{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104561",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Almotriptan Teva Italia 12,5 mg  6 compresse rivestite con film\nCos'è Almotriptan Teva Italia? \r\n Almotriptan Teva Italia  è un farmaco a base del principio attivo  Almotriptan Idrogenomalato , appartenente alla categoria degli  Antiemicranici, triptani  e nello specifico  Agonisti selettivi dei recettori-5HT1 della serotonina . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Almotriptan Teva Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Almotriptan Idrogenomalato Gruppo terapeutico:  Antiemicranici, triptani Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento acuto della fase cefalalgica degli attacchi di emicrania, con o senza aura.\nPosologia \r\n Almotriptan deve essere assunto con liquidi il prima possibile dopo l'insorgenza di cefalea associata a emicrania; è tuttavia efficace anche se assunto in una fase più avanzata. \r\n Almotriptan non deve essere usato per la profilassi dell'emicrania. \r\n Le compresse possono essere assunte con o senza cibo. \r\n Adulti (18-65 anni di età) \r\n La dose raccomandata è di una compressa contenente 12,5 mg di almotriptan. Se i sintomi ricompaiono nell'arco delle 24 ore, è possibile assumere una seconda dose a condizione che sia trascorso un intervallo minimo di due ore tra le due dosi. \r\n L'efficacia di una seconda dose per il trattamento dello stesso attacco, qualora la dose iniziale non avesse avuto effetto, non è stata esaminata nell'ambito di sperimentazioni controllate. Pertanto, in caso di mancata risposta alla prima dose, non si deve prendere una seconda dose per lo stesso attacco. \r\n La dose massima raccomandata è di due dosi in 24 ore. \r\n Bambini e adolescenti (di età inferiore a 18 anni)  \r\n Poiché non vi sono dati riguardanti l'uso di almotriptan nei bambini e negli adolescenti, il suo impiego in questa fascia di età non è raccomandato. \r\n Anziani (di età superiore ai 65 anni)  \r\n Negli anziani non sono richiesti adeguamenti della dose. La sicurezza e l'efficacia di almotriptan nei pazienti di età superiore ai 65 anni non sono state valutate in modo sistematico. \r\n Danno renale  \r\n Nei pazienti con compromissione renale da lieve a moderata non sono richiesti adeguamenti della dose. I pazienti con compromissione renale severa non devono assumere più di una compressa da 12,5 mg nell'arco di 24 ore. \r\n Compromissione epatica  \r\n Non sono disponibili dati riguardanti l'impiego di almotriptan nei pazienti con compromissione epatica (vedere i paragrafi 4.3 Controindicazioni e 4.4 Avvertenze speciali e precauzioni d'impiego).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Come altri agonisti dei recettori 5-HT1B/1D, almotriptan non deve essere utilizzato in pazienti con un'anamnesi, sintomi o segni di cardiopatia ischemica (infarto miocardico, angina pectoris, ischemia silente documentata, angina di Prinzmetal) o grave ipertensione e ipertensione non controllata lieve o moderata. \r\n Pazienti con pregresso accidente cerebrovascolare (CVA) o attacco ischemico transitorio (TIA). Vasculopatia periferica. \r\n Somministrazione concomitante di ergotamina, derivati dell'ergotamina (compresa la metisergide) e altri agonisti dei recettori 5-HT1B/1D. \r\n Pazienti con compromissione epatica severa (vedere paragrafo 4.2. Posologia e modo di somministrazione). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Almotriptan deve essere utilizzato esclusivamente in caso di una diagnosi certa di emicrania. Non deve essere utilizzato per il trattamento dell'emicrania basilare, emiplegica o oftalmoplegica.  Come avviene nel caso di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati condotti studi di interazione con inibitori della monoaminossidasi A, beta-bloccanti, inibitori selettivi della ricaptazione della serotonina, calcioantagonisti o inibitori degli isoenzimi 3A4 e 2D6 del citocromo P450. Non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Almotriptan Teva Italia\"  insieme ad altri farmaci come  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Almotriptan Teva Italia durante la gravidanza e l'allattamento \r\n Posso prendere Almotriptan Teva Italia durante la gravidanza e l'allattamento? Gravidanza   I dati disponibili su pazienti in gravidanza per almotriptan sono molto limitati. Studi condotti su animali non indicano effetti nocivi diretti o indiretti sulla gravidanza, sullo sviluppo embrionale/fetale, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi in merito agli effetti di almotriptan sulla capacità di guidare veicoli o di usare macchinari. Tuttavia, poichè durante un attacco di emicrania può insorgere sonnolenza e tale condizione è stata riferita come effetto indesiderato del trattamento con almotriptan, si raccomanda di usare cautela in pazienti che svolgono mansioni specializzate. \r\n\nEffetti indesiderati \r\n Almotriptan è stato valutato nell'ambito di studi clinici in oltre 2.700 pazienti per un periodo massimo di un anno. Le reazioni avverse più frequenti, alla dose terapeutica, sono state capogiri,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'evento avverso riferito più frequentemente nei pazienti trattati con 150 mg (la dose più elevata somministrata ai pazienti) è stata la sonnolenza. \r\n Il sovradosaggio deve essere trattato in modo sintomatico e le funzioni vitali devono essere mantenute. Poiché l'emivita di eliminazione è di circa 3,5 ore, il monitoraggio deve proseguire per almeno 12 ore o fino a che i sintomi o i segni persistono. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemicranico. Agonista selettivo dei recettori 5-HT1.  Codice ATC: N02CC05.  Meccanismo d'azione   Almotriptan è un agonista selettivo dei recettori 5-HT1B e 5-HT1D, che mediano la vasocostrizione di alcuni \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Almotriptan è ben assorbito, con una biodisponibilità orale di circa il 70%. Le concentrazioni plasmatiche massime (Cmax) si raggiungono dopo 1,5-3,0 ore dalla somministrazione. La velocità e l'entità dell'assorbimento  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di sicurezza farmacologica, tossicità a dosi ripetute e tossicità riproduttiva, sono stati osservati effetti avversi solo a esposizioni ben al di sopra dell'esposizione umana massima.  Almotriptan non ha  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Mannitolo  Cellulosa microcristallina  Povidone  Sodio amido glicolato (di tipo A)  Sodio stearilfumarato  Rivestimento:  Ipromellosa  Biossido di titanio (E-171)  Macrogol 400\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Almotriptan Teva Italia  a base di  Almotriptan Idrogenomalato  sono:  Almogran ,  Almotrex ,  Almotriptan Doc Generici ,  Almotriptan EG ,  Almotriptan Mylan ,  Almotriptan Zentiva"
}