{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107769",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ibupas 136 mg 7 cerotti\nCos'è Ibupas? \r\n Ibupas  è un farmaco a base del principio attivo  Ibuprofene Sale Di Lisina , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Ibupas  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Ibuprofene Sale Di Lisina Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  cerotti\nIndicazioni \r\n IBUPAS è indicato per il trattamento dei disturbi a livello articolare e peri-articolare causati da patologie infiammatorie e di natura reumatica (es.: tendiniti, borsiti, epicondiliti, peri-artriti) e per il trattamento dei disturbi di tipo infiammatorio e reumatico extra-articolari (es.: fibrositi, miositi).\nPosologia \r\n Usare un solo cerotto medicato per volta e sostituirlo ogni 24 ore per un periodo non superiore a 14 giorni. \r\n IBUPAS è da utilizzarsi esclusivamente per applicazioni sulla cute integra. \r\n Si consiglia di lavare ed asciugare accuratamente la zona dolorante, prima di applicare il cerotto medicato. Nel caso il cerotto medicato debba essere posizionato su articolazioni soggette ad ampia mobilità, come ad esempio il gomito od il ginocchio, si consiglia l'applicazione in senso longitudinale e non trasversale, avendo cura di attaccare il cerotto medicato tenendo l'articolazione parzialmente flessa. Per applicare il cerotto medicato, staccare parzialmente le due parti di film protettivo trasparente nella zona centrale del cerotto medicato in modo da avere una superficie adesiva libera di 2 – 3 centimetri e far aderire tale parte sulla cute della zona centrale del punto dolorante. Lentamente staccare uno dopo l'altro i due film protettivi, facendo attenzione ad evitare che il cerotto medicato faccia delle pieghe o si attacchi su se stesso. Immediatamente dopo aver attaccato il cerotto medicato, massaggiare leggermente la cute per circa 20 secondi in modo da assicurare una perfetta adesione del cerotto medicato. \r\n Non superare le dosi raccomandate. \r\n Pazienti pediatrici \r\n Non c'è esperienza sull'uso di IBUPAS nei bambini e pertanto se ne sconsiglia l'utilizzo in soggetti di età inferiore a 12 anni (vedere paragrafi 4.3 e 4.4).\nControindicazioni \r\n Ipersensibilità al principio attivo (ibuprofene) o ad uno qualsiasi degli eccipienti. \r\n È controindicato l'utilizzo di IBUPAS in soggetti in cui si sia manifestata una precedente ipersensibilità all'acido acetilsalicilico o ad altri analgesici o antinfiammatori non steroidei, in pazienti con pregressi episodi di broncospasmo, angioedema o reazioni anafilattoidi. \r\n La somministrazione di IBUPAS è da evitare in pazienti affetti da ulcera peptica in fase attiva, asma bronchiale o affetti da grave insufficienza renale ed epatica. \r\n È altresì da evitare l'utilizzo di IBUPAS in pazienti con storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento), in terapia con anticoagulanti (vedere paragrafo 4.5) ed infine in casi di grave insufficienza cardiaca. \r\n Evitare inoltre l'applicazione del cerotto medicato su cute lesa o in zone che presentino dermatosi o infezioni. Evitare il contatto con gli occhi e le mucose. \r\n L'uso di IBUPAS è controindicato durante il terzo trimestre di gravidanza e allattamento (vedere paragrafo 4.6) e nei bambini al di sotto di 12 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I livelli plasmatici di ibuprofene raggiunti dopo la somministrazione del cerotto medicato sono molto più bassi di quelli ottenuti mediante somministrazione sistemica e pertanto l'insorgenza di effetti collaterali sistemici è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È improbabile che l'impiego di cerotti a base di ibuprofene abbia interazioni con altri medicinali. Non è comunque da escludere la possibilità di competizione tra ibuprofene assorbito ed altri farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ibupas\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ibupas durante la gravidanza e l'allattamento \r\n Posso prendere Ibupas durante la gravidanza e l'allattamento? La concentrazione sistemica di ibuprofene, confrontata con formulazioni orali, è più bassa dopo somministrazione topica. Facendo riferimento all'esperienza del trattamento con i FANS per somministrazione sistemica, si raccomanda quanto segue:  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari dal momento che non ci si attende che IBUPAS interferisca con tali capacità. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati possono essere minimizzati riducendo la durata del trattamento al più breve tempo possibile che occorre per controllare i sintomi.  Per determinare la frequenza delle reazioni avverse sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n In casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica. \r\n Qualora dovessero verificarsi effetti indesiderati sistemici a causa di un uso non corretto o di sovradosaggio accidentale con il prodotto, si raccomandano le misure generali di supporto da intraprendere in caso di intossicazione con i farmaci antiinfiammatori non steroidei. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: farmaci per uso topico per dolori articolari e muscolari.  Codice ATC: M02AA13  Ibuprofene è un potente inibitore della sintesi prostaglandinica e gli effetti farmacologici sono legati principalmente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'applicazione cutanea di IBUPAS determina la diffusione di ibuprofene attraverso la cute ed il tessuto sottocutaneo nei tessuti sottostanti il sito di applicazione. Tramite l'assorbimento diretto locale del principio attivo,  ...  \r\n\nDati preclinici di sicurezza \r\n Ibuprofene è estesamente impiegato nella pratica clinica da molti anni, con una limitata incidenza di effetti indesiderati.  Negli esperimenti sugli animali la tossicità cronica e subcronica dell'ibuprofene si è principalmente  ...  \r\n\nElenco degli eccipienti \r\n Sale di potassio del copolimero di 2-etilesilacrilato, metilacrilato, acido acrilico, glicidilmetacrilato; acido oleico; Al+3.  Matrice di supporto:  PET  Film protettivo:  PET siliconato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ibupas  a base di  Ibuprofene Sale Di Lisina  sono:  Dicloreum Unidie ,  Stibupatch"
}