{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105552",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cefazolina Teva 1 g polv. e solv. per soluz. iniett. 1 flac. + 1 fiala 4 ml Cefazolina Teva 1 g polv. e solv. per soluz. iniett. 1 flac. + fiala solv. 10 ml\nCos'è Cefazolina Teva? \r\n Cefazolina Teva  è un farmaco a base del principio attivo  Cefazolina Sodica , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di prima generazione . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Cefazolina Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cefazolina Sodica Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  Polvere\nIndicazioni \r\n Infezioni sostenute da germi sensibili, a carico dell'apparato respiratorio, dell'apparato genito-urinario, delle vie biliari, della pelle e dei tessuti molli, delle ossa e delle articolazioni. Endocarditi, flebiti, tromboflebiti, peritoniti, sepsi puerperali, setticemia.\nPosologia \r\n Secondo prescrizione medica: \r\n Adulti : da 1000 a 2000 mg, nelle 24 ore. \r\n Bambini : da 30 a 50 mg/kg di peso corporeo, nelle 24 ore. \r\n In caso di infezioni particolarmente gravi, a giudizio del medico, la posologia può essere aumentata. \r\n Uso intramuscolare \r\n Per l'impiego intramuscolare il dosaggio potrà essere suddiviso e somministrato ogni 12 ore. Nei casi gravi, è preferibile ripartire la dose complessiva in 3/4 somministrazioni. La polvere contenuta nei flaconi (1000 mg), va sciolta estemporaneamente con le fiale di solvente a base di lidocaina, fornite nella confezione che devono essere impiegate per via intramuscolare. \r\n Uso endovenoso \r\n Se, per terapia di attacco o casi gravi, viene prescritta la via di somministrazione endovenosa, la polvere dei flaconcini deve essere sciolta in acqua per preparazioni iniettabili oppure in soluzione glucosata, soluzione fisiologica, destrosio 5% e 10%, destrosio 5% + sodio cloruro 0,90%, destrosio 5% + sodio cloruro 0,45%, destrosio 5% + sodio cloruro 0,20%, destrosio 5% in soluzione di Ringer, Ringer lattato, sodio bicarbonato 5%, invertosio 5% o 10%. \r\n Cefazolina Teva può essere somministrata per iniezione endovenosa diretta o per infusione endovenosa lenta. \r\n Il medicinale va somministrato ogni 6 ore. \r\n Popolazioni speciali \r\n Schema posologico nei casi clinici di insufficienza renale: \r\n \r\n  \r\n  \r\n   \r\n   Clearance della creatinina \r\n   \r\n   \r\n   Dose iniziale \r\n   \r\n   \r\n   Dose di mantenimento \r\n   \r\n   \r\n   Intervallo approssimato delle somministrazioni \r\n   \r\n  \r\n  \r\n   \r\n   50 - 80 ml/min \r\n   \r\n   \r\n   0,5 - 1 g \r\n   \r\n   \r\n   uguale dose iniziale \r\n   \r\n   \r\n   12 ore \r\n   \r\n  \r\n  \r\n   \r\n   30 - 50 ml/min \r\n   \r\n   \r\n   0,5 - 1 g \r\n   \r\n   \r\n   uguale dose iniziale \r\n   \r\n   \r\n   16-24 ore \r\n   \r\n  \r\n  \r\n   \r\n   25 ml/min \r\n   \r\n   \r\n   0,5 - 1 g \r\n   \r\n   \r\n   mezza dose iniziale \r\n   \r\n   \r\n   8 ore \r\n   \r\n  \r\n  \r\n   \r\n   20 ml/min \r\n   \r\n   \r\n   0,5 - 1 g \r\n   \r\n   \r\n   mezza dose iniziale \r\n   \r\n   \r\n   9 - 10 ore \r\n   \r\n  \r\n  \r\n   \r\n   15 ml/min \r\n   \r\n   \r\n   0,5 - 1 g \r\n   \r\n   \r\n   mezza dose iniziale \r\n   \r\n   \r\n   12 ore \r\n   \r\n  \r\n  \r\n   \r\n   10 ml/min \r\n   \r\n   \r\n   0,5 - 1 g \r\n   \r\n   \r\n   mezza dose iniziale \r\n   \r\n   \r\n   16 ore \r\n   \r\n  \r\n  \r\n   \r\n   5 ml/min \r\n   \r\n   \r\n   0,5 - 1 g \r\n   \r\n   \r\n   mezza dose iniziale \r\n   \r\n   \r\n   24 ore \r\n   \r\n  \r\n  \r\n   \r\n   0 ml/min \r\n   \r\n   \r\n   0,5 - 1 g \r\n   \r\n   \r\n   mezza dose iniziale \r\n   \r\n   \r\n   48 ore \r\n   \r\n  \r\n  \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo, alle cefalosporine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È stata accertata allergenicità crociata parziale a livello clinico tra penicilline e cefalosporine e, per quanto raramente, sono stati segnalati casi di reazioni anafilattiche ad entrambi i farmaci, talora anche  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Probenecid  Il Probenecid diminuisce l'escrezione renale di cefazolina e in caso di somministrazione concomitante mantiene i suoi livelli sierici elevati per un lungo periodo.  Farmaci nefrotossici  L'eventuale uso contemporaneo, o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cefazolina Teva\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Lobidiur - Compresse Rivestite ,  Lobivon ,  Nebilox ,  Nebiscon ,  Nebivololo ABC ,  Nebivololo Alter ,  Nebivololo Aristo ,  Nebivololo Aurobindo Italia ,  Nebivololo Aurobindo ,  Nebivololo DOC ,  Nebivololo EG ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nebivololo Germed ,  Nebivololo Mylan Italia ,  Nebivololo Pensa ,  Nebivololo Sandoz ,  Nebivololo Sun ,  Nebivololo Tecnigen ,  Nebivololo Teva Italia ,  Nebivololo Zentiva ,  Nobistar ,  Nobizide - Compresse Rivestite , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cefazolina Teva durante la gravidanza e l'allattamento \r\n Posso prendere Cefazolina Teva durante la gravidanza e l'allattamento? Gravidanza  Nelle donne in stato di gravidanza e nella primissima infanzia, il prodotto va somministrato nei casi di effettiva necessità e sotto il diretto controllo del medico.  Allattamento  La Cefazolina \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Cefazolina Teva non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni indesiderabili da cefalosporine sono per lo più, limitate a disturbi gastro-intestinali e, occasionalmente, a fenomeni di ipersensibilità. La frequenza di questi ultimi, è maggiore negli individui nei quali,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un uso eccessivo di antibiotico può favorire, come detto, lo sviluppo di microorganismi non sensibili: in tale evenienza vanno adottate le opportune misure terapeutiche. Tenere presente, in caso di insufficienza renale, la necessità di ridurre la posologia. \r\n Alcune cefalosporine possono causare crisi convulsive, soprattutto se sono state usate dosi elevate in pazienti con insufficienza renale. In caso di sovradosaggio, la somministrazione del medicinale deve essere interrotta. La cefazolina viene rimossa per emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterico per uso sistemico, codice ATC: J01DB04.  La cefazolina è caratterizzata da azione battericida ad ampio spettro nei confronti di batteri Gram-positivi e Gram-negativi. Similmente ad altri composti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Cefazolina è dotata di bassa assorbibilità gastrica e pertanto viene somministrata per via iniettiva. Le concentrazioni plasmatiche di Cefazolina dopo iniezione di 1 g i.m. (64 mcg/ml) e dopo  ...  \r\n\nDati preclinici di sicurezza \r\n La Cefazolina è una cefalosporina semisintetica dotata di bassa tossicità dopo iniezione i.m. ed e.v.; alla bassa tossicità si aggiunge il fatto che le dosi somministrabili possono essere più distanziate  ...  \r\n\nElenco degli eccipienti \r\n a) polvere e solvente per soluzione iniettabile per uso intramuscolare:  Una fiala solvente contiene:  lidocaina cloridrato monoidrato, acqua per preparazioni iniettabili.  b) polvere e solvente per soluzione iniettabile per uso \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cefazolina Teva  a base di  Cefazolina Sodica  sono:  Cefazil ,  Cefazolina Germed ,  Cefazolina K24 Pharmaceuticals ,  Nefazol"
}