{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105904",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clorexifarm 20% soluz. cut. fl. 1.000 ml\nCos'è Clorexifarm? \r\n Clorexifarm  è un farmaco a base del principio attivo  Clorexidina Digluconato Soluzione , appartenente alla categoria degli  Antisettici  e nello specifico  Biguanidi ed amidine . E' commercializzato in Italia dall'azienda  Nuova Farmec S.r.l. . Clorexifarm  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Nuova Farmec S.r.l. Concessionario:  Nuova Farmec S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Clorexidina Digluconato Soluzione Gruppo terapeutico:  Antisettici Forma farmaceutica:  soluzione\nIndicazioni \r\n Pulizia e disinfezione della cute integra e lesa (ferite, ustioni, …).\nPosologia \r\n Tamponare la cute con cotone abbondantemente imbevuto di CLOREXIFARM 20% CONCENTRATO PER SOLUZIONE CUTANEA opportunamente diluito. Ripetere, se necessario, l'operazione per un massimo di 3-4 volte al giorno.  Non superare le dosi consigliate. \r\n Il prodotto deve essere usato  solo  diluendo 5 ml di CLOREXIFARM 20% in 2 litri di acqua.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto è per esclusivo uso esterno.  L'uso, specie se prolungato, dei prodotti ad uso locale, può dare origine a fenomeni di ipersensibilizzazione, in tal caso interrompere il trattamento e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri antisettici e/o detergenti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clorexifarm\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clorexifarm durante la gravidanza e l'allattamento \r\n Posso prendere Clorexifarm durante la gravidanza e l'allattamento? Non risultano limitazioni d'uso durante la gravidanza o l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessun effetto. \r\n\nEffetti indesiderati \r\n È possibile il verificarsi qualche caso di intolleranza (bruciore o irritazione) peraltro prive di conseguenze, che non richiede modifica del trattamento.  Ustioni chimiche nei neonati (frequenza non nota).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono state riscontrate sindromi da sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n ATC D08AC02 Antisettici e disinfettanti – biguanidi e amidine  La clorexidina gluconato è attiva contro i germi gram+, gram-, miceti e alcuni virus. L'azione è da attribuirsi ad una inattivazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non applicabile.  ...  \r\n\nDati preclinici di sicurezza \r\n Non applicabile.  ...  \r\n\nElenco degli eccipienti \r\n Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clorexifarm  a base di  Clorexidina Digluconato Soluzione  sono:"
}