{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106740",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Entresto 24 mg/26 mg 28 compresse rivestite con film Entresto 49 mg/51 mg 28 compresse rivestite con film Entresto 49 mg/51 mg 56 compresse rivestite con film Entresto 97 mg/103 mg 56 compresse rivestite con film\nCos'è Entresto? \r\n Entresto  è un farmaco a base del principio attivo  Sacubitril + Valsartan , appartenente alla categoria degli  farmaci per il trattamento dell'insufficienza cardiaca  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), altre associazioni . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Entresto  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Sacubitril + Valsartan Gruppo terapeutico:  farmaci per il trattamento dell'insufficienza cardiaca Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Entresto è indicato in pazienti adulti per il trattamento dell'insufficienza cardiaca sintomatica cronica con ridotta frazione di eiezione (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n La dose iniziale raccomandata di Entresto è una compressa da 49 mg/51 mg due volte al giorno, ad eccezione delle condizioni descritte di seguito. La dose deve essere raddoppiata ogni 2-4 settimane fino al raggiungimento della dose ottimale di una compressa da 97 mg/103 mg due volte al giorno, in base alla tollerabilità del paziente (vedere paragrafo 5.1). \r\n Se i pazienti manifestano problemi di tollerabilità (pressione arteriosa sistolica [PAS] ≤95 mmHg, ipotensione sintomatica, iperkaliemia, disfunzione renale), si raccomanda un aggiustamento della dose dei medicinali somministrati in concomitanza, la temporanea riduzione della dose o l'interruzione di Entresto (vedere paragrafo 4.4). \r\n Nello studio PARADIGM HF, Entresto è stato somministrato in associazione ad altre terapie per l'insufficienza cardiaca, al posto di un ACE inibitore o di un altro bloccante del recettore dell'angiotensina II (ARB) (vedere paragrafo 5.1). Vi è una limitata esperienza in pazienti che non stanno assumendo un ACE inibitore o un ARB o che stanno assumendo basse dosi di questi medicinali, pertanto in questi pazienti sono raccomandati un dosaggio iniziale di 24 mg/26 mg due volte al giorno e un lento incremento della dose (raddoppio della dose ogni 3-4 settimane) (vedere “Titration“ nel paragrafo 5.1). \r\n Il trattamento non deve essere iniziato in pazienti con livello sierico di potassio >5,4 mmol/l o con PAS <100 mmHg (vedere paragrafo 4.4). Una dose iniziale di 24 mg/26 mg due volte al giorno deve essere considerata per i pazienti con PAS da ≥100 a 110 mmHg. \r\n Entresto non deve essere somministrato in associazione con un ACE inibitore o un ARB. A causa del rischio potenziale di angioedema quando è utilizzato in concomitanza con un ACE inibitore, non deve essere iniziato per almeno 36 ore dopo la sospensione della terapia con ACE inibitore (vedere paragrafi 4.3, 4.4 e 4.5). \r\n Il valsartan contenuto in Entresto ha una biodisponibilità maggiore rispetto al valsartan in altre formulazioni in compressa in commercio (vedere paragrafo 5.2). \r\n Nel caso venga dimenticata una dose, il paziente deve assumere la dose successiva quando previsto. \r\n Popolazioni speciali \r\n Anziani \r\n La dose deve essere in linea con la funzione renale del paziente anziano. \r\n Compromissione renale \r\n Non è richiesto un aggiustamento della dose nei pazienti con lieve compromissione renale (Velocità di filtrazione glomerulare stimata [eGFR] 60-90 ml/min/1,73 m 2 ). Una dose iniziale di 24 mg/26 mg due volte al giorno deve essere considerata nei pazienti con moderata compromissione renale (eGFR 30-60 ml/min/1,73 m 2 ). Poiché c'è una esperienza clinica molto limitata in pazienti con grave compromissione renale (eGFR <30 ml/min/1,73 m 2 ) (vedere paragrafo 5.1), Entresto deve essere usato con cautela e si raccomanda una dose iniziale di 24 mg/26 mg due volte al giorno. Non vi è esperienza in pazienti con malattia renale allo stadio terminale e l'uso di Entresto non è raccomandato. \r\n Compromissione epatica \r\n Non è richiesto un aggiustamento della dose quando Entresto è somministrato a pazienti con lieve compromissione epatica (classificazione Child-Pugh A). Vi è una limitata esperienza clinica in pazienti con compromissione epatica moderata (classificazione Child-Pugh B) o con valori di AST/ALT più di due volte il limite superiore dell'intervallo di normalità. Entresto deve essere usato con cautela in questi pazienti e la dose iniziale raccomandata è 24 mg/26 mg due volte al giorno (vedere paragrafi 4.4 e 5.2). Entresto è controindicato in pazienti con grave compromissione epatica, cirrosi biliare e colestasi (classificazione Child-Pugh C) (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Entresto in bambini e adolescenti di età inferiore a18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso orale. \r\n Entresto può essere somministrato con o senza cibo (vedere paragrafo 5.2). Le compresse devono essere deglutite con un bicchiere di acqua.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Uso concomitante di ACE inibitori (vedere paragrafi 4.4 e 4.5). Entresto non deve essere somministrato fino a 36 ore dopo la sospensione della terapia con ACE inibitore. \r\n  Storia nota di angioedema correlato a precedente terapia con ACE inibitore o ARB (vedere paragrafo 4.4). \r\n  Angioedema ereditario o idiopatico (vedere paragrafo 4.4). \r\n  Uso concomitante di medicinali contenenti aliskiren in pazienti con diabete mellito o in pazienti con compromissione renale (eGFR <60 ml/min/1,73 m 2 ) (vedere paragrafi 4.4 e 4.5). \r\n  Grave compromissione epatica, cirrosi biliare e colestasi (vedere paragrafo 4.2). \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Duplice blocco del sistema renina-angiotensina-aldosterone (RAAS)   L'associazione di sacubitril/valsartan con un ACE inibitore è controindicata a causa dell'aumento del rischio di angioedema (vedere paragrafo 4.3). Sacubitril/valsartan non deve essere iniziato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni con conseguente controindicazione  ACE inibitori  L'uso concomitante di sacubitril/valsartan e ACE inibitori è controindicato in quanto l'inibizione concomitante della neprilisina (NEP) e dell'ACE può aumentare il rischio di angioedema.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Entresto\"  insieme ad altri farmaci come  Carbolithium ,  Litio Carbonato L.F.M. ,  Litio Carbonato Nova Argentia 300 Mg Compresse ,  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Entresto durante la gravidanza e l'allattamento \r\n Posso prendere Entresto durante la gravidanza e l'allattamento? Gravidanza  L'uso di sacubitril/valsartan non è raccomandato durante il primo trimestre di gravidanza ed è controindicato durante il secondo e terzo trimestre di gravidanza (vedere paragrafo 4.3).  Valsartan  L'evidenza epidemiologica \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sacubitril/valsartan altera lievemente la capacità di guidare veicoli o di usare macchinari. Quando si guidano veicoli o si utilizzano macchinari si deve considerare che possono occasionalmente verificarsi capogiri o stanchezza. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più frequentemente riportate durante il trattamento con sacubitril/valsartan sono state ipotensione (17,6%), iperkaliemia (11,6%) e compromissione renale (10,1%)(vedere paragrafo 4.4). È stato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili dati limitati relativi al sovradosaggio nell'uomo. Una dose singola di 583 mg di sacubitril/617 mg di valsartan e dosi multiple di Entresto 437 mg di sacubitril/463 mg di valsartan (14 giorni) sono state studiate in volontari sani e sono state ben tollerate. \r\n Il sintomo più probabile di un sovradosaggio è l'ipotensione, a causa dell'effetto di riduzione pressoria di sacubitril/valsartan. Si deve fornire un trattamento sintomatico. \r\n È improbabile che il medicinale sia rimosso dall'emodialisi a causa del forte legame con le proteine (vedere paragrafo 5.2) \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sostanze ad azione sul sistema renina-angiotensina; bloccanti del recettore dell'angiotensina II (ARBs), altre associazioni, codice ATC: C09DX04  Meccanismo d'azione  Sacubitril/valsartan mostra di possedere il meccanismo di azione di un inibitore \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il valsartan contenuto in sacubitril/valsartan è più biodisponibile rispetto al valsartan in altre formulazioni in compresse disponibili in commercio; il quantitativo di 26 mg, 51 mg e 103 mg di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici (inclusi gli studi con i componenti  Sacubitril + Valsartan  e/o sacubitril/valsartan) non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Idrossipropilcellulosa a basso grado di sostituzione  Crospovidone, tipo A  Magnesio stearato  Talco  Silice colloidale anidra  Rivestimento  Entresto 24 mg/26 mg compresse rivestite con film  Ipromellosa, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Entresto  a base di  Sacubitril + Valsartan  sono:"
}