{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109891",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Paracetamolo Pensa? \r\n Paracetamolo Pensa  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Pensa Pharma S.p.A. . Paracetamolo Pensa  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pensa Pharma S.p.A. Concessionario:  Pensa Pharma S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento sintomatico del dolore lieve e moderato e delle affezioni febbrili.\nPosologia \r\n \r\n Le dosi dipendono dal peso corporeo e dall'età; una singola dose varia da 10 a 15 mg/kg di peso corporeo ad un massimo di 60 mg/kg per dose giornaliera totale. \r\n Lo specifico intervallo fra le dosi dipende dai sintomi e dalla massima dose giornaliera. Tuttavia, esso non deve essere inferiore alle 4 ore. \r\n Paracetamolo  Pensa   500mg compresse \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo (età) \r\n    \r\n    \r\n    Dose singola \r\n    (dose equivalente di paracetamolo) \r\n    \r\n    \r\n    Max. dose giornaliera (24 h) \r\n    (dose equivalente di paracetamolo) \r\n    \r\n   \r\n   \r\n    \r\n    33 kg - 43 kg \r\n    (bambini da 11 a 12 anni) \r\n    \r\n    \r\n    500 mg \r\n    \r\n    \r\n    2000 mg \r\n    \r\n   \r\n   \r\n    \r\n    44 kg – 65 kg \r\n    (adulti e adolescenti oltre i 12 anni) \r\n    \r\n    \r\n    500 mg \r\n    \r\n    \r\n    3000 mg \r\n    \r\n   \r\n   \r\n    \r\n    >65 kg \r\n    \r\n    \r\n    500 – 1000 mg \r\n      \r\n    \r\n    \r\n    3000 mg \r\n    \r\n   \r\n  \r\n \r\n \r\n   \r\n Paracetamolo  Pensa   1000mg compresse  (la compressa da 1000 mg può essere divisa in due metà uguali) \r\n   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo  (età) \r\n    \r\n    \r\n    Dose singola \r\n      \r\n    \r\n    \r\n    Max. dose giornaliera (24 h) \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    33 kg - 43 kg \r\n    (bambini da 11 a 12 anni) \r\n    \r\n    \r\n    500 mg \r\n    \r\n    \r\n     2000 mg \r\n    \r\n   \r\n   \r\n    \r\n    44 kg – 65 kg \r\n    (adulti e adolescenti oltre i 12 anni) \r\n    \r\n    \r\n    500 mg \r\n    \r\n    \r\n    3000 mg \r\n    \r\n   \r\n   \r\n    \r\n    >65 kg \r\n    \r\n    \r\n    1000 – 500 mg \r\n    \r\n    \r\n    3000 mg \r\n    \r\n   \r\n  \r\n \r\n \r\n   \r\n La massima dose giornaliera di paracetamolo non deve superare i 3000 mg. \r\n Non somministrare  Paracetamolo  Pensa per più di 3 giorni consecutivi senza consultare il medico. \r\n Popolazioni speciali. \r\n Pazienti anziani \r\n Non è necessario ridurre il dosaggio nei pazienti anziani. \r\n Funzione epatica o renale compromessa. \r\n Nei pazienti con funzione epatica o renale compromessa o con sindrome di Gilbert, la dose deve essere ridotta o l'intervallo di dosaggio prolungato. \r\n Pazienti con funzione renale compromessa \r\n Funzione renale compromessa \r\n Nei pazienti con insufficienza renale, la dose deve essere ridotta: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Filtrazione glomerulare \r\n    \r\n    \r\n    Dose \r\n    \r\n   \r\n   \r\n    \r\n    10-50 ml/min \r\n    \r\n    \r\n    500 mg ogni 6 ore \r\n    \r\n   \r\n   \r\n    \r\n    < 10 ml/min \r\n    \r\n    \r\n    500 mg ogni 8 ore \r\n    \r\n   \r\n  \r\n \r\n \r\n   \r\n Per compresse da 500 mg:  Bambini e adolescenti con ridotto peso corporeo \r\n Paracetamolo  Pensa non è raccomandato nei bambini al di sotto di 11 anni o con un peso corporeo inferiore a 33 kg, in quanto tale dosaggio non è adatto a questa fascia di età.Tuttavia, ci sono appropriati dosaggi e/o formulazioni disponibili per questa fascia d'età. \r\n Per compresse da 1000 mg (divisibili):  Bambini e adolescenti con ridotto peso corporeo  \r\n Paracetamolo  Pensa non è raccomandato nei bambini al di sotto di 11 anni o con un peso corporeo inferiore a 33 kg, in quanto tale dosaggio non è adatto a questa fascia di età.Tuttavia, ci sono appropriati dosaggi e/o formulazioni disponibili per questa fascia d'età. \r\n Modo di somministrazione. \r\n Uso orale \r\n Ingerire le compresse con un bicchiere d'acqua.\nControindicazioni \r\n \r\n Ipersensibilità al  Paracetamolo  o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non superare la dose indicata.  Se si verificano affezioni febbrili o segni di infezioni secondarie o se i sintomi persistono per più di 3 giorni, deve essere consultato un medico.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'effetto anticoagulante del warfarin e di altri cumarinici può essere incrementato da un uso giornaliero regolare e prolungato di paracetamolo, con un aumentato rischio di sanguinamento. L'interazione è dose-dipendente, ma  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paracetamolo Pensa\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paracetamolo Pensa durante la gravidanza e l'allattamento \r\n Posso prendere Paracetamolo Pensa durante la gravidanza e l'allattamento? Gravidanza  I dati epidemiologici riguardanti l'uso di dosi terapeutiche orali di  Paracetamolo  non indicano effetti indesiderati sulla gravidanza o sulla salute del feto / neonato. Dati prospettici su gravidanze esposte \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il  Paracetamolo  non ha alcuna influenza sulla capacità di guidare veicoli e sull'uso di macchinari. Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n           Molto comune (≥1/10)          Comune (≥1/100 e <1/10)          ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n C'è il rischio di avvelenamento, in particolare in soggetti anziani, in bambini piccoli, in pazienti con malattie epatiche, in casi di alcolismo cronico, in pazienti affetti da malnutrizione cronica. In questi casi il sovradosaggio può essere fatale. \r\n Il danno epatico è possibile in adulti che hanno assunto 10g o più di  Paracetamolo . L'ingestione di 5g o più di paracetamolo può causare danni al fegato se il paziente ha fattori di rischio (vedi sotto). \r\n Si ritiene che quantità eccessive di un metabolita tossico (di solito adeguatamente detossificate dal glutatione quando vengono ingerite dosi normali di paracetamolo) si legano irreversibilmente al tessuto epatico. \r\n Fattori di rischio: \r\n Se il paziente \r\n a. È in trattamento a lungo termine con carbamazepina, fenobarbital, fenitoina, primidone, rifampicina, erba di San Giovanni o altri farmaci che inducono gli enzimi epatici. \r\n o \r\n b. Consuma regolarmente etanolo in quantità eccessive \r\n o \r\n c. è probabile che abbia una deplezione di glutatione, p. es. disturbi nutrizionali, fibrosi cistica, infezione da HIV, inedia, cachessia. \r\n Sintomi: \r\n I sintomi di sovradosaggio da paracetamolo nelle prime 24 ore sono pallore, nausea, vomito, anoressia e dolore addominale. Il danno epatico può diventare apparente da 12 a 48 ore dopo l'ingestione. Possono verificarsi anomalie del metabolismo del glucosio e acidosi metabolica. Nell'avvelenamento grave, l'insufficienza epatica può progredire in encefalopatia, emorragia, ipoglicemia, edema cerebrale e morte. L'insufficienza renale acuta con necrosi tubulare acuta, fortemente indicata da dolore lombare, ematuria e proteinuria, può svilupparsi in assenza di gravi danni al fegato. Sono state segnalate aritmie cardiache e pancreatiti. \r\n Terapia \r\n Un trattamento immediato è essenziale nella terapia del sovradosaggio da paracetamolo. Nonostante la mancanza di sintomi precoci significativi, i pazienti devono essere urgentemente condotti in ospedale per cure mediche immediate. I sintomi possono essere limitati a nausea o vomito e possono non riflettere la gravità del sovradosaggio o il rischio di danno d'organo. La terapia dovrebbe essere in accordo alle linee guida riconosciute sul trattamento (vedere la sezione sovradosaggio del BNF). \r\n Se il sovradosaggio si è verificato entro 1 ora, si deve considerare un trattamento con carbone attivo. Le concentrazioni plasmatiche di paracetamolo dovrebbero essere misurate dopo 4 ore o più dall'ingestione (concentrazioni più precoci non sono affidabili). Il trattamento con N-acetilcisteina può essere utilizzato fino a 24 ore dopo l'ingestione di paracetamolo, comunque, il massimo effetto protettivo si ottiene fino a 8 ore dopo l'ingestione. L'efficacia dell'antidoto diminuisce bruscamente dopo tale tempo. Se necessario al paziente deve essere somministrata N-acetilcisteina per via endovenosa, in accordo con la posologia stabilita. \r\n Se il vomito non costituisce un problema, la somministrazione orale di metionina può essere una valida alternativa per le aree remote, lontane dall'ospedale. La terapia dei pazienti che presentano una disfunzione epatica grave dopo 24 ore dall'ingestione deve essere discussa con un centro antiveleno o una unità di epatologia. La dialisi può ridurre la concentrazione plasmatica di paracetamolo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ANALGESICI ,ALTRI ANALGESICI ED ANTIPIRETICI, Anilidi, Codice ATC: N02BE01  Il  Paracetamolo  è un antipiretico ed analgesico. Il paracetamolo produce antipiresi attraverso l'azione sul centro di termoregolazione dell'ipotalamo e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il  Paracetamolo  viene rapidamente e quasi completamente assorbito dal tratto digerente. Il picco delle concentrazioni plasmatiche si verifica dopo 30 minuti fino a due ore dopo la somministrazione orale. Il  ...  \r\n\nDati preclinici di sicurezza \r\n Negli esperimenti animali riguardanti tossicità acuta, subcronica e cronica di  Paracetamolo  in ratti e topi, sono state osservate lesioni gastro-intestinali, alterazioni dell'emocromo, degenerazione del parenchima epatico e renale fino alla  ...  \r\n\nElenco degli eccipienti \r\n Sodio amido glicolato Tipo A  Povidone (K-30)  Amido di mais pregelatinizzato  Acido stearico\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paracetamolo Pensa  a base di  Paracetamolo  sono:"
}