{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106321",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diurek 20 compresse rivestite con film 100 mg\nCos'è Diurek? \r\n Diurek  è un farmaco a base del principio attivo  Potassio Canrenoato , appartenente alla categoria degli  Diuretici  e nello specifico  Antagonisti dell'aldosterone . E' commercializzato in Italia dall'azienda  Teofarma . Diurek  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Potassio Canrenoato Gruppo terapeutico:  Diuretici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Iperaldosteronismo primario, stati edematosi da iperaldosteronismo secondario (scompenso cardiaco congestizio, cirrosi epatica in fase ascitica, sindrome nefrosica) ed ipertensione arteriosa essenziale laddove altre terapie non sono risultate sufficientemente efficaci o tollerate.\nPosologia \r\n \r\n Secondo parere medico, 50-200 mg al dì, in relazione al tipo ed alla gravità dell'affezione. Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati.\nControindicazioni \r\n \r\n Insufficienza renale acuta e cronica: anuria; iperpotassiemia, iposodiemia, ipersensibilità individuale accertata verso il prodotto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tenere fuori della portata dei bambini. Poiché possono verificarsi nel corso del trattamento iperpotassiemia, iposodiemia, rialzi azotemici, stati di acidosi metabolica, è necessario controllare con frequenza i tassi ematici del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In caso di trattamento concomitante con ACE inibitori si raccomanda un frequente controllo dei tassi ematici di potassio  I farmaci antipertensivi, specie se ganglioplegici, possono risultare potenziati dalla contemporanea somministrazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diurek\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diurek durante la gravidanza e l'allattamento \r\n Posso prendere Diurek durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza il prodotto va somministrato nei casi di effettiva necessità, sotto il diretto controllo del medico. Il prodotto non va usato durante l'allattamento.  Allattamento  Diurek \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n DIUREK non esercita alcun effetto nei riguardi della capacità di guidare e dell'uso di macchine. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati vengono riportati secondo le seguenti categorie di frequenza: Molto comune (≥ 1/10); comune (≥ 1/100, < 1/10); non comune (≥ 1/1000, < 1/100); raro (≥ 1/10.000, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riferiti sintomi da sovradosaggio con la somministrazione di Potassio Canrenoato per via orale. \r\n Le conseguenze più rischiose dell'iperdosaggio sono l'iponatriemia e l'iperpotassiemia; la prima è caratterizzata da secchezza delle fauci, sete, sonnolenza. L'iperpotassiemia può verificarsi particolarmente nei pazienti con ridotta funzione renale o eccessiva assunzione di potassio, e può provocare disturbi del ritmo cardiaco pericolosi. L'iperpotassiemia può essere trattata prontamente mediante somministrazione endovenosa di glucosio (al 20-50%) ed insulina (da 0,25 a 0,5 unità per g di glucosio). Questa è una contromisura temporanea, da ripetere nei casi di necessità \r\n\nProprietà farmacodinamiche \r\n Il canrenoato di potassio è un derivato degli spirolattoni e corrisponde chimicamente al 3-(3-oxo-17-β-idrossi-4,6-androstadien-17α-il) propionato di potassio. La sostanza esplica attività diuretica antagonizzando l'aldosterone ed i mineralcorticoidi con meccanismo competitivo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il canrenoato di potassio, dopo somministrazione orale, induce, rispetto allo spironolattone, livelli plasmatici marcatamente superiori di canrenone, il metabolita attivo di ambedue le sostanze. Tale metabolita mostra nell'uomo un picco  ...  \r\n\nDati preclinici di sicurezza \r\n Dal punto di vista tossicologico è stato dimostrato che la sostanza possiede una bassa tossicità acuta (DL50 = 135 mg/kg per via i.p. e 1500 mg/kg per os nel topo; 110  ...  \r\n\nElenco degli eccipienti \r\n Sodio bicarbonato, lattosio, idrossipropilcellulosa, cellulosa microcristallina, talco, magnesio stearato, silice precipitata; filmatura: idrossipropilcellulosa, polietilenglicole 4000, talco, titanio biossido (E171).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diurek  a base di  Potassio Canrenoato  sono:  Kanrenol ,  Potassio Canrenoato EG ,  Potassio Canrenoato Pensa ,  Potassio Canrenoato Sandoz"
}