{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109164",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mucocis 30 buste orali 5 g 300 mg\nCos'è Mucocis? \r\n Mucocis  è un farmaco a base del principio attivo  Carbocisteina , appartenente alla categoria degli  Mucolitici  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  So.Se.Pharm S.r.l. . Mucocis  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  So.Se.Pharm S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Carbocisteina Gruppo terapeutico:  Mucolitici Forma farmaceutica:  granulato\nIndicazioni \r\n Mucolitico  e fluidificante nelle affezioni acute e croniche dell'apparato respiratorio.\nPosologia \r\n M UCOCIS 0,3 g granulato per sospensione orale \r\n Adulti:  1 bustina 3-4 volte al giorno. \r\n Bambini: 1/2-1 bustina 2 volte al giorno. \r\n M UCOCIS Bambini 20 mg/ml Sciroppo \r\n Bambi ni: dai 2 ai 5 anni 1 cucchiaino 2-3 volte al giorno \r\n oltre  i 5 anni 1 cucchiaino 3-4 volte al giorno in rapporto all'età. \r\n Q ueste dosi possono essere aumentate secondo prescrizione del medico. \r\n M UCOCIS Adulti 50 mg/ml Sciroppo \r\n Adulti:  2 o 3 cucchiai al giorno. \r\n Q ueste dosi possono essere aumentate secondo prescrizione del medico. \r\n Granulato  per sospensione orale: sciogliere le dosi consigliate in un bicchiere contenente due dita di acqua, mescolando con un cucchiaino.\nControindicazioni \r\n Ip ersensibilità al principio attivo o a uno qualsiasi degli eccipienti. \r\n Ulcere gastro-duodenali. \r\n Gra vidanza e allattamento (vedere paragrafo 4.6). \r\n Il  farmaco è controindicato nei bambini di età inferiore ai 2 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I mucolitici possono indurre ostruzione bronchiale nei bambini di età inferiore ai 2 anni. Infatti la capacità di drenaggio del muco bronchiale è limitata in questa fascia di età, a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Allo stato attuale delle conoscenze non sono note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mucocis\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mucocis durante la gravidanza e l'allattamento \r\n Posso prendere Mucocis durante la gravidanza e l'allattamento? Sebbene il principio attivo non risulti né teratogeni né mutageno e non abbia mostrato effetti negativi sulla funzione riproduttiva nell'animale, non sono disponibili dati sul suo impiego nella gravidanza umana. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poiché  la Carbocisteina non altera il normale stato di veglia, non si conoscono effetti negativi del  far maco sulla capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Può verificarsi comparsa di vertigini e fenomeni digestivi come gastralgia, nausea e diarrea. In questi casi è necessario ridurre la posologia o interrompere la terapia. Inoltre si possono verificare eruzioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I  sintomi dovuti a sovradosaggio comprendono: mal di testa, nausea, diarrea, gastralgia. Nel caso di  so vradosaggio provocare vomito ed eventualmente praticare lavanda gastrica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: MUCOLITICO  Codice ATC: R05CB03  La Carbocisteina esplica la sua azione farmacologica attraverso un processo mucolitico e mucoregolatore, poichè possiede la proprietà di incrementare la sintesi delle sialomucine, costituenti fondamentali del muco bronchiale, da cui dipendono le proprietà reologiche dello stesso; \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Carbocisteina viene rapidamente e completamente assorbita per via orale, raggiungendo il picco ematico entro le 2 ore dalla sua somministrazione. Essa si fissa in modo elettivo a livello polmonare,  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta (DL50 in mg/Kg: topo e.v.=2.711; topo i.p.=2.200; topo p.o.=9.878; ratto e.v.=2.610; ratto i.p.=2.067; ratto p.o. più di 10.000; hamster i.p.=1.874; coniglio p.o. più di 3.000;  ...  \r\n\nElenco degli eccipienti \r\n MUCOCIS 0,3 g Granulato per sospensione orale  Sodio bicarbonato, acido citrico, silice colloidale, aroma di arancio, aroma di limone, saccarina, saccarosio.  MUCOCIS Bambini 20 mg/ml Sciroppo  Sodio benzoato, metile p-idrossibenzoato, etile p-idrossibenzoato, propile p-idrossibenzoato, saccarosio, vanillina, aroma \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mucocis  a base di  Carbocisteina  sono:"
}