{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107167",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flu Cortanest 0,1% crema 30 g\nCos'è Flu Cortanest? \r\n Flu Cortanest  è un farmaco a base del principio attivo  Diflucortolone Valerato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, attivi (gruppo III) . E' commercializzato in Italia dall'azienda  Piam Farmaceutici S.p.A. . Flu Cortanest  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Piam Farmaceutici S.p.A. Concessionario:  Piam Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diflucortolone Valerato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Dermatosi seborroiche, da contatto, tossiche; neurodermatite; orticaria; ustioni di primo grado; eczema volgare, microbico, varicoso (comunque non applicare direttamente sull'ulcera), anale, dei bambini; eritema solare; punture da insetto.\nPosologia \r\n \r\n PER USO ESTERNO \r\n Detergere e disinfettare, se necessario, la parte da medicare; applicare, massaggiando lievemente, un leggero strato di crema (secondo l'opportunità terapeutica) coprendo anche le zone vicino alla lesione. Ripetere il trattamento due-tre volte al giorno o secondo indicazione medica. \r\n Non appena il quadro clinico sarà migliorato è sufficiente una sola applicazione giornaliera.\nControindicazioni \r\n \r\n Nei soggetti con riconosciuta ipersensibilità ai corticosteroidi. \r\n Come per ogni corticosteroide per uso topico è inoltre controindicato nei seguenti casi: tubercolosi cutanea, affezioni cutanee luetiche e virali (herpes simplex, varicella, pustole vacciniche). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il preparato non deve essere usato per applicazioni oftalmiche o per applicazioni auricolari esterne in caso di perforazione timpanica.  L'uso, specie prolungato, di prodotti per uso topico può dare origine  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note possibili interazioni medicamentose.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flu Cortanest\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flu Cortanest durante la gravidanza e l'allattamento \r\n Posso prendere Flu Cortanest durante la gravidanza e l'allattamento? L'applicazione locale di corticosteroidi ad animali da laboratorio gravidi può indurre la comparsa di malformazioni fetali. La trasferibilità di questi dati nell'uomo non è dimostrata. Come pratica generale, le preparazioni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Patologie della cute e del tessuto sottocutaneo.  L'arrossamento della pelle, la presenza abnorme di liquido nei tessuti (edema), la desquamazione, il prurito sono espressione di ipersensibilità verso il principio attivo.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non esistono a tutt'oggi esperienze da sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Il principio attivo di FLU CORTANEST è il difluocortolone valerato, un corticosteroide dotato di sicura azione topica. È efficace anche a concentrazioni molto basse; esercita elevata azione antiflogistica, antiallergica e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Applicati sulla cute, i corticosteroidi sono trattenuti in gran parte dallo strato corneo e solo in piccola parte raggiungono il derma dove possono essere assorbiti.  Numerosi fattori possono favorire un  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche su diverse specie animali hanno dimostrato che il difluocortolone valerato per uso topico risulta praticamente atossico; sul cane solamente dopo 13-14 settimane si è manifestata un'atrofia cutanea  ...  \r\n\nElenco degli eccipienti \r\n Gliceridi semi-sintetici solidi, dietilenglicole monoetiletere, metile paraidrossibenzoato, etile paraidrossibenzoato, propile paraidrossibenzoato, essenza di rosa, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flu Cortanest  a base di  Diflucortolone Valerato  sono:  Dermaval ,  Nerisona - Crema, Soluzione, Unguento ,  Temetex - Crema"
}