{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109803",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paclitaxel Teva 6 mg/ml concentrato per soluzione per infusione flaconcino 16,7 ml Paclitaxel Teva 6 mg/ml concentrato per soluzione per infusione flaconcino 25 ml Paclitaxel Teva 6 mg/ml concentrato per soluzione per infusione flaconcino 5 ml Paclitaxel Teva 6 mg/ml concentrato per soluzione per infusione flaconcino 50 ml\nCos'è Paclitaxel Teva? \r\n Paclitaxel Teva  è un farmaco a base del principio attivo  Paclitaxel , appartenente alla categoria degli  Antineoplastici  e nello specifico  Taxani . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Paclitaxel Teva  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Paclitaxel Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Paclitaxel Teva 6 mg/ml, concentrato per soluzione per infusione è indicato negli adulti. \r\n Carcinoma ovarico \r\n Nella chemioterapia di prima linea del carcinoma ovarico, Paclitaxel è indicato per il trattamento di pazienti con carcinoma ovarico in stadio avanzato o con malattia residua (>1 cm) dopo laparotomia iniziale, in combinazione con cisplatino. \r\n Nella chemioterapia di seconda linea del carcinoma ovarico, Paclitaxel è indicato per il trattamento del carcinoma ovarico metastatico dopo fallimento della terapia standard, contenente platino. \r\n Carcinoma mammario \r\n Nell'ambito del trattamento adiuvante, Paclitaxel è indicato per il trattamento di pazienti con carcinoma mammario con linfonodi positivi dopo terapia con antraciclina e ciclofosfamide (AC). Il trattamento adiuvante con Paclitaxel deve essere considerato come un'alternativa alla prosecuzione della terapia con AC. \r\n Paclitaxel è indicato per il trattamento iniziale del carcinoma mammario localmente avanzato o metastatico in combinazione sia con una antraciclina in pazienti per le quali la terapia con antraciclina è idonea, sia con trastuzumab, in pazienti che sovraesprimono il recettore 2 del fattore di crescita epidermica umano (HER-2) a un livello 3+ determinato dall'immunoistochimica e per le quali un'antraciclina non sia idonea (vedere i paragrafi 4.4 e 5.1). \r\n In monoterapia, Paclitaxel è indicato per il trattamento del carcinoma mammario metastatico in pazienti per le quali la terapia standard con antraciclina non è stata efficace, o non è stata applicabile. \r\n Carcinoma polmonare non a piccole cellule in stadio avanzato \r\n Paclitaxel, in combinazione con cisplatino, è indicato per il trattamento del carcinoma polmonare non a piccole cellule (CPNPC) in pazienti che non possono essere sottoposti ad intervento chirurgico potenzialmente curativo e/o a terapia radiante. \r\n Sarcoma di Kaposi correlato ad AIDS \r\n Paclitaxel è indicato per il trattamento di pazienti con sarcoma di Kaposi (KS) correlato ad AIDS in stadio avanzato per i quali una precedente terapia con antraciclina liposomiale non è stata efficace. \r\n I dati di efficacia a supporto di questa indicazione sono limitati, un riassunto degli studi rilevanti è illustrato nel paragrafo 5.1.\nPosologia \r\n Posologia  \r\n Tutti i pazienti devono essere pretrattati con corticosteroidi, antistaminici e H 2  antagonisti prima di Paclitaxel, per esempio: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Farmaco \r\n    \r\n    \r\n    Dose \r\n    \r\n    \r\n    Somministrazione precedente a Paclitaxel \r\n    \r\n   \r\n   \r\n    \r\n    dexametasone \r\n    \r\n    \r\n    20 mg per via orale* o EV \r\n    \r\n    \r\n    Per somministrazione orale circa 12 ore e 6 ore o per la somministrazione e.v.: da 30 a 60 min. \r\n    \r\n   \r\n   \r\n    \r\n    difenidramina ** \r\n    \r\n    \r\n    50 mg EV \r\n    \r\n    \r\n    da 30 a 60 minuti \r\n    \r\n   \r\n   \r\n    \r\n    cimetidina o \r\n    ranitidina \r\n    \r\n    \r\n    300 mg EV \r\n    50 mg EV \r\n    \r\n    \r\n    da 30 a 60 minuti \r\n    \r\n   \r\n  \r\n \r\n \r\n *8-20 mg per i pazienti affetti da SK \r\n ** o un equivalente antistaminico per esempio clorfeniramina 10 mg EV \r\n Cure di supporto appropriate devono essere prontamente disponibili in caso di gravi reazioni di ipersensibilità. \r\n Paclitaxel deve essere somministrato attraverso un filtro in linea con una membrana microporosa ≤ 0,22  m m (vedere il paragrafo 6.6). \r\n Chemioterapia di prima linea del carcinoma ovarico \r\n Sebbene altri regimi posologici siano in studio, si raccomanda un regime di combinazione con paclitaxel e cisplatino. In base alla durata dell'infusione, due dosi di paclitaxel sono raccomandate: paclitaxel 175 mg/m 2  somministrato per via endovenosa nell'arco di 3 ore, seguito da cisplatino a una dose di 75 mg/m 2  ogni tre settimane o paclitaxel 135 mg/m 2 , per infusione di 24 ore, seguito da cisplatino 75 mg/m 2 , con un intervallo di 3 settimane tra i cicli (vedere il paragrafo 5.1). \r\n Chemioterapia di seconda linea del carcinoma ovarico \r\n La dose raccomandata di Paclitaxel è 175 mg/m 2  somministrata nell'arco di 3 ore, con un intervallo di 3 settimane tra i cicli. \r\n Chemioterapia adiuvante nel carcinoma mammario  \r\n La dose raccomandata di Paclitaxel è 175 mg/m 2  somministrata nell'arco di 3 ore ogni 3 settimane per quattro cicli, dopo terapia con AC. \r\n Chemioterapia di prima linea del carcinoma mammario \r\n Quando viene usato in combinazione con doxorubicina (50 mg/m 2 ), Paclitaxel deve essere somministrato 24 ore dopo doxorubicina. La dose raccomandata di Paclitaxel è 220 mg/m 2  somministrata per via endovenosa nell'arco di 3 ore, con un intervallo di 3 settimane tra i cicli (vedere i paragrafi 4.5. e 5.1). \r\n Quando viene usato in combinazione con trastuzumab, la dose raccomandata di Paclitaxel è 175 mg/m 2  somministrata per via endovenosa nell'arco di 3 ore, con un intervallo di 3 settimane tra i cicli (vedere il paragrafo 5.1). \r\n L'infusione con paclitaxel può essere iniziata il giorno seguente la prima dose di trastuzumab o immediatamente dopo le dosi successive di trastuzumab se la dose precedente di trastuzumab è stata ben tollerata (per la posologia dettagliata di trastuzumab vedere il Riassunto delle Caratteristiche del Prodotto di trastuzumab). \r\n Chemioterapia di seconda linea del carcinoma mammario \r\n La dose raccomandata di Paclitaxel è 175 mg/m 2  somministrata nell'arco di 3 ore, con un intervallo di 3 settimane tra i cicli. \r\n Trattamento di CPNPC in stadio avanzato \r\n La dose raccomandata di Paclitaxel è 175 mg/m 2  somministrata nell'arco di 3 ore, seguita dalla somministrazione di cisplatino 80 mg/m 2 , con un intervallo di 3 settimane tra i cicli. \r\n Trattamento di SK correlato ad AIDS  \r\n La dose raccomandata di Paclitaxel è 100 mg/m 2  somministrata per infusione endovenosa di 3 ore ogni due settimane. \r\n Le dosi successive di Paclitaxel, devono essere somministrate in base alla tollerabilità del singolo paziente. \r\n Paclitaxel non deve essere nuovamente somministrato finché la conta dei neutrofili non sia ≥1.000/mm 3  e la conta piastrinica non sia ≥ 75.000/mm 3 . I pazienti che manifestano neutropenia grave (conta dei neutrofili < 500/mm 3  per ≥ 7 giorni), grave neuropatia periferica o mucosite (di grado 3 o più grave) devono ricevere una dose ridotta del 25%, a 75 mg/m 2 , per i cicli successivi (vedere il paragrafo 4.4). \r\n Adattamento della posologia durante il trattamento: \r\n Carcinoma mammario metastatico (MBC), carcinoma ovarico (MOC) e carcinoma del polmone non a piccole cellule (NSCLC) \r\n I cicli di paclitaxel non devono essere ripetuti fino a quando la conta dei neutrofili non raggiunge almeno 1.500 cellule/mm³ e la conta delle piastrine almeno 100.000 cellule/mm³. Nei pazienti che presentano grave neutropenia (neutrofili < 500 cellule/mm³ per una settimana o più) o grave neuropatia periferica durante la terapia con paclitaxel, deve essere ridotto il dosaggio del 20% (CPNPC e trattamento di prima linea del carcinoma ovarico) o del 25% (MBC e MOC) per i successivi cicli di terapia con paclitaxel. Nei pazienti che manifestano mucosite (Grado 2 o peggiore) durante la terapia con paclitaxel la dose nei successivi cicli di paclitaxel deve essere ridotta del 25%. \r\n Pazienti con compromissione epatica \r\n Non sono stati condotti studi su pazienti con funzionalità epatica compromessa I dati disponibili sono inadeguati per raccomandare modifiche della dose in pazienti con compromissione epatica da lieve a moderata (vedere i paragrafi 4.4 e 5.2). I pazienti con grave compromissione epatica non devono essere trattati con Paclitaxel. \r\n Pazienti con funzionalità renale compromessa \r\n Non sono stati condotti studi in pazienti con funzionalità renale compromessa e non si dispone di dati sufficienti per raccomandare alcun dosaggio. \r\n Popolazione pediatrica \r\n A causa della mancanza di dati sulla sua efficacia e sicurezza, l'uso del paclitaxel non è raccomandato negli adolescenti al di sotto dei 18 anni di età. \r\n Modo di somministrazione \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n Il concentrato per soluzione per infusione deve essere diluito prima dell'uso (vedere il paragrafo6.6) e deve essere somministrato esclusivamente per via endovenosa.\nControindicazioni \r\n Paclitaxel è controindicato nei pazienti con ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1, in particolare macrogolglicerolo ricinoleato (vedere il paragrafo 4.4). \r\n Paclitaxel è controindicato nei pazienti con grave insufficienza epatica. \r\n Paclitaxel è controindicato durante l'allattamento (vedere il paragrafo4.6). \r\n Paclitaxel non deve essere usato in pazienti con neutrofili basali < 1.500/mm 3  (< 1.000/mm 3  per i pazienti affetti da SK). \r\n In caso di SK, Paclitaxel è inoltre controindicato per i pazienti con infezioni concomitanti gravi e incontrollate. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Paclitaxel contiene macrogolglicerolo ricinoleato, che può causare una reazione allergica.  Paclitaxel deve essere somministrato sotto la supervisione di un medico specialista con esperienza nell'uso di farmaci chemioterapici antitumorali. Poiché si  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi clinici formali sull'interazione di Paclitaxel con altri medicinali.  La clearance di Paclitaxel non è influenzata dal pretrattamento con cimetidina.  Il regime di somministrazione di Paclitaxel  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paclitaxel Teva\"  insieme ad altri farmaci come  Dronedarone Aristo ,  Multaq , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paclitaxel Teva durante la gravidanza e l'allattamento \r\n Posso prendere Paclitaxel Teva durante la gravidanza e l'allattamento? Gravidanza  Il Paclitaxel ad una dose di 0,6 mg/kg/die endovenosa ha causato effetti tossici sulla riproduzione e sullo sviluppo fetale nei ratti. È stato dimostrato che Paclitaxel è embriotossico e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il Paclitaxel non altera la capacità di guidare veicoli e di usare macchinari. Tuttavia si deve considerare che la formulazione contiene alcool (vedere i paragrafi 4.4 e 6.1). \r\n\nEffetti indesiderati \r\n Salvo altrimenti specificato, quanto segue si riferisce al database sulla sicurezza complessiva di 812 pazienti con tumori solidi trattati con Paclitaxel in monoterapia nel corso di studi clinici. Poiché la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si conosce alcun antidoto per il sovradosaggio da Paclitaxel. In caso di sovradosaggio il paziente deve essere attentamente monitorato. Il trattamento deve essere mirato ai principali effetti tossici prevedibili, quali mielodepressione, neuropatia periferica e mucosite. I sovradosaggi nei pazienti pediatrici possono essere associati a tossicità acuta da etanolo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antineoplastici/taxani  Codice ATC: L01CD01  Meccanismo d'azione  Paclitaxel è un agente antimicrotubulo che promuove l'unione dei microtubuli dai dimeri di tubulina e stabilizza i microtubuli prevenendo la depolimerizzazione. Questa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione endovenosa, Paclitaxel evidenzia un declino bifasico delle concentrazioni plasmatiche.  La farmacocinetica di Paclitaxel è stata determinata dopo infusioni di 3 e 24 ore con dosi di 135  ...  \r\n\nDati preclinici di sicurezza \r\n La potenziale carcinogenicità di Paclitaxel non è stata studiata. Tuttavia, Paclitaxel è un potenziale agente carcinogenico e genotossico, in base ai suoi meccanismi d'azione farmacodinamici. Paclitaxel si è rivelato mutageno  ...  \r\n\nElenco degli eccipienti \r\n Etanolo anidro (396 mg/ml)  Acido citrico, anidro  Macrogolglicerolo ricinoleato (527 mg/ml).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paclitaxel Teva  a base di  Paclitaxel  sono:"
}