{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109365",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nevanac 1 mg/ml collirio, sospensione uso oftalmico 1 flacone 5 ml\nCos'è Nevanac? \r\n Nevanac  è un farmaco a base del principio attivo  Nepafenac , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Nevanac  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  H Principio attivo:  Nepafenac Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  collirio\nIndicazioni \r\n NE VANAC 1 mg/ml è indicato negli adulti per: \r\n \r\n  La prevenzione e il trattamento del dolore e dell'infiammazione postoperatori associati alla chirurgia della cataratta. \r\n  La riduzione del rischio di edema maculare postoperatorio associato alla chirurgia della cataratta in pazienti diabetici (vedere paragrafo 5.1). \r\n\nPosologia \r\n Poso logia \r\n A du lti e anziani \r\n Per  la prevenzione e il trattamento del dolore e dell'infiammazione, la dose è 1 goccia di NEVANAC nel sacco congiuntivale dell'occhio(i) affetto(i) 3 volte al giorno partendo dal giorno precedente l'intervento di cataratta, continuando nel giorno dell'intervento e per le prime 2 settimane nel periodo postoperatorio. Il trattamento può essere esteso alle prime 3 settimane nel periodo postoperatorio, secondo le indicazioni del medico. Somministrare una goccia supplementare 30-120 minuti prima dell'intervento. \r\n Per  la riduzione del rischio di edema maculare postoperatorio in seguito a chirurgia della cataratta in pazienti diabetici, la dose è 1 goccia di NEVANAC nel sacco congiuntivale dell'occhio(i) affetto(i) 3 volte al giorno a partire dal giorno precedente l'intervento di cataratta, continuando nel giorno dell'intervento e fino a 60 giorni del periodo postoperatorio, secondo le indicazioni del medico. Si deve somministrare una goccia supplementare 30-120 minuti prima dell'intervento. \r\n Popo lazioni speciali \r\n Paz ienti con compromissione epatica o renale \r\n NE VANAC non è stato studiato in pazienti con patologie epatiche o compromissione renale. Il Nepafenac è eliminato principalmente attraverso biotrasformazione e il livello di esposizione sistemica a seguito di somministrazione topica per via oftalmica è molto basso. In questi pazienti non è giustificata alcuna  mod ifica della dose. \r\n Popo lazione pediatrica \r\n La  sicurezza e l'efficacia di NEVANAC nei bambini e negli adolescenti non sono state stabilite. Non ci sono dati disponibili. Il suo utilizzo non è raccomandato in questi pazienti finchè non saranno disponibili ulteriori dati. \r\n Pazienti anziani \r\n In complesso non sono state osservate differenze nella sicurezza ed efficacia tra pazienti anziani e giovani. \r\n Modo  di somministrazione \r\n Per  uso oftalmico. \r\n I  pazienti devono essere informati di agitare bene il flacone prima dell'uso. Dopo aver tolto il tappo, se l'anello di sicurezza si è allentato, rimuoverlo prima di usare il prodotto. \r\n Nel  caso in cui venga utilizzato più di un prodotto medicinale oftalmico per uso topico, il medicinale deve essere somministrato a distanza di almeno 5 minuti. Gli unguenti oftalmici devono essere usati per ultimi. \r\n Al  fine di prevenire la contaminazione della punta del contagocce e della soluzione, evitare di toccare le palpebre, le aree circostanti o altre superfici con la punta del contagocce. I pazienti devono essere informati di tenere il flacone ben chiuso quando non utilizzato. \r\n In caso di dimenticanza di una dose, una singola goccia va somministrata appena possibile prima di ritornare allo schema regolare di somministrazione. Non utilizzare una dose doppia per compensare la dose dimenticata.\nControindicazioni \r\n Ipe rsensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipe rsensibilità ad altri farmaci antinfiammatori non steroidei (FANS). \r\n Pa zienti che in seguito all'assunzione di acido acetilsalicilico o altri FANS manifestino attacchi d'asma, orticaria o rinite acuta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il medicinale non deve essere iniettato. I pazienti devono essere informati di non ingerire NEVANAC.  I pazienti devono essere informati di evitare l'esposizione solare durante il trattamento con NEVANAC.  Effetti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Studi in vitro hanno dimostrato un potenziale molto basso di interazione con altri medicinali e interazioni con il legame delle proteine (vedere paragrafo 5.2).  Analoghi delle prostaglandine  Ci sono dati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nevanac\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nevanac durante la gravidanza e l'allattamento \r\n Posso prendere Nevanac durante la gravidanza e l'allattamento? Donne in età fertile  NEVANAC non deve essere usato dalle donne in età fertile che non usano misure contraccettive.  Gravidanza  Non esistono dati adeguati circa l'uso di Nepafenac in donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n NE VANAC non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n Un o ffuscamento momentaneo della vista o altri disturbi visivi possono influire sulla capacità di  gu idare veicoli o sull'uso di macchinari. Se si manifesta un offuscamento della vista al momento dell'instillazione, il paziente dovrà attendere che la visione torni chiara prima di mettersi alla guida di un veicolo o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In studi clinici condotti su 2314 pazienti trattati con NEVANAC 1 mg/ml, le reazioni avverse più comuni sono state cheratite puntata, sensazione di corpo estraneo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n È  improbabile che si manifestino effetti tossici in caso di sovradosaggio in seguito ad uso oftalmico, né in caso di ingestione orale accidentale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: oftalmologici, agenti antinfiammatori non steroidei, codice ATC: S01BC10  Meccanismo d'azione  Nepafenac è un profarmaco antinfiammatorio non steroideo e analgesico. A seguito della somministrazione topica per via oftalmica, nepafenac \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  A seguito di somministrazione di NEVANAC collirio in entrambi gli occhi tre volte al giorno, sono state rilevate concentrazioni plasmatiche ridotte ma quantificabili di Nepafenac e amfenac nella maggior  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità.  Nepafenac non è stato valutato in studi di  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo (E421)   Carbomer  Sodio cloruro   Tiloxapolo   Sodio edetato  Benzalconio cloruro  Sodio idrossido e/o acido cloridrico (per aggiustare il pH)   Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nevanac  a base di  Nepafenac  sono:"
}