{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108373",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lenvima 4 mg 30 capsule rigide\nCos'è Lenvima? \r\n Lenvima  è un farmaco a base del principio attivo  Lenvatinib , appartenente alla categoria degli  Antineoplastici, inibitori delle proteasi  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Eisai S.r.l. . Lenvima  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eisai Europe Limited Concessionario:  Eisai S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Lenvatinib Gruppo terapeutico:  Antineoplastici, inibitori delle proteasi Forma farmaceutica:  capsula\nIndicazioni \r\n LENVIMA è indicato negli adulti per il trattamento del carcinoma differenziato della tiroide ( Differentiated Thyroid Carcinoma , DTC) (papillare/follicolare/a cellule di Hürthle) progressivo, localmente avanzato o metastatico, refrattario allo iodio radioattivo ( Radioactive Iodine,  RAI).\nPosologia \r\n Il trattamento con LENVIMA deve essere iniziato e supervisionato da un operatore sanitario esperto nell'uso di terapie oncologiche. \r\n Posologia \r\n La dose giornaliera raccomandata di Lenvatinib è 24 mg assunta una volta al giorno. La dose giornaliera deve essere modificata se necessario, secondo il piano di gestione della dose/tossicità (vedere il paragrafo di seguito sull'aggiustamento della dose). \r\n Se un paziente omette una dose e non può assumerla entro 12 ore, tale dose deve essere saltata e la dose successiva deve essere assunta all'orario di somministrazione abituale. Il trattamento deve continuare fino a quando si osserva un beneficio clinico o fino a quando si verifica una tossicità inaccettabile. \r\n Aggiustamento della dose \r\n La gestione delle reazioni avverse può richiedere la sospensione della dose, l'aggiustamento della dose o l'interruzione del trattamento con lenvatinib (vedere paragrafo 4.4). Le reazioni avverse da lievi a moderate (ad es. di grado 1 o 2) non giustificano in genere la sospensione di lenvatinib, a meno che non risultino intollerabili per il paziente nonostante la gestione ottimale. Le reazioni avverse severe (ad es. di grado 3) o intollerabili richiedono la sospensione di lenvatinib fino alla risoluzione o al miglioramento della reazione; successivamente, il trattamento deve essere ripreso alla dose ridotta, come suggerito nella Tabella 1. Il trattamento deve essere interrotto in caso di reazioni potenzialmente pericolose per la vita (ad es. di grado 4), ad eccezione delle anomalie di laboratorio giudicate non potenzialmente pericolose per la vita, che possono essere gestite secondo le modalità previste per le reazioni severe (ad es. di grado 3). \r\n I gradi si basano sui criteri comuni di terminologia per gli eventi avversi (CTCAE) del National Cancer Institute (NCI). \r\n La gestione medica ottimale di nausea, vomito e diarrea deve essere iniziata prima di un'eventuale sospensione o di una riduzione della dose di lenvatinib. La tossicità gastrointestinale deve essere gestita attivamente, al fine di ridurre il rischio di sviluppare compromissione o insufficienza renale (vedere paragrafo 4.4, Insufficienza e compromissione renali). \r\n Tabella 1  Modifiche rispetto alla dose giornaliera raccomandata \r\n \r\n \r\n  \r\n   \r\n    \r\n    Livello di dose \r\n    \r\n    \r\n    Dose giornaliera \r\n    \r\n    \r\n    Numero di capsule \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Dose giornaliera raccomandata \r\n    \r\n    \r\n    24 mg per via orale una volta al giorno \r\n    \r\n    \r\n    Due capsule da 10 mg più una capsula da 4 mg \r\n    \r\n   \r\n   \r\n    \r\n    Prima riduzione della dose \r\n    \r\n    \r\n    20 mg per via orale una volta al giorno \r\n    \r\n    \r\n    Due capsule da 10 mg \r\n    \r\n   \r\n   \r\n    \r\n    Seconda riduzione della dose \r\n    \r\n    \r\n    14 mg per via orale una volta al giorno \r\n    \r\n    \r\n    Una capsula da 10 mg più una capsula da 4 mg \r\n    \r\n   \r\n   \r\n    \r\n    Terza riduzione della dose \r\n    \r\n    \r\n    10 mg per via orale una volta al giorno a \r\n    \r\n    \r\n    Una capsula da 10 mg \r\n    \r\n   \r\n  \r\n \r\n \r\n \r\n a:  ulteriori riduzioni della dose devono essere valutate su base individuale, poichè sono disponibili dati limitati per dosi inferiori a 10 mg. \r\n \r\n Popolazioni speciali \r\n I pazienti di età ≥ 75 anni, di razza asiatica, con co-morbilità (quali ipertensione e compromissione epatica o renale) o di peso corporeo inferiore a 60 kg sembrano avere una ridotta tollerabilità a lenvatinib (vedere paragrafo 4.8, Altre popolazioni speciali). Tutti i pazienti eccetto quelli con grave compromissione epatica o renale (vedere di seguito) devono iniziare il trattamento alla dose raccomandata di 24 mg; in seguito, la dose deve essere ulteriormente aggiustata sulla base della tollerabilità individuale. \r\n Pazienti con ipertensione \r\n La pressione arteriosa deve essere ben controllata prima del trattamento con lenvatinib e deve essere monitorata a intervalli regolari durante il trattamento (vedere paragrafo 4.4). \r\n Pazienti con compromissione epatica \r\n Non è necessario un aggiustamento della dose iniziale sulla base della funzionalità epatica nei pazienti con compromissione epatica lieve (Child-Pugh A) o moderata (Child-Pugh B). Nei pazienti con compromissione epatica grave (Child-Pugh C), la dose iniziale raccomandata è 14 mg una volta al giorno. Ulteriori aggiustamenti della dose possono essere necessari in funzione della tollerabilità individuale. \r\n Pazienti con compromissione renale \r\n Non è necessario un aggiustamento della dose iniziale sulla base della funzionalità renale nei pazienti con compromissione renale lieve o moderata. Nei pazienti con compromissione renale grave, la dose iniziale raccomandata è 14 mg una volta al giorno. Ulteriori aggiustamenti della dose possono essere necessari in funzione della tollerabilità individuale. I pazienti con malattia renale allo stadio terminale non sono stati studiati; pertanto, l'uso di lenvatinib in questi pazienti non è raccomandato. \r\n Popolazione anziana \r\n Non è necessario un aggiustamento della dose iniziale sulla base dell'età. Sono disponibili dati limitati sull'uso in pazienti di età ≥ 75 anni. \r\n Popolazione pediatrica \r\n Lenvatinib non deve essere usato nei bambini di età inferiore a 2 anni, a causa dei timori per la sicurezza individuati negli studi sugli animali (vedere paragrafo 5.3). La sicurezza e l'efficacia di lenvatinib nei bambini di età compresa tra 2 e < 18 anni non sono state ancora stabilite (vedere paragrafo 5.1). Non ci sono dati disponibili. \r\n Razza \r\n Non è necessario un aggiustamento della dose iniziale sulla base della razza (vedere paragrafo 5.2). Sono disponibili dati limitati sull'uso in pazienti di origine etnica diversa da quella caucasica o asiatica. \r\n Modo di somministrazione \r\n Lenvatinib è per uso orale. Le capsule devono essere assunte ogni giorno circa alla stessa ora, con o senza cibo (vedere paragrafo 5.2). Le capsule devono essere ingerite intere con acqua. I caregiver non devono aprire la capsula, al fine di evitare l'esposizione ripetuta al suo contenuto.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipertensione  Ipertensione è stata segnalata nei pazienti trattati con Lenvatinib ed è comparsa di solito ai primi stadi del ciclo di trattamento (vedere paragrafo 4.8, Descrizione di reazioni avverse selezionate).  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetto di altri medicinali su lenvatinib  Agenti chemioterapici  La somministrazione concomitante di lenvatinib, carboplatino e paclitaxel non ha avuto un impatto significativo sulla farmacocinetica di queste tre sostanze.  Effetto di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lenvima\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lenvima durante la gravidanza e l'allattamento \r\n Posso prendere Lenvima durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono evitare di iniziare una gravidanza e adottare misure contraccettive altamente efficaci durante il trattamento con Lenvatinib e per almeno un \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lenvatinib altera lievemente la capacità di guidare veicoli o di usare macchinari, a causa di effetti indesiderati quali affaticamento e capogiri. I pazienti che manifestano questi sintomi devono usare cautela nella guida di veicoli o nell'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più frequentemente riportate (verificatesi in ≥ 30% dei pazienti) sono ipertensione (68,6%), diarrea (62,8%), riduzione dell'appetito (51,5%), calo ponderale (49,1%), affaticamento (45,8%),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Le dosi più elevate di Lenvatinib clinicamente studiate sono state 32 mg e 40 mg al giorno.  Negli studi clinici si sono verificati inoltre errori accidentali che hanno comportato la somministrazione di dosi singole comprese tra 40 e 48 mg. Le reazioni avverse al farmaco osservate con più frequenza a queste dosi sono state ipertensione, nausea, diarrea, affaticamento, stomatite, proteinuria, cefalea e aggravamento della PPE. Vi sono state inoltre segnalazioni di sovradosaggio con lenvatinib, che hanno comportato somministrazioni singole pari a 6 - 10 volte la dose giornaliera raccomandata. Tali casi sono stati associati a reazioni avverse coerenti con il profilo di sicurezza noto di lenvatinib (ossia insufficienza renale e cardiaca), oppure non hanno prodotto reazioni avverse. \r\n Sintomi e gestione \r\n Non esiste un antidoto specifico per il sovradosaggio di lenvatinib.  In caso di sospetto sovradosaggio, lenvatinib deve essere sospeso e deve essere istituita una terapia di supporto appropriata, secondo necessità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, inibitori della proteina chinasi, codice ATC: L01XE29  Lenvatinib è un inibitore multichinasico che ha dimostrato principalmente proprietà antiangiogeniche in vitro e in vivo; un'inibizione diretta della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I parametri di farmacocinetica di Lenvatinib sono stati studiati in soggetti adulti sani, in soggetti adulti con compromissione epatica, compromissione renale e tumori solidi.  Assorbimento  Lenvatinib è assorbito rapidamente dopo  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità a dosi ripetute (fino a 39 settimane), Lenvatinib ha causato alterazioni tossicologiche in vari organi e tessuti, correlate agli effetti farmacologici attesi di lenvatinib, tra cui  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Carbonato di calcio  Mannitolo  Cellulosa microcristallina  Idrossipropilcellulosa  Idrossipropilcellulosa a bassa sostituzione  Talco  Involucro della capsula  Ipromellosa  Titanio biossido (E171)  Ossido di ferro giallo (E172)  Ossido di ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lenvima  a base di  Lenvatinib  sono:"
}