{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108986",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Micoxolamina 1% crema 30 g Micoxolamina 1% emulsione cutanea 30 g Micoxolamina 1% soluzione cutanea 150 ml\nCos'è Micoxolamina? \r\n Micoxolamina  è un farmaco a base del principio attivo  Ciclopirox Olamina , appartenente alla categoria degli  Antimicotici  e nello specifico  Altri antimicotici per uso topico . E' commercializzato in Italia dall'azienda  Mastelli S.r.l. . Micoxolamina  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mastelli S.r.l. Concessionario:  Mastelli S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Ciclopirox Olamina Gruppo terapeutico:  Antimicotici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Micosi cutanee sostenute da funghi sensibili\nPosologia \r\n Le diverse preparazioni consentono di adottare, a giudizio del medico, quella più idonea al singolo caso. Salvo diversa prescrizione medica, la posologia di solito è la seguente: \r\n MICOXOLAMINA crema ed emulsione cutanea \r\n La crema è particolarmente indicata per superfici glabre e di limitate estensioni. Applicare 2 o 3 volte al giorno in funzione della gravità della patologia, sulle lesioni e nelle zone immediatamente circostanti, con un leggero massaggio. Ripetere il trattamento fino alla scomparsa delle lesioni (in genere 1-2 settimane). Per prevenire le recidive è consigliabile proseguire la terapia per ulteriori 1-2 settimane. Nel trattamento delle onicomicosi si raccomanda una medicazione occlusiva. \r\n Soluzione cutanea \r\n La soluzione cutanea è particolarmente idonea per il trattamento e la prevenzione della  Pityriasisversicolor , come delle infezioni sensibili del cuoio capelluto, quali quelle da  Malassetiasp. , la dermatite seborroica e la  Pityriasiscapitis  (forfora). Applicare la soluzione sulle zone colpite dall'infezione effettuando un leggero massaggio; lasciare agire il prodotto per circa 3-5 minuti prima di sciacquare. Nella  Pityriasisversicolor  si consiglia di eseguire il trattamento da 1 a 3 volte al giorno fino alla scomparsa delle lesioni, in genere per 1-2 settimane. Nella  Pityriasiscapitis  (forfora) e nella dermatite seborroica del cuoio capelluto eseguire 2-3 trattamenti alla settimana per 2-4 settimane. A giudizio del medico, il trattamento con la soluzione cutanea può essere proseguito per ulteriori 1-2 settimane allo scopo di ridurre il rischio di recidive.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto non va impiegato in affezioni oftalmiche.  La ciclopiroxolamina deve essere usata con cautela e sotto il diretto controllo del medico:   in caso di concomitante trattamento antimicotico sistemico;   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Micoxolamina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Micoxolamina durante la gravidanza e l'allattamento \r\n Posso prendere Micoxolamina durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza, durante l'allattamento e nella primissima infanzia il medicinale deve essere impiegato solo nei casi di effettiva necessità, sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono state segnalate interferenze sulla capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Occasionalmente si possono verificare prurito e bruciore o irritazione cutanea, in genere transitori.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Date le caratteristiche del prodotto, non sussistono rischi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antimicotici per uso topico. Codice ATC D01AE14.  MICOXOLAMINA è una specialità antimicotica, il cui principio attivo è costituito dalla ciclopiroxolamina, sostanza dotata di una elevata attività sui dermatofiti, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il farmaco viene escreto prevalentemente nelle urine, libero o coniugato, fino ad oltre 80% della dose somministrata per via orale; il rimanente sono metaboliti minori.  ...  \r\n\nDati preclinici di sicurezza \r\n La ciclopiroxolamina è un farmaco poco tossico: la DL50 nel ratto e nel topo è superiore a 2000 mg/kg per os. Non si sono verificate manifestazioni di tossicità a dosi  ...  \r\n\nElenco degli eccipienti \r\n Crema: etilenglicol e poliossietilenglicole palmito-stearici, gliceridi di acidi grassi saturi poliossietilenici, olio di vaselina, acido benzoico, butilidrossianisolo, acqua depurata.  Emulsione cutanea: etilenglicol e poliossietilenglicole palmito-stearici, gliceridi degli acidi grassi saturi \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Micoxolamina  a base di  Ciclopirox Olamina  sono:  Batrafen ,  Brumixol ,  Miclast"
}