{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104250",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Acetamol 500 mg 10 supposte Acetamol adulti 1 g 10 supposte Acetamol adulti 500 mg 20 compresse Acetamol bambini 250 mg 10 supposte Acetamol prima infanzia 100 mg/ml gocce orali soluzione 30 ml Acetamol prima infanzia 125 mg 10 supposte Acetamol prima infanzia 25 mg/ml sciroppo 100 ml\nCos'è Acetamol? \r\n Acetamol  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Abiogen Pharma S.p.A. . Acetamol  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Abiogen Pharma S.p.A. Concessionario:  Abiogen Pharma S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento sintomatico della febbre e del dolore lieve o moderato.\nPosologia \r\n Al di sotto dei tre mesi, in caso di ittero, è opportuno ridurre la dose singola per via orale. \r\n Per i bambini è indispensabile rispettare la posologia definita in funzione del loro peso corporeo e quindi scegliere la formulazione adatta. \r\n Negli adulti la posologia massima di  Paracetamolo  al giorno è di 3000 mg per via orale e 4000 mg per via rettale. \r\n ACETAMOL 300 mg granulato effervescente \r\n Bambini da 8 a 12 anni e di peso superiore ai 25 kg \r\n Usare il farmaco solo dopo aver consultato il medico e rispettare le sue prescrizioni circa le dosi e la durata del trattamento. \r\n Una bustina da 300 mg ogni 4-6 ore (mai meno di 4 ore tra una e l'altra). \r\n Non superare le 6 bustine nelle 24 ore. \r\n Adolescenti da 12 a 18 anni e di peso superiore a 40 kg \r\n Una bustina da 300 mg ogni 4-6 ore (mai meno di 4 ore tra una e l'altra). \r\n All'occorrenza la dose può essere aumentata fino a 600 mg assumendo due bustine insieme. \r\n Non superare i 3 g (10 bustine) nelle 24 ore. \r\n Adulti \r\n Una dose da 600-900 mg di paracetamolo (corrispondente a 2-3 bustine) \r\n ripetibile, in caso di necessità, ogni 4-6 ore. \r\n Non superare i 3 g (10 bustine) nelle 24 ore. \r\n Durata del trattamento \r\n In genere le comuni cause di febbre o dolore si risolvono rapidamente. \r\n Consultare il medico se i disturbi durano più di tre giorni. \r\n ACETAMOL adulti 500 mg compresse \r\n Adolescenti   di peso compreso tra 41 e 50 kg (approssimativamente tra i 12 ed i 15 anni): 1 compressa alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n Adolescenti di peso superiore a 50 kg (approssimativamente sopra i 15 anni): \r\n 1 compressa alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. \r\n Adulti . \r\n 1 compressa alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno. Nel caso di forti dolori o febbre alta, 2 compresse da 500 mg da ripetere se necessario dopo non meno di 4 ore. \r\n Durata del trattamento \r\n In genere le comuni cause di febbre o dolore si risolvono rapidamente. \r\n Consultare il medico se i disturbi durano più di tre giorni. \r\n ACETAMOL prima infanzia 25 mg/mL sciroppo  \r\n Usare il farmaco solo dopo aver consultato il medico e rispettare le sue prescrizioni circa le dosi e la durata del trattamento. \r\n La confezione contiene una siringa dosatrice per somministrazione orale da 5 mL, graduata con tacche da 0,5 mL; una tacca corrisponde a 12,5 mg di paracetamolo. \r\n Bambini fino a 18 mesi e di peso superiore a 3 kg  \r\n Normalmente può essere somministrata la dose di 25 mg per ogni 2 kg di peso, corrispondente ad 1 millilitro (mL) di sciroppo ogni 6 ore (mai meno di 4 ore tra una dose e l'altra). \r\n La tabella contiene alcuni esempi di somministrazioni (in mL di sciroppo) in rapporto al peso. \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dose da somministrare ogni 6 ore \r\n    \r\n   \r\n   \r\n    \r\n    peso \r\n    In Kg \r\n    \r\n    \r\n    in  millilitri \r\n    di sciroppo \r\n    \r\n    \r\n      \r\n    Non superare MAI   le 4 dosi nelle 24 ore \r\n    \r\n   \r\n   \r\n    \r\n    3 \r\n    \r\n    \r\n    1,5 \r\n    \r\n   \r\n   \r\n    \r\n    4 \r\n    \r\n    \r\n    2 \r\n    \r\n   \r\n   \r\n    \r\n    5 \r\n    \r\n    \r\n    2,5 \r\n    \r\n   \r\n   \r\n    \r\n    8 \r\n    \r\n    \r\n    4 \r\n    \r\n   \r\n   \r\n    \r\n    10 \r\n    \r\n    \r\n    5 \r\n    \r\n   \r\n  \r\n \r\n Bambini sopra i 18 mesi e di peso superiore a 11 kg  \r\n Normalmente può essere somministrata la dose di 25 mg per ogni 2 kg di peso corrispondente ad 1 millilitro (mL) di sciroppo ogni 4 ore (mai meno di 4 ore tra una dose e l'altra). \r\n La tabella contiene alcuni esempi di somministrazioni (in mL di sciroppo) in rapporto al peso. \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dose da somministrare ogni 4 ore \r\n    \r\n   \r\n   \r\n    \r\n    peso \r\n    In Kg \r\n    \r\n    \r\n    in  millilitri \r\n    di sciroppo \r\n    \r\n    \r\n      \r\n    Non superare MAI   le 6 dosi nelle 24 ore \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    11 \r\n    \r\n    \r\n    5,5 \r\n    \r\n   \r\n   \r\n    \r\n    12 \r\n    \r\n    \r\n    6 \r\n    \r\n   \r\n   \r\n    \r\n    13 \r\n    \r\n    \r\n    6,5 \r\n    \r\n   \r\n   \r\n    \r\n    14 \r\n    \r\n    \r\n    7 \r\n    \r\n   \r\n   \r\n    \r\n    15 \r\n    \r\n    \r\n    7,5 \r\n    \r\n   \r\n  \r\n \r\n ACETAMOL prima infanzia 25 mg/mL sciroppo  può essere assunto dai bambini di qualsiasi età calcolando la dose corretta in base al peso. Il medicinale tuttavia è identificato come  Prima Infanzia  poichè, essendo confezionato in flaconi da 100 mL, può risultare insufficiente per i bambini di peso superiore a 15 kg non riuscendo a coprire un adeguato numero di giorni di trattamento. \r\n ACETAMOL prima infanzia 100 mg / mL gocce orali, soluzione \r\n Usare il farmaco solo dopo aver consultato il medico e rispettare le sue prescrizioni circa le dosi e la durata del trattamento. \r\n Bambini fino a 18 mesi e di peso superiore a 3 kg \r\n Una goccia di  ACETAMOL 100 mg/mL gocce orali soluzione  contiene 2,8 mg di paracetamolo. \r\n Normalmente può essere somministrata la dose di 4 gocce per kg di peso ogni 6 ore (mai meno di 4 ore tra una dose e l'altra). \r\n La tabella contiene alcuni esempi di somministrazioni (in gocce) in rapporto al peso. \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dose da somministrare ogni 6 ore \r\n    \r\n   \r\n   \r\n    \r\n    peso \r\n    In Kg \r\n    \r\n    \r\n    in  gocce \r\n    di soluzione \r\n    \r\n    \r\n      \r\n    Non superare MAI   le 4 dosi nelle 24 ore \r\n    \r\n   \r\n   \r\n    \r\n    3 \r\n    \r\n    \r\n    12 \r\n    \r\n   \r\n   \r\n    \r\n    4 \r\n    \r\n    \r\n    16 \r\n    \r\n   \r\n   \r\n    \r\n    5 \r\n    \r\n    \r\n    20 \r\n    \r\n   \r\n   \r\n    \r\n    6 \r\n    \r\n    \r\n    24 \r\n    \r\n   \r\n   \r\n    \r\n    8 \r\n    \r\n    \r\n    32 \r\n    \r\n   \r\n   \r\n    \r\n    10 \r\n    \r\n    \r\n    40 \r\n    \r\n   \r\n  \r\n \r\n Bambini sopra i 18 mesi e di peso superiore a 11 kg \r\n Una goccia di  ACETAMOL 100 mg/mL gocce orali soluzione  contiene 2,8 mg di paracetamolo. Normalmente può essere somministrata la dose di 4 gocce per kg di peso ogni 4 ore (mai meno di 4 ore tra una dose e l'altra). \r\n La tabella contiene alcuni esempi di somministrazioni (in gocce) in rapporto al peso. \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dose da somministrare ogni 4 ore \r\n    \r\n   \r\n   \r\n    \r\n    peso \r\n    In Kg \r\n    \r\n    \r\n    in  gocce \r\n    di soluzione \r\n    \r\n    \r\n      \r\n    Non superare MAI   le 6 dosi nelle 24 ore \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    11 \r\n    \r\n    \r\n    44 \r\n    \r\n   \r\n   \r\n    \r\n    12 \r\n    \r\n    \r\n    48 \r\n    \r\n   \r\n   \r\n    \r\n    13 \r\n    \r\n    \r\n    52 \r\n    \r\n   \r\n   \r\n    \r\n    14 \r\n    \r\n    \r\n    56 \r\n    \r\n   \r\n   \r\n    \r\n    15 \r\n    \r\n    \r\n    60 \r\n    \r\n   \r\n  \r\n \r\n ACETAMOL prima infanzia 100 mg/mL gocce orali soluzione  può essere assunto dai bambini di qualsiasi età calcolando la dose corretta in base al peso. Il medicinale tuttavia è identificato come  Prima Infanzia  poichè, essendo confezionato in flaconi da 30 mL, può risultare insufficiente per i bambini di peso superiore a 15 kg non riuscendo a coprire un adeguato numero di giorni di trattamento. \r\n ACETAMOL adulti 1 g supposte \r\n Adolescenti di peso compreso tra 41 e 50 kg (approssimativamente tra i 12 ed i 15 anni): \r\n Usare il farmaco solo dopo aver consultato il medico e rispettare le sue prescrizioni circa le dosi e la durata del trattamento. \r\n 1 supposta alla volta, da ripetere se necessario dopo 8 ore, senza superare le 3 somministrazioni al giorno \r\n Adolescenti di peso superiore a 50 kg (approssimativamente sopra i 15 anni): \r\n 1 supposta alla volta, da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno \r\n Adulti \r\n 1 supposta alla volta, da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno \r\n Durata del trattamento \r\n In genere le comuni cause di febbre o dolore si risolvono rapidamente. \r\n Consultare il medico se i disturbi durano più di tre giorni. \r\n ACETAMOL 500 mg supposte \r\n Bambini  \r\n Bambini di peso compreso tra 21 e 25 kg (approssimativamente tra i 6 ed i 10 anni):  \r\n 1 supposta alla volta, da ripetere se necessario dopo 8 ore, senza superare le 3 somministrazioni al giorno. \r\n Bambini di peso compreso tra 26 e 40 kg (approssimativamente tra gli 8 ed i 13 anni) : \r\n 1 supposta alla volta, da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n Adulti \r\n Una supposta da 500 mg ogni 4-6 ore (mai meno di 4 ore tra una e l'altra). \r\n Non superare le 8 supposte nelle 24 ore \r\n Durata del trattamento \r\n In genere le comuni cause di febbre o dolore si risolvono rapidamente. \r\n Consultare il medico se i disturbi durano più di tre giorni. \r\n ACETAMOL bambini 250 mg supposte  \r\n Usare il farmaco solo dopo aver consultato il medico e rispettare le sue prescrizioni circa le dosi e la durata del trattamento. \r\n Bambini di peso compreso tra 11 e 12 kg (approssimativamente tra i 18 ed i 24 mesi) \r\n 1 supposta alla volta, da ripetere se necessario dopo 8 ore, senza superare le 3 somministrazioni al giorno. \r\n Bambini di peso compreso tra 13 e 20 kg (approssimativamente tra i 2 ed i 7 anni):  \r\n 1 supposta alla volta, da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n ACETAMOL prima infanzia 125 mg supposte  \r\n Usare il farmaco solo dopo aver consultato il medico e rispettare le sue prescrizioni circa le dosi e la durata del trattamento. \r\n Bambini di peso compreso tra 6 e 7 kg (approssimativamente tra i 3 ed i 6 mesi): \r\n 1 supposta alla volta, da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al giorno. \r\n Bambini di peso compreso tra 7 e 10 kg (approssimativamente tra i 6 ed i 18 mesi):  \r\n 1 supposta alla volta, da ripetere se necessario dopo 4 - 6 ore, senza superare le 5 somministrazioni al giorno. \r\n Bambini di peso compreso tra 11 e 12 kg (approssimativamente tra i 18 ed i 24 mesi):  1 supposta alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al giorno \r\n Popolazioni speciali \r\n Pazienti con compromissione epatica  \r\n Nei pazienti con compromissione della funzione epatica o con sindrome di Gilbert si deve ridurre la dose o prolungare l'intervallo di somministrazione (vedere paragrafo 4.4). \r\n Pazienti con insufficienza renale \r\n In caso di insufficienza renale grave (clearance della creatinina inferiore a 10 ml/min) l'intervallo di tempo tra le somministrazioni deve essere di almeno 8 ore. \r\n Alcolismo cronico \r\n Il consumo cronico di alcol può ridurre la soglia di tossicità del paracetamolo. In questi pazienti devono intercorrere almeno 8 ore tra due dosi. Non deve essere superata la dose totale di 2 g di paracetamolo al giorno.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o altre sostanze strettamente correlate dal punto di vista chimico; in particolare verso altri analgesici ed antipiretici. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di reazioni allergiche si deve sospendere la somministrazione del medicinale (vedere paragrafo 4.8).  Dosi elevate o prolungate del prodotto possono provocare una epatopatia ad alto rischio ed alterazioni,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Usare con estrema cautela e sotto stretto controllo durante il trattamento cronico con medicinali che possono determinare l'induzione delle monossigenasi epatiche o in caso di esposizione a sostanze che possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Acetamol\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Acetamol durante la gravidanza e l'allattamento \r\n Posso prendere Acetamol durante la gravidanza e l'allattamento? Gravidanza  Una grande quantità di dati sulle donne in gravidanza non indicano né tossicità malformativa, né fetale/neonatale. Studi epidemiologici sullo sviluppo neurologico nei bambini esposti al  Paracetamolo  in utero mostrano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ACETAMOL non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono elencati di seguito, suddivisi per classe sistemico-organica e per frequenza. Le frequenze sono definite come: molto comune (≥1/10); comune (≥1/100, <1/10); non comune (≥1/1.000, <1/100); raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi :  \r\n Il  Paracetamolo  a dosi massive può causare epatotossicità per cui in casi di sospetta assunzione accidentale di dosi elevate del medicinale è consigliabile ricoverare il paziente in ospedale. In caso di sovradosaggio il paracetamolo può provocare citolisi epatica che può evolvere verso la necrosi completa e irreversibile. I sintomi del sovradosaggio compaiono in genere entro le 24 ore e sono: vomito, anoressia, nausea e dolore epigastrico; dati clinici e di laboratorio attestanti la epatotossicità si evidenziano entro 48-72 ore dall'ingestione. Negli adulti una tossicità epatica raramente è riportata con un sovradosaggio acuto inferiore a 10 g. È fatale quando questa è di 15 g e oltre. I bambini sembrano essere meno sensibili degli adulti all'effetto epatotossico del paracetamolo. \r\n La determinazione delle concentrazioni plasmatiche di paracetamolo rivela il grado dell'intossicazione; con concentrazioni di 300 mcg/ml dopo 4 ore si può sviluppare un danno epatico grave; con concentrazioni plasmatiche di 120 mcg/ml entro 4 ore e di 50 mcg/ml a 12 ore si può sviluppare solo un lieve danno epatico. \r\n Superata la fase acuta della tossicità, non permangono anormalità strutturali o funzionali del fegato. \r\n Trattamento: \r\n Il trattamento consigliato, oltre alle pratiche comuni (lavanda gastrica o emesi indotta), consiste nella somministrazione di antidoti acetilcisteina o metionina, almeno entro 10 ore dall'assunzione per avere i migliori risultati. La acetilcisteina è somministrata per infusione endovenosa in una dose iniziale di 150 mg/kg di peso corporeo, per 15 minuti seguita da 50 mg/kg per 4 ore e 100 mg/kg durante le prime 16 ore. Alternativamente si può somministrare per via orale metionina 2,5 g ogni 4 ore per un totale di 4 dosi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici ed antipiretici, anilidi.  Codice ATC: N02BE01.  Il  Paracetamolo  esercita un'attività analgesica e antipiretica, ma ha un effetto antinfiammatorio molto debole.  Il meccanismo dell'azione analgesica non è stato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il  Paracetamolo  viene assorbito in maniera rapida e presso chè completa a livello gastrointestinale (95-98%). Le massime concentrazioni plasmatiche si hanno entro 30 minuti - 2 ore dopo l'assunzione.  ...  \r\n\nDati preclinici di sicurezza \r\n Il  Paracetamolo , somministrato ai comuni animali di laboratorio e per diverse vie (orale, intraperitoneale, sottocutanea) si è dimostrato privo di proprietà ulcerogene, anche in seguito a somministrazioni prolungate.  Tuttavia, la  ...  \r\n\nElenco degli eccipienti \r\n ACETAMOL 300 mg granulato effervescente: Acido citrico, sodio bicarbonato, saccarosio  ACETAMOL adulti 500 mg compresse: Amido di patata, polivinilpirrolidone, magnesio stearato.  ACETAMOL prima infanzia 25 mg/mL sciroppo: Macrogol 6000, glicerolo, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Acetamol  a base di  Paracetamolo  sono:"
}