{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108615",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Locorten 0,02% (flumetasone) + 0,5% (neomicina) crema 30 g Locorten 0,02% (flumetasone) + 0,5% (neomicina) unguento 30 g\nCos'è Locorten? \r\n Locorten  è un farmaco a base del principio attivo  Flumetasone + Neomicina , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi moderatamente attivi, associazioni con antibiotici . E' commercializzato in Italia dall'azienda  Amdipharm Ltd . Locorten  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Amdipharm Ltd Concessionario:  Amdipharm Ltd Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Flumetasone + Neomicina Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n   Eczemi di qualunque tipo e localizzazione, tra cui l'eczema infantile e la crosta lattea; dermatiti, compresa la radiodermite e l'eritema solare; eczema del condotto uditivo esterno; intertrigine ed eritema intertriginoso ano-genitale dei lattanti; affezioni appartenenti al gruppo della neurodermite; dermatosi resistenti ad altri corticosteroidi (nel qual caso può essere utile il bendaggio occlusivo) quali la psoriasi volgare, il lichen ruber planus, il lupus eritematoso discoide. Otite esterna. \r\n\nPosologia \r\n All'inizio del trattamento delle forme acute, Locorten va applicato in strato sottile ed uniforme 4-6 volte al giorno; ottenuto un evidente miglioramento sono sufficienti 2-3 applicazioni quotidiane. La zona cutanea trattata può essere protetta o meno con un bendaggio. A guarigione avvenuta, onde prevenire recidive, si applichi ancora una volta al giorno Locorten per 1-2 settimane. \r\n Al fine di ottenere il massimo effetto terapeutico è importante scegliere in ogni singolo caso la preparazione che maggiormente si adatta allo stadio della malattia ed al tipo di pelle. \r\n Crema \r\n La crema è idrofila e permeabile alle secrezioni; essa consente la naturale regolazione termica cutanea ed ha un effetto rinfrescante. La crema è indicata per il trattamento delle dermatosi con componente flogistica in fase acuta o subacuta poco secernente. In linea di massima la crema è indicata per le pelli seborroiche o sensibili alle sostanze grasse. \r\n Unguento \r\n Essendo dotato di un effetto idratante, l'unguento agisce da emolliente e lubrifica leggermente l'epidermide; esso esplica pure un effetto in profondità. L'unguento è indicato nelle forme subcroniche e croniche, nonchè nelle fasi dei processi infiammatori che si manifestano a carico delle cuti secche. \r\n Bendaggio occlusivo \r\n Se si adotta la tecnica del bendaggio occlusivo, poichè esso può favorire l'assorbimento dei componenti con conseguente possibile comparsa di effetti sistemici, è consigliabile, nei casi di lesioni estese, trattarne una parte per volta; in tal modo possono anche evitarsi eventuali alterazioni della omeostasi termica che si manifestano con un aumento della temperatura corporea, richiedente, ove si verifichi, l'interruzione del trattamento. Le pellicole di plastica sono infiammabili e possono provocare fenomeni individuali di sensibilizzazione che rendono necessaria la sostituzione del materiale utilizzato.\nControindicazioni \r\n   Infezioni virali e tubercolari locali. Soggetti con ipersensibilità verso i componenti del preparato. \r\n La terapia occlusiva è controindicata in soggetti con dermatite atopica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'impiego, specie se prolungato, di prodotti per uso topico può dare luogo a fenomeni di sensibilizzazione.  Detto impiego deve essere evitato in presenza di lesioni estese e nelle altre condizioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna nota.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Locorten\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Locorten durante la gravidanza e l'allattamento \r\n Posso prendere Locorten durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza il prodotto va somministrato nei casi di effettiva necessità, sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n   Nessuno. \r\n \r\n\nEffetti indesiderati \r\n Gli effetti collaterali sistemici sono estremamente improbabili a causa dei bassi dosaggi impiegati. La loro comparsa, tuttavia, può essere favorita dalla terapia occlusiva o quando vengano trattate zone cutanee estese  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n   Non sono noti casi di sovradosaggio in seguito a terapia locale con Locorten. \r\n \r\n\nProprietà farmacodinamiche \r\n \r\n\r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n \r\n ...  \r\n\nDati preclinici di sicurezza \r\n \r\n ...  \r\n\nElenco degli eccipienti \r\n LOCORTEN 0,02% (flumetasone) + 0,5% (neomicina) crema  Monostearato di sorbitano; monostearato di poliossietilensorbitano; alcool cetilico; acido stearico; olio di paraffina; palmitato di isopropile; sorbitolo; estere metilico dell'acido p-ossibenzoico; estere propilico \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Locorten  a base di  Flumetasone + Neomicina  sono:"
}