{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108401",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Letrozolo Teva 2,5 mg 30 compresse rivestite con film\nCos'è Letrozolo Teva? \r\n Letrozolo Teva  è un farmaco a base del principio attivo  Letrozolo , appartenente alla categoria degli  Inibitori enzimatici  e nello specifico  Inibitori dell'aromatasi . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Letrozolo Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Letrozolo Gruppo terapeutico:  Inibitori enzimatici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n  Trattamento adiuvante del carcinoma mammario precoce con stato recettoriale ormonale positivo in donne in postmenopausa. \r\n  Trattamento adiuvante esteso del carcinoma mammario precoce ormonodipendente nelle donne in postmenopausa, sottoposte a precedente terapia adiuvante standard con tamoxifene per 5 anni. \r\n  Trattamento di prima linea del carcinoma mammario ormonodipendente, in fase avanzata, nelle donne in postmenopausa. \r\n  Carcinoma mammario avanzato nelle donne in postmenopausa, naturale o indotta artificialmente, dopo recidiva o progressione della malattia, precedentemente trattate con antiestrogeni. \r\n  Trattamento neoadiuvante in donne in postmenopausa con carcinoma mammario con stato recettoriale ormonale positivo, HER-2 negativo, in cui la chemioterapia non è possibile e un immediato intervento chirurgico non è indicato. \r\n \r\n L'efficacia non è stata dimostrata nelle pazienti con carcinoma mammario con stato recettoriale ormonale negativo.\nPosologia \r\n Posologia \r\n Adulti e pazienti anziani \r\n La dose raccomandata di Letrozolo è 2,5 mg una volta al giorno. Non è richiesto alcun adeguamento della dose per le pazienti anziane. \r\n Nelle pazienti con carcinoma mammario avanzato o metastatico, il trattamento con letrozolo deve essere continuato finché la progressione tumorale risulta evidente. \r\n Nel trattamento adiuvante e nel trattamento adiuvante dopo terapia, il trattamento con letrozolo deve essere continuato per 5 anni o fino alla comparsa di recidiva del tumore, a seconda di cosa si verifichi per prima. \r\n Nel trattamento adiuvante può essere considerato anche uno schema di trattamento sequenziale (letrozolo per 2 anni seguito da tamoxifene per 3 anni) (vedere paragrafi 4.4 e 5.1). \r\n Nel trattamento neoadiuvante, il trattamento con letrozolo deve essere continuato da 4 a 8 mesi in modo da stabilire una riduzione ottimale del tumore. Se la risposta non è adeguata, il trattamento con letrozolo deve essere interrotto e deve essere programmato l'intervento chirurgico e/o devono essere discusse con la paziente ulteriori alternative terapeutiche. \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n Letrozolo non è raccomandato per l'uso nei bambini e negli adolescenti. La sicurezza e l'efficacia di letrozolo nei bambini e negli adolescenti fino a 17 anni non sono state ancora stabilite. \r\n Sono disponibili dati limitati e non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Compromissione renale \r\n Non è richiesto alcun adeguamento del dosaggio per le pazienti con insufficienza renale con clearance della creatinina superiore a 10 ml/min. \r\n Sono disponibili dati insufficienti per i casi di insufficienza renale con clearance della creatinina inferiore a 10 ml/min o di pazienti con insufficienza epatica grave (vedere i paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n Non è richiesta alcuna modifica della dose di letrozolo per le pazienti con insufficienza epatica da lieve a moderata (Child-Pugh A o B). Non sono disponibili dati sufficienti per pazienti con insufficienza epatica grave. Pazienti con insufficienza epatica grave (Child-Pugh C) richiedono uno stretto controllo (vedere paragrafi 4.4 e 5.2). \r\n Modo di somministrazione \r\n Letrozolo deve essere assunto per via orale e può essere assunto con o senza cibo.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Stato endocrino di premenopausa; \r\n  Gravidanza (vedere paragrafo 4.6); \r\n  Allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Stato menopausale  Nelle pazienti dove lo stato menopausale non è chiaro, prima di iniziare il trattamento con Letrozolo Teva devono essere misurati l'ormone luteinizzante (LH), l'ormone follicolo-stimolante (FSH) e/o l'estradiolo.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il metabolismo del letrozolo è mediato in parte dal CYP2A6 e dal CYP3A4. La cimetidina, un inibitore debole aspecifico degli enzimi CYP450, non ha influenzato le concentrazioni plasmatiche del letrozolo.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Letrozolo Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Letrozolo Teva durante la gravidanza e l'allattamento \r\n Posso prendere Letrozolo Teva durante la gravidanza e l'allattamento? Donne in stato perimenopausale o potenzialmente fertili  Letrozolo deve essere usato solo in donne con uno stato di post-menopausa definito chiaramente (vedere paragrafo 4.4). Poiché vi sono segnalazioni di donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Letrozolo altera lievemente la capacità di guidare veicoli e di usare macchinari. Dato che in concomitanza con l'uso di letrozolo sono state osservate spossatezza e capogiri, mentre sonnolenza è stata riferita con frequenza non comune, si consiglia prudenza nel guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le frequenze delle reazioni avverse per Letrozolo sono principalmente basate su dati raccolti da studi clinici.  Fino a circa un terzo delle pazienti trattate con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sono stati riferiti casi isolati di sovradosaggio con Letrozolo. \r\n Non è noto alcun trattamento specifico del sovradosaggio; il trattamento deve essere sintomatico e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica  Terapie endocrine. Ormone antagonista e agenti correlati: inibitore dell'aromatasi  Codice ATC: L02B G04  Effetti farmacodinamici  L'eliminazione della stimolazione della crescita mediata dagli estrogeni è un prerequisito per la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Letrozolo è assorbito dal tratto gastrointestinale in maniera rapida e completa (biodisponibilità media assoluta: 99,9%). Il cibo riduce leggermente il grado di assorbimento (tmax mediano 1 ora a digiuno  ...  \r\n\nDati preclinici di sicurezza \r\n In diversi studi preclinici sulla sicurezza condotti su specie animali standard, non vi è stata alcuna evidenza di tossicità sistemica o su organi bersaglio.  Letrozolo ha mostrato un basso grado  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  Cellulosa microcristallina  Amido (mais)  Magnesio stearato  Lattosio monoidrato  Silice colloidale anidra  Carbossimetilamido sodico (di tipo A)  Film di rivestimento:  Opadry II 85F32723 Giallo composto da:  Ferro ossido giallo (E172)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Letrozolo Teva  a base di  Letrozolo  sono:  Brestoral ,  Calantha ,  Femara ,  Gosuran ,  Letrix ,  Letrozolo Almus ,  Letrozolo DOC Generici ,  Letrozolo EG ,  Letrozolo Mylan Generics ,  Letrozolo Pensa ,  Letrozolo Sandoz ,  Letrozolo SUN ,  Letrozolo Tecnigen ,  Letrozolo Zentiva ,  Raziolet ,  Zolobrest ,  Zoltron"
}