{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104213",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Abasaglar 100 U/ml soluzione iniettabile sottoc. 5 cartucce 3 ml\nCos'è Abasaglar? \r\n Abasaglar  è un farmaco a base del principio attivo  Insulina Glargine , appartenente alla categoria degli  Insuline  e nello specifico  Insuline ed analoghi per iniezione, ad azione lenta . E' commercializzato in Italia dall'azienda  Eli Lilly Italia S.p.A. . Abasaglar  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eli Lilly Regional Operations GmbH Concessionario:  Eli Lilly Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Insulina Glargine Gruppo terapeutico:  Insuline Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento  del diabete mellito in adulti, adolescenti e bambini a partire dai 2 anni di età.\nPosologia \r\n P o so logia \r\n ABASAGLAR  contiene Insulina Glargine, un analogo dell'insulina, e ha una durata d'azione prolungata. \r\n ABASAGLAR  deve essere somministrato una volta al giorno, a qualsiasi ora del giorno ma sempre alla stessa ora ogni giorno. \r\n Il  regime posologico di ABASAGLAR (dose e tempi della somministrazione) deve essere aggiustato individualmente. Nei pazienti con diabete mellito di tipo 2, ABASAGLAR può anche essere somministrato insieme a medicinali antidiabetici attivi per via orale. \r\n La  potenza di questo medicinale è espressa in unità. Queste unità sono riferite solo a insulina glargine e non corrispondono alle UI nè alle unità utilizzate per esprimere la potenza di altri analoghi dell'insulina (vedere paragrafo 5.1).   \r\n \r\n P opo lazioni particolari \r\n Popo lazione anziana (≥ 65 anni) \r\n Neg li anziani, il deterioramento progressivo della funzione renale può causare una diminuzione  cos tante della domanda di insulina. \r\n Co mpromissione renale \r\n In  pazienti affetti da compromissione renale la richiesta di insulina può diminuire a causa del ridotto metabolismo insulinico. \r\n Co mpromissione epatica \r\n È  possibile che in pazienti affetti da compromissione epatica la richiesta di insulina diminuisca a causa della capacità ridotta di gluconeogenesi e del ridotto metabolismo insulinico. \r\n P opo lazione pediatrica \r\n L'efficacia  e la sicurezza di insulina glargine sono state dimostrate negli adolescenti e nei bambini a partire dai 2 anni di età. I dati attualmente disponibili sono descritti nei paragrafi 4.8, 5.1 e 5.2. \r\n L'efficacia  e la sicurezza di insulina glargine non sono state dimostrate in bambini di età inferiore ai 2 anni. Non esistono dati disponibili al riguardo. \r\n P assagg io da altre insuline a ABASAGLAR \r\n Qu ando si sostituisce un regime terapeutico a base di insulina ad azione intermedia o prolungata con un regime con ABASAGLAR, può essere richiesto un cambiamento della dose di insulina basale ed è possibile che debba essere aggiustato il trattamento antidiabetico concomitante (la dose ed i tempi della somministrazione addizionale di insulina umana regolare o analoghi dell'insulina ad azione rapida o la dose dei medicinali antidiabetici orali). \r\n Per  ridurre il rischio di ipoglicemia notturna e mattutina, i pazienti che cambieranno il loro regime insulinico basale da insulina NPH due volte al giorno a ABASAGLAR una volta al giorno dovranno ridurre la loro dose giornaliera di insulina basale del 20-30 % durante le prime settimane di trattamento. \r\n Du rante le prime settimane tale diminuzione deve, almeno in parte, essere compensata da un incremento di insulina prima dei pasti; dopo tale periodo il regime dovrà essere aggiustato individualmente. \r\n Co me nel caso di altri analoghi dell'insulina, i pazienti trattati con dosi elevate di insulina a causa della presenza di anticorpi anti-insulina umana possono mostrare un miglioramento della risposta all'insulina se sottoposti alla terapia con ABASAGLAR. \r\n Si  raccomanda di attuare controlli metabolici frequenti nel periodo di passaggio da un tipo di insulina ad un altro e nelle prime settimane successive. \r\n Può  verificarsi che in seguito al miglioramento del controllo metabolico ed al conseguente aumento della sensibilità all'insulina sia necessario effettuare un ulteriore aggiustamento della dose. L'aggiustamento della dose può essere necessario anche se, ad esempio, cambiano il peso del paziente o il suo stile di vita, l'ora della somministrazione o si verificano altre circostanze che possono causare un'aumentata sensibilità all'ipo- o iperglicemia (vedere paragrafo 4.4). \r\n Mo do di somministrazione \r\n ABASAGLAR  viene somministrato per via sottocutanea. \r\n ABASAGLAR  non deve essere somministrato per via endovenosa. La durata d'azione prolungata di insulina glargine dipende dalla sua iniezione nel tessuto sottocutaneo. La somministrazione per via endovenosa della dose che è di solito usata per via sottocutanea può provocare una grave ipoglicemia.   \r\n \r\n \r\n Non  ci sono differenze clinicamente rilevanti nei livelli sierici di insulina o di glucosio dopo somministrazione di insulina glargine nella parete addominale, nel muscolo deltoide o nella coscia. È necessario ruotare i siti di iniezione all'interno dell'area prescelta tra un'iniezione e la successiva. \r\n ABASAGLAR  non deve essere miscelato con nessun altro tipo di insulina o diluito. Miscelandolo o diluendolo si può modificarne il profilo di durata/azione e la miscelazione può provocarne la precipitazione. \r\n Per  ulteriori dettagli sull'utilizzo, vedere paragrafo 6.6. \r\n\nControindicazioni \r\n Ipers ensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n ABASAGLAR non è l'insulina di prima scelta nel trattamento della chetoacidosi diabetica. In tali casi si raccomanda invece l'insulina regolare somministrata per via endovenosa.  Se il controllo glicemico non è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante di alcune sostanze influenza il metabolismo del glucosio e può richiedere un aggiustamento della dose di insulina glargine.  Le sostanze che possono aumentare l'effetto ipoglicemizzante e la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Abasaglar\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Abasaglar durante la gravidanza e l'allattamento \r\n Posso prendere Abasaglar durante la gravidanza e l'allattamento? Gravidanza  Per Insulina Glargine non sono disponibili dati clinici relativi a gravidanze esposte nel corso di studi clinici controllati.  Una grande quantità di dati su donne in gravidanza (oltre 1000 \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La  capacità del paziente di concentrarsi e di reagire può risultare compromessa dall'ipoglicemia o dall'iperglicemia o, ad esempio, come conseguenza dell'alterazione visiva. Questo può tradursi in una situazione di rischio laddove la suddetta capacità risulti di particolare importanza (ad esempio alla guida di veicoli o nell'uso di macchinari). \r\n Si  deve consigliare ai pazienti di adottare le precauzioni necessarie ad evitare l'ipoglicemia mentre guidano. Questa attenzione è particolarmente importante per coloro nei quali risulta ridotta o del tutto assente la percezione dei segni premonitori dell'insorgenza di uno stato ipoglicemico o che sono soggetti a frequenti episodi ipoglicemici. È quindi necessario considerare se in tali circostanze sia opportuno mettersi alla guida o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  L'ipoglicemia, che generalmente è la reazione avversa più frequente della terapia insulinica, può essere causata da una dose di insulina troppo elevata rispetto a quella  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n S i n t o mi \r\n Un  sovradosaggio di insulina può determinare una ipoglicemia grave, talvolta a lungo termine, e pericolosa per la vita. \r\n T r a t t a m e n t o \r\n Gli  episodi di lieve ipoglicemia possono solitamente essere trattati con carboidrati per via orale. Può essere necessario aggiustare la dose del medicinale e modificare il regime alimentare o l'esercizio fisico. \r\n Ep isodi più severi accompagnati da coma, attacchi epilettici, o disturbi neurologici possono essere trattati con somministrazione di glucagone per via intramuscolare/sottocutanea o di glucosio concentrato per via endovenosa. Può inoltre essere necessario assicurare un apporto di carboidrati ad azione prolungata e tenere sotto osservazione il paziente poichè l'ipoglicemia può ripresentarsi anche dopo un iniziale recupero. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci usati nel diabete, insuline ed analoghi per iniezione, ad azione lenta. Codice ATC: A10AE04.  ABASAGLAR è un medicinale biosimilare. Informazioni dettagliate sono disponibili sul sito web dell'Agenzia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Nei soggetti sani e nei pazienti diabetici le concentrazioni sieriche di insulina indicavano un assorbimento più lento e molto più prolungato e mostravano la mancanza di un picco dopo  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Zinco ossido m-cresolo   Glicerolo  Acido cloridrico e sodio idrossido possono essere usati per aggiustare il pH  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Abasaglar  a base di  Insulina Glargine  sono:  Lantus"
}