{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107988",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Irinotecan Kabi 20 mg/ml concentrato per soluzione per infusione 1 flaconcino 15 ml Irinotecan Kabi 20 mg/ml concentrato per soluzione per infusione 1 flaconcino 2 ml Irinotecan Kabi 20 mg/ml concentrato per soluzione per infusione 1 flaconcino 25 ml Irinotecan Kabi 20 mg/ml concentrato per soluzione per infusione 1 flaconcino 5 ml\nCos'è Irinotecan Kabi? \r\n Irinotecan Kabi  è un farmaco a base del principio attivo  Irinotecan Cloridrato Triidrato , appartenente alla categoria degli  Antineoplastici  e nello specifico  Altri antineoplastici . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Irinotecan Kabi  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Irinotecan Cloridrato Triidrato Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Irinotecan è indicato per il trattamento di pazienti con carcinoma avanzato del colon-retto: \r\n \r\n  in associazione con 5-fluorouracile e acido folinico in pazienti che non sono stati trattati precedentemente con chemioterapia per la malattia avanzata; \r\n  come monoterapia in pazienti nei quali non abbia avuto effetto un trattamento convenzionale contenente 5-fluorouracile. \r\n \r\n Irinotecan in associazione con cetuximab è indicato per il trattamento dei pazienti con tumore colon rettale metastatico con l'espressione del recettore per il fattore di crescita epidermico (EGFR) e con gene KRAS non mutato (wild-type) che non abbiano già ricevuto un precedente trattamento per la malattia metastatica o dopo fallimento di terapia citotossica contenente irinotecan (vedi paragrafo 5.1). \r\n Irinotecan in associazione con 5-fluorouracile, acido folinico e bevacizumab è indicato per il trattamento di prima linea di pazienti con carcinoma metastatico del colon o retto. \r\n Irinotecan in associazione con capecitabina con o senza bevacizumab è indicato per il trattamento di prima linea dei pazienti con carcinoma metastatico colorettale.\nPosologia \r\n Da utilizzare solo in pazienti adulti. La soluzione di irinotecan diluita deve essere infusa in una vena periferica o centrale. \r\n Dosaggio raccomandato  \r\n In monoterapia (per pazienti trattati in precedenza) \r\n Il dosaggio raccomandato di Irinotecan Cloridrato Triidrato è 350 mg/m 2  somministrati mediante infusione endovenosa di durata compresa tra 30 e 90 minuti ogni tre settimane (vedere paragrafi 4.4 e 6.6). \r\n In terapia di associazione (per pazienti non trattati in precedenza) \r\n La sicurezza e l'efficacia dell'irinotecan in associazione con 5-fluorouracile (5FU) e acido folinico (FA) sono state stabilite con il seguente schema di trattamento (vedere paragrafo 5.1): \r\n \r\n  irinotecan + 5FU/FA ogni due settimane. \r\n \r\n La dose di irinotecan cloridrato triidrato raccomandata è 180 mg/m 2  somministrati una volta ogni due settimane come infusione endovenosa di durata compresa tra 30 e 90 minuti, seguiti da infusione di acido folinico e 5-fluorouracile. \r\n Per la posologia ed il modo di somministrazione di cetuximab in associazione, fare riferimento alle informazioni di questo medicinale. \r\n Normalmente viene utilizzata la stessa dose di irinotecan somministrata negli ultimi cicli del precedente regime contenente irinotecan. Irinotecan non deve essere somministrato prima di un'ora dopo la fine dell'infusione di cetuximab. \r\n Per la posologia ed il modo di somministrazione di bevacizumab riferirsi al riassunto delle caratteristiche del prodotto di bevacizumab. \r\n Per la posologia ed il modo di somministrazione di capecitabina in associazione, vedere il paragrafo 5.1 e fare riferimento ai paragrafi appropriati nel riassunto delle caratteristiche del prodotto di capecitabina. \r\n Adattamento del dosaggio \r\n L'irinotecan deve essere somministrato dopo che tutti gli effetti indesiderati siano tornati nei gradi 0 o 1 della scala NCI-CTC (National Cancer Institute Common Toxicity Criteria) e una volta risolta completamente la diarrea associata al trattamento. \r\n All'inizio di una successiva infusione della terapia, la dose di irinotecan e di 5FU, ove applicabile, deve essere ridotta in base al grado più elevato degli eventi avversi osservati nell'infusione precedente. Il trattamento deve essere ritardato di 1 o 2 settimane per consentire il recupero dagli effetti indesiderati associati al trattamento. \r\n Nel caso in cui si verifichino i seguenti effetti indesiderati, applicare una riduzione della dose di irinotecan cloridrato triidrato e/o 5FU, ove applicabile, del 15-20%: \r\n \r\n  tossicità ematologica [neutropenia di grado 4, neutropenia febbrile (neutropenia di grado 3-4 e febbre di grado 2-4), trombocitopenia e leucopenia (di grado 4)]; \r\n  tossicità non ematologica (di grado 3-4). \r\n \r\n Devono essere seguite le raccomandazioni per modificare la dose di cetuximab quando somministrato in associazione con irinotecan in accordo alle informazioni del prodotto di questo medicinale. \r\n In associazione con capecitabina per i pazienti di 65 anni o più si raccomanda una riduzione della dose iniziale di capecitabina a 800 mg/m 2  due volte al giorno in accordo al riassunto delle caratteristiche del prodotto della capecitabina. Fare riferimento anche alle raccomandazioni per la modifica della dose in regime di associazione riportate nel riassunto delle caratteristiche del prodotto per la capecitabina. \r\n Durata del trattamento \r\n Il trattamento con irinotecan deve essere continuato fino a progressione oggettiva della patologia o per tossicità inaccettabile. \r\n Popolazioni speciali \r\n Pazienti con compromissione della funzionalità epatica.  In monoterapia: i livelli ematici della bilirubina [fino a tre volte il limite superiore dei livelli normali (LSN)] in pazienti con grado di performance ≤ 2 determinano la dose iniziale di irinotecan. In questi pazienti con iperbilirubinemia e tempo di protrombina superiore al 50%, la clearance dell'irinotecan è ridotta (vedere paragrafo 5.2), quindi il rischio di ematotossicità viene aumentato. In questa popolazione di pazienti è necessario un monitoraggio settimanale dell'emocromo completo. \r\n \r\n  Nei pazienti con valori di bilirubina fino a 1,5 volte il limite superiore dei livelli normali (LSN), il dosaggio raccomandato di irinotecan cloridrato triidrato è 350 mg/m 2 . \r\n  Nei pazienti con valori di bilirubina compresi tra 1,5 e 3 volte i LSN, il dosaggio raccomandato di irinotecan cloridrato triidrato è 200 mg/m 2 . \r\n  I pazienti con bilirubina superiore a 3 volte i LSN non devono essere trattati con irinotecan (vedere paragrafo 4.3 e paragrafo 4.4). \r\n \r\n Per i pazienti con insufficienza epatica trattati con irinotecan in associazione non è disponibile nessun dato. \r\n Pazienti con compromissione della funzionalità renale . L'uso di irinotecan nei pazienti con compromissione della funzionalità renale non è raccomandato, dal momento che non sono stati condotti studi su tale popolazione (vedere paragrafi 4.4 e 5.2). \r\n Anziani . Non è stato condotto nessuno studio farmacocinetico specifico negli anziani. Tuttavia, a causa della maggiore frequenza di riduzione delle funzioni biologiche in questa popolazione, la dose deve essere scelta con cautela. Si richiede una sorveglianza più attenta (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n  Malattia infiammatoria cronica dell'intestino e/o occlusione intestinale (vedere paragrafo 4.4). \r\n  Anamnesi positiva per gravi reazioni di ipersensibilità a Irinotecan Cloridrato Triidrato o a uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n  Allattamento (vedere paragrafo 4.4 e paragrafo 4.6). \r\n  Bilirubina > 3 volte il limite superiore dei livelli normali (LSN) (vedere paragrafo 4.4). \r\n  Grave insufficienza midollare. \r\n  Grado di performance OMS > 2. \r\n  Uso concomitante di Erba di San Giovanni (vedere paragrafo 4.5). \r\n \r\n Per ulteriori controindicazioni di cetuximab o bevacizumab o capecitabina, fare riferimento alle informazioni relative al prodotto di questi medicinali. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di irinotecan deve essere riservato a unità specializzate nella somministrazione della chemioterapia citotossica e la somministrazione deve essere effettuata esclusivamente sotto la supervisione di un medico qualificato nell'uso della  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'interazione tra irinotecan e i farmaci bloccanti neuromuscolari non può essere esclusa. Poiché l'irinotecan presenta attività anticolinesterasica, i farmaci con tale attività possono prolungare gli effetti di blocco neuromuscolare del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Irinotecan Kabi\"  insieme ad altri farmaci come  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  Nervaxon ,  Tegretol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Irinotecan Kabi durante la gravidanza e l'allattamento \r\n Posso prendere Irinotecan Kabi durante la gravidanza e l'allattamento? Donne in età fertile/contraccezione in maschi e femmine  Le donne in età fertile e gli uomini devono usare un contraccettivo efficace durante e fino a 1 mese e 3 mesi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere avvertiti della possibile comparsa di vertigini o disturbi visivi entro le 24 ore successive alla somministrazione di irinotecan e va loro consigliato di non guidare veicoli o utilizzare macchinari se compaiono tali sintomi. \r\n\nEffetti indesiderati \r\n STUDI CLINICI   I dati relativi alle reazioni avverse sono stati ampiamente raccolti da studi nel tumore del colon-retto metastatico; le frequenze sono presentate di seguito. Le reazioni avverse per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati riferiti casi di sovradosaggio a dosi circa doppie rispetto alla dose terapeutica raccomandata, potenzialmente fatali. Le reazioni avverse più significative riportate sono state la neutropenia grave e la diarrea grave. Non esiste un antidoto noto per irinotecan. Si deve adottare una terapia di supporto ottimale per impedire la disidratazione derivante dalla diarrea e per trattare le complicanze infettive. \r\n\nProprietà farmacodinamiche \r\n Inibitore citostatico della topoisomerasi I. Codice ATC: L01XX19  Dati sperimentali:  L'irinotecan è un derivato semisintetico della camptotecina. È un agente antineoplastico che agisce come inibitore specifico della DNA topoisomerasi I. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Durante uno studio di fase I su 60 pazienti nei quali è stato usato uno schema posologico con infusione endovenosa di 30 minuti, con dosi da 100 a 750 mg/m2  ...  \r\n\nDati preclinici di sicurezza \r\n L'irinotecan e l'SN-38 si sono dimostrati mutageni in vitro nel test di aberrazione cromosomica sulle cellule CHO così come in vivo nel test del micronucleo nel topo.  Tuttavia nel test  ...  \r\n\nElenco degli eccipienti \r\n sorbitolo (E 420)  acido lattico  acqua per preparazioni iniettabili  idrossido di sodio (per regolazione del pH).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Irinotecan Kabi  a base di  Irinotecan Cloridrato Triidrato  sono:  Campto ,  Irinotecan Accord ,  Irinotecan Hikma ,  Irinotecan Mylan Generics ,  Irinto"
}