{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108721",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Loyada 15 mcg/ml + 5 mg/ml collirio, soluzione 30x0,3 ml contenitori monodose Loyada 15 mcg/ml + 5 mg/ml collirio, soluzione 90x0,3 ml contenitori monodose\nCos'è Loyada? \r\n Loyada  è un farmaco a base del principio attivo  Tafluprost + Timololo , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Sostanze betabloccanti . E' commercializzato in Italia dall'azienda  Santen Italy S.r.l. . Loyada  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Santen Italy S.r.l. Concessionario:  Santen Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Tafluprost + Timololo Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n Riduzione della pressione intraoculare (IOP) in pazienti adulti con glaucoma ad angolo aperto o ipertensione oculare che non rispondono in maniera adeguata alla monoterapia topica con beta-bloccanti o analoghi delle prostaglandine e necessitano di una terapia di associazione e che trarrebbero beneficio dall'uso di colliri privi di conservanti.\nPosologia \r\n Posologia \r\n La terapia raccomandata è una goccia nel sacco congiuntivale dell'occhio(i) affetto(i) una volta al giorno . \r\n Se si dimentica una dose, il trattamento deve essere proseguito assumendo la dose successiva come pianificato. La dose non deve superare l'applicazione di una goccia al giorno nell'occhio(i) affetto(i). \r\n Loyada è una soluzione sterile priva di conservanti confezionata in contenitore monodose. \r\n Esclusivamente monouso, un contenitore è sufficiente per il trattamento di entrambi gli occhi. La soluzione non utilizzata deve essere eliminata immediatamente dopo l'uso. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Loyada in bambini e adolescenti di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n L'uso di Loyada non è raccomandato in bambini e adolescenti di età inferiore a 18 anni . \r\n Uso negli anziani \r\n Non c'è necessità di modificare la dose nei pazienti anziani. \r\n Uso in caso di danno renale/compromissione epatica \r\n I colliri a base di Tafluprost + Timololo non sono stati studiati in pazienti con danno renale/compromissione epatica pertanto Loyada deve essere utilizzato con cautela in questi pazienti. \r\n Modo di somministrazione  \r\n Uso oftalmico \r\n Per ridurre il rischio di scurimento della cute palpebrale i pazienti devono rimuovere eventuali residui di soluzione dalla pelle. \r\n L'occlusione nasolacrimale o la chiusura delle palpebre per 2 minuti consente di diminuire l'assorbimento sistemico. In questo modo si può ottenere la riduzione degli effetti indesiderati sistemici e l'aumento dell'attività locale. \r\n Se si utilizza più di un medicinale oftalmico topico, i prodotti devono essere somministrati a distanza di almeno 5 minuti l'uno dall'altro. \r\n Le lenti a contatto devono essere rimosse prima dell'applicazione del collirio e possono essere rimesse dopo 15 minuti. \r\n Ai pazienti deve essere raccomandato di evitare di fare entrare il contenitore in contatto con l'occhio o con le strutture limitrofe al fine di evitare lesioni oculari (vedere le istruzioni per l'uso). \r\n Ai pazienti va inoltre spiegato che le soluzioni oculari, se non correttamente maneggiate, possono essere contaminate da batteri comuni, in grado di causare infezioni oculari. L'uso di soluzioni contaminate può arrecare gravi danni all'occhio e successiva perdita della vista.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Malattia reattiva delle vie aeree, incluse asma bronchiale o anamnesi di asma bronchiale, grave pneumopatia cronica ostruttiva. \r\n Bradicardia sinusale, sindrome del seno malato, inclusi blocco senoatriale, blocco atrioventricolare di secondo o terzo grado non controllato con pacemaker. Insufficienza cardiaca conclamata, shock cardiogeno. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti sistemici:  Analogamente ad altri prodotti oftalmici a uso topico, Tafluprost + Timololo vengono assorbiti a livello sistemico. Per via della componente beta-adrenergica rappresentata dal timololo, è possibile incorrere negli  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  Esiste un rischio potenziale di effetti additivi che causano ipotensione e/o bradicardia marcata in caso di somministrazione concomitante di una soluzione oftalmica a base  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Loyada\"  insieme ad altri farmaci come  Almeida ,  Altiazem ,  Angizem ,  Biwind ,  Breva ,  Broncovaleas - Sciroppo ,  Broncovaleas - Soluzione ,  Broncovaleas - Sospensione ,  Butapral ,  Clenil Compositum 0,8 Mg + 1,6 mg ,  Clenil Compositum ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Inasal ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Menyeles ,  Naos ,  Plenaer ,  Salbutamolo E Ipratropio Bromuro EG ,  Salbutamolo Sandoz ,  Sosaria ,  Tildiem ,  Ventolin - Sciroppo ,  Ventolin - Soluzione ,  Ventolin - Sospensione ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Loyada durante la gravidanza e l'allattamento \r\n Posso prendere Loyada durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Loyada in donne in gravidanza non esistono o sono in numero limitato.  Le donne in età fertile devono usare misure contraccettive efficaci durante il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi sugli effetti di Loyada sulla capacità di guidare veicoli e usare macchinari. Se con l'instillazione del collirio si manifestano reazioni avverse come un temporaneo offuscamento della vista, il paziente deve attendere di sentirsi bene e aspettare che la vista ritorni nitida prima di mettersi alla guida o usare macchinari. \r\n\nEffetti indesiderati \r\n Più di 484 pazienti sono stati trattati con Loyada nell'ambito di studi clinici. L'evento avverso correlato al trattamento riportato con maggiore frequenza è stato l'iperemia congiuntivale/oculare. Questo evento avverso si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n È improbabile che si verifichi un sovradosaggio topico con tafluprost o che sia associato a tossicità. \r\n Sono stati riportati casi di sovradosaggio accidentale con timololo, con conseguenti effetti sistemici simili a quelli osservati con i bloccanti beta-adrenergici sistemici, tra cui capogiro, cefalea, respiro corto, bradicardia, broncospasmo e arresto cardiaco (vedere anche paragrafo 4.8). \r\n In caso di sovradosaggio con Loyada, il trattamento deve essere sintomatico e di supporto. Timololo non è rimosso rapidamente mediante dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati antiglaucoma e miotici, beta-bloccanti, codice ATC: S01ED51  Meccanismo d'azione  Loyada è una combinazione fissa di due principi attivi: Tafluprost + Timololo. Questi due principi attivi riducono la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Le concentrazioni plasmatiche di tafluprost acido e timololo sono state studiate in volontari sani dopo somministrazione oculare singola e ripetuta di Loyada per otto giorni (una volta al giorno),  ...  \r\n\nDati preclinici di sicurezza \r\n Loyada  I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi di tossicità a dosi ripetute e di studi di farmacocinetica oculare. Il profilo di sicurezza oculare  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo  Disodio fosfato dodecaidrato  Disodio edetato  Polisorbato 80  Acido cloridrico e/o sodio idrossido per l'aggiustamento del pH  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Loyada  a base di  Tafluprost + Timololo  sono:"
}