{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106540",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Efferalgan C 330 mg + 200 mg 20 compresse effervescenti\nCos'è Efferalgan C? \r\n Efferalgan C  è un farmaco a base del principio attivo  Paracetamolo + Acido Ascorbico , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Bristol-Myers Squibb S.r.l. . Efferalgan C  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  UPSA SAS Concessionario:  Bristol-Myers Squibb S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Paracetamolo + Acido Ascorbico Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n \r\n Tr attamento sintomatico del dolore da lieve a moderato e delle condizioni febbrili negli adulti e nei bambini. \r\n Tr attamento sintomatico del dolore artrosico.\nPosologia \r\n M odo di  s omministrazione \r\n Uso  orale. \r\n Sc iogliere completamente la compressa in un bicchiere d'acqua e bere immediatamente. \r\n A  causa della presenza di vitamina C, evitare di assumere il medicinale alla fine della giornata. \r\n Poso l o g i a \r\n EFFERALGAN  330 mg compresse effervescenti con vitamina C è riservato ad adulti e bambini di peso corporeo uguale o superiore ai 26 kg (circa 8 anni o più). Nei bambini devono  ess ere rispettati gli schemi posologici in base al peso corporeo e quindi è necessario  sc egliere una formulazione adatta. La corrispondenza tra età e peso è solo orientativa. \r\n Ba m bini di peso corporeo compreso tra 26 kg e 30 kg  ( e t à  compresa tra 8 e 10 anni circa):  il dosaggio  è di 1 compressa effervescente ogni somministrazione, da ripetere, se necessario, dopo un intervallo di almeno 6 ore, senza superare le 5 compresse effervescenti al giorno. \r\n Ba m bini di peso corporeo compreso tra 31 kg e 40 kg  ( età compresa tra 10 e 13 anni circa):  il  dosaggio è di 1-2 compresse effervescenti ogni somministrazione, da ripetere, se necessario, dopo un intervallo di almeno 6 ore, senza superare le 6 compresse effervescenti al giorno. \r\n Ado l es c enti di peso corporeo compreso tra 41 kg e 50 kg  ( età compresa tra 12 e 15 anni circa):  il  dosaggio è di 1-2 compresse effervescenti ogni somministrazione, da ripetere, se necessario, dopo un intervallo di almeno 6 ore, senza superare le 7 compresse effervescenti al giorno. \r\n Adu l t i  e adolescenti di peso corporeo superiore ai 50 kg (circa 15 anni o più) : il  dosaggio è di 1 o 2 compresse effervescenti ogni somministrazione, da ripetere, se necessario, dopo un intervallo di 4 ore, senza superare le 9 compresse effervescenti al giorno. \r\n Bis ogna sempre rispettare un intervallo di almeno 4 ore tra le somministrazioni. \r\n F r equenza della somministrazione \r\n Somm inistrazioni regolari evitano l'oscillazione dei livelli del dolore o della febbre. \r\n \r\n  nei  bambini, l'intervallo tra le somministrazioni deve essere regolare, sia di giorno che di notte, e deve essere preferibilmente di almeno 6 ore \r\n  negli  adulti e negli adolescenti, bisogna sempre rispettare un intervallo di almeno 4 ore tra le somministrazioni. \r\n \r\n I nsu f f i c ienza renale \r\n In  caso di insufficienza renale grave (clearance della creatinina inferiore a 10 ml/min), l'intervallo tra le somministrazioni deve essere di almeno 8 ore. \r\n D osagg i o m assimo raccomandato \r\n N e g l i  adulti e adolescenti di peso corporeo superiore ai 40 kg ,  il dosaggio totale di paracetamolo non deve superare i 3 g/die.\nControindicazioni \r\n Ipers ensibilità al paracetamolo o al propacetamolo cloridrato (precursore del paracetamolo) o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il paracetamolo deve essere somministrato con cautela a pazienti con insufficienza epatica da lieve a moderata (compresa la sindrome di Gilbert), insufficienza epatica grave (Child-Pugh > 9), epatite acuta, in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il paracetamolo può aumentare la possibilità che si verifichino effetti indesiderati se somministrato contemporaneamente ad altri farmaci.  La somministrazione di paracetamolo può interferire con la determinazione della uricemia (mediante il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Efferalgan C\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Efferalgan C durante la gravidanza e l'allattamento \r\n Posso prendere Efferalgan C durante la gravidanza e l'allattamento? L'esperienza clinica con l'uso di paracetamolo durante la gravidanza e l'allattamento è limitata.  Gravidanza  I dati epidemiologici sull'uso di dosi terapeutiche di paracetamolo orale indicano che non si verificano effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il m edicinale non altera la capacità di guida o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Con l'uso di paracetamolo sono state segnalate reazioni cutanee di vario tipo e gravità inclusi casi di eritema multiforme, sindrome di Stevens-Johnson e necrolisi epidermica.  Sono state segnalate reazioni di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Es iste il rischio di intossicazione, specialmente nei pazienti con malattie epatiche, in caso di alcolismo cronico, nei pazienti affetti da malnutrizione cronica, e nei pazienti che ricevano induttori enzimatici. In questi casi il sovradosaggio può essere fatale. \r\n I  sintomi generalmente appaiono entro le prime 24 ore e comprendono: nausea, vomito, anoressia, pallore, malessere e diaforesi. \r\n Il  sovradosaggio con ingestione acuta di 7,5 g o più di paracetamolo negli adulti e 140 mg/kg \r\n di  peso corporeo nei bambini causa citolisi epatica che può evolvere verso la necrosi completa e irreversibile, che comporta insufficienza epatocellulare, acidosi metabolica ed encefalopatia, che possono portare al coma ed alla morte. \r\n Contem poraneamente, si osservano aumentati livelli delle transaminasi epatiche (AST, ALT), della lattico deidrogenasi e della bilirubina, insieme ad una diminuzione del valore della  pr otrombina, che può mostrarsi da 12 a 48 ore dopo la somministrazione. Sintomi clinici di danno epatico si manifestano di solito già dopo uno o due giorni, e raggiungono il massimo  dopo  3-4 giorni. \r\n Mi s ure di emergenza \r\n \r\n  Os pedalizzazione immediata. \r\n  Pr ima di iniziare il trattamento prelevare un campione di sangue per determinare i livelli plasmatici di paracetamolo, il prima possibile, ma non prima di 4 ore dopo il sovradosaggio. \r\n  Elim inazione rapida del paracetamolo tramite lavanda gastrica. \r\n  Il  trattamento in seguito ad un sovradosaggio include la somministrazione dell'antidoto, l'N- acetilcisteina (NAC), per via endovenosa od orale, se possibile, entro 8 ore dall'ingestione. L'NAC può, tuttavia, dare un certo grado di protezione anche dopo 16 ore. \r\n  Tr attamento sintomatico. \r\n \r\n Devono  essere effettuati dei test epatici all'inizio del trattamento, che saranno ripetuti ogni 24 ore. Nella maggior parte dei casi, le transaminasi epatiche ritornano nella norma in una o due settimane con una piena ripresa della funzionalità epatica. Nei casi molto gravi, tuttavia, può essere necessario il trapianto epatico. \r\n\nProprietà farmacodinamiche \r\n Categoria faramcoterapeutica: altri analgesici ed antipiretici, paracetamolo, associazioni (esclusi gli psicolettici).  Codice ATC: N02BE51 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il paracetamolo viene assorbito in maniera rapida e pressoché completa a livello gastrointestinale e si distribuisce rapidamente nei liquidi organici.  Il picco plasmatico viene raggiunto in 20-30 minuti.  La quota  ...  \r\n\nDati preclinici di sicurezza \r\n Il paracetamolo somministrato ai comuni animali da laboratorio e per diverse vie (orale, i.p., sottocutanea) si è dimostrato privo di proprietà ulcerogene, anche a seguito di somministrazioni prolungate. Inoltre è  ...  \r\n\nElenco degli eccipienti \r\n Sodio bicarbonato, potassio bicarbonato, sorbitolo, acido citrico, sodio benzoato, sodio docusato, povidone.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Efferalgan C  a base di  Paracetamolo + Acido Ascorbico  sono:  Sinegrip"
}