{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105448",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Candesartan e Idroclorotiazide HCS 16 mg + 12,5 mg 28 compresse Candesartan e Idroclorotiazide HCS 32 mg + 12,5 mg 28 compresse Candesartan e Idroclorotiazide HCS 32 mg + 25 mg 28 compresse\nCos'è Candesartan E Idroclorotiazide HCS? \r\n Candesartan E Idroclorotiazide HCS  è un farmaco a base del principio attivo  Candesartan Cilexetil + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Candesartan E Idroclorotiazide HCS  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  HCS BVBA Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Candesartan Cilexetil + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Candesartan e Idroclorotiazide HCS è indicato per il: \r\n Trattamento dell'ipertensione essenziale in pazienti adulti con pressione arteriosa non adeguatamente controllata dalla monoterapia con candesartan cilexetil o idroclorotiazide\nPosologia \r\n Posologia nell'ipertensione \r\n La dose raccomandata di Candesartan e Idroclorotiazide HCS è di una compressa una volta al giorno. \r\n Si raccomanda la titolazione della dose con i componenti individuali (Candesartan Cilexetil + Idroclorotiazide). Se clinicamente appropriato, può essere considerato un passaggio diretto dalla monoterapia a Candesartan e Idroclorotiazide HCS. Quando si passa da una monoterapia con idroclorotiazide si raccomanda la titolazione della dose di candesartan cilexetil. Candesartan e Idroclorotiazide HCS può essere somministrato in pazienti la cui pressione sanguigna non è controllata in maniera ottimale con candesartan cilexetil o idroclorotiazide in monoterapia o con Candesartan e Idroclorotiazide HCS a dosi più basse. \r\n L'efficacia antipertensiva maggiore viene ottenuta di solito dopo 4 settimane dall'inizio del trattamento. \r\n Popolazioni Speciali \r\n Anziani \r\n Nei pazienti anziani non è necessario alcun aggiustamento della dose. \r\n Deplezione del volume intravascolare \r\n Si raccomanda di titolare la dose di candesartan cilexetil in pazienti a rischio di ipotensione, quali pazienti con sospetta deplezione di volume (per questi pazienti, può essere considerata una dose iniziale di 4 mg di candesartan cilexetil). \r\n Danno renale  \r\n Nei pazienti con compromissione renale da lieve a moderata (clearance della creatinina di 30 – 80 ml/min/1,73 m 2  superficie corporea) è raccomandata la titolazione della dose. Candesartan e Idroclorotiazide HCS è controindicato in pazienti con grave danno renale (clearance della creatinina <30 ml/min/1,73 m 2  di superficie corporea) (vedere paragrafo 4.3). \r\n Alterata funzionalità epatica  \r\n È raccomandata la titolazione della dose di candesartan cilexetil nei pazienti con insufficienza epatica cronica da lieve a moderata. Candesartan e Idroclorotiazide HCS è controindicato in pazienti con grave insufficienza epatica e/o colestasi (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n Non sono state stabilite la sicurezza e l'efficacia di Candesartan e Idroclorotiazide HCS nei bambini di età compresa da 0 a 18 anni di età. I dati non sono disponibili. \r\n Modo di somministrazione \r\n Uso orale. \r\n Candesartan e Idroclorotiazide HCS può essere somministrato indipendentemente dall'assunzione di cibo. \r\n La biodisponibilità del candesartan non è influenzata dal cibo. \r\n Non esiste alcuna interazione clinicamente significativa tra l'idroclorotiazide e il cibo.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti (elencati al paragrafo 6.1), o ai derivati della sulfonamide. L'idroclorotiazide è un derivato della sulfonamide. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Grave compromissione della funzionalità renale (clearance della creatinina < 30 ml/min/1,73 m 2  BSA). \r\n  Grave compromissione della funzionalità epatica e/o colestasi. \r\n  Ipopotassiemia e ipercalcemia refrattarie alla terapia. \r\n  Gotta. \r\n  L'uso concomitante di Candesartan e Idroclorotiazide HCS con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Doppio blocco del sistema renina-angiotensina-aldosterone (RAAS)  Esiste l'evidenza che l'uso concomitante di ACE-inibitori, antagonisti del recettore dell'angiotensina II o aliskiren aumenta il rischio di ipotensione, iperpotassiemia e riduzione della funzionalità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I composti che sono stati sperimentati negli studi di farmacocinetica clinica includono warfarin, digossina, contraccettivi orali (cioè etinilestradiolo/levonorgestrel), glibenclamide e nifedipina. In questi studi non sono state identificate interazioni farmacocinetiche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Candesartan E Idroclorotiazide HCS\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Rasilez HCT ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Candesartan E Idroclorotiazide HCS durante la gravidanza e l'allattamento \r\n Posso prendere Candesartan E Idroclorotiazide HCS durante la gravidanza e l'allattamento? Gravidanza  Antagonisti del recettore dell'angiotensina II (AIIRA)  L'uso di AIIRA non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di AIIRA è controindicato durante il secondo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sull'effetto di Candesartan e Idroclorotiazide HCS sulla capacità di guidare veicoli e sull'uso di macchinari. Quando si guidano veicoli o si usano macchinari si deve tenere in considerazione che durante il trattamento con Candesartan e Idroclorotiazide HCS possono occasionalmente verificarsi vertigini o affaticamento. \r\n\nEffetti indesiderati \r\n Negli studi clinici controllati con Candesartan e Idroclorotiazide HCS le reazioni avverse sono state lievi e transitorie. La sospensione del trattamento dovuta ad eventi avversi è stata simile con Candesartan  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sulla base delle considerazioni farmacologiche, la manifestazione principale indicativa di un sovradosaggio con candesartan cilexetil dovrebbe essere ipotensione sintomatica e vertigini. Sono stati riferiti singoli casi di sovradosaggio (fino a 672 mg di candesartan cilexetil), nei quali la guarigione del paziente è avvenuta senza conseguenze. \r\n La manifestazione principale di un sovradosaggio da idroclorotiazide è una perdita acuta di fluidi ed elettroliti. Possono anche essere osservati sintomi quali vertigini, ipotensione, sete, tachicardia, aritmia ventricolare, sedazione/livello di coscienza ridotto e spasmi muscolari. \r\n Modalità di intervento \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio con Candesartan e Idroclorotiazide HCS. Tuttavia, in caso di sovradosaggio si consigliano le seguenti misure. \r\n Quando indicato, devono essere prese in considerazione l'induzione del vomito o la lavanda gastrica. Se dovesse insorgere ipotensione sintomatica, si deve istituire una terapia sintomatica e monitorare le funzioni vitali. Il paziente deve essere posto in posizione supina con le gambe sollevate. Se ciò non fosse sufficiente, il volume plasmatico deve essere incrementato tramite infusione di soluzione fisiologica isotonica. Il bilancio elettrolitico e acido deve essere monitorato e corretto se necessario. Si può ricorrere alla somministrazione di farmaci simpaticomimetici nel caso in cui le misure precedenti non fossero sufficienti. \r\n Candesartan non può essere eliminato dal corpo tramite emodialisi. Non è noto in che misura l'idroclorotiazide venga eliminato tramite emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti dell'Angiotensina II e diuretici, codice ATC: C09DA06  Meccanismo di azione  L'angiotensina II è l'ormone vasoattivo principale del sistema renina-angiotensina-aldosterone e ha un ruolo nella fisiopatologia dell'ipertensione e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione concomitante di Candesartan Cilexetil + Idroclorotiazide non ha alcun effetto clinico significativo sulla farmacocinetica di ciascuno dei medicinali.  Assorbimento e distribuzione  Candesartan cilexetil  Dopo somministrazione orale, candesartan cilexetil  ...  \r\n\nDati preclinici di sicurezza \r\n In confronto alle componenti individuali, non c'è alcuna scoperta tossicologica nuova per l'associazione. In studi preclinici di sicurezza candesartan ha avuto effetti sui reni e sui parametri eritrocitari a dosi  ...  \r\n\nElenco degli eccipienti \r\n 8 mg/12,5 mg:  Lattosio monoidrato  Amido di mais  Idrossipropilcellulosa  Magnesio stearato  Carmellosa calcica  Macrogol 8000  16 mg/12,5 mg:  Lattosio monoidrato  Amido di mais  Idrossipropilcellulosa  Magnesio stearato  Carmellosa calcica  Macrogol 8000  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Candesartan E Idroclorotiazide HCS  a base di  Candesartan Cilexetil + Idroclorotiazide  sono:  Blopresid 16/12,5 ,  Candesartan + Idroclorotiazide Alter ,  Candesartan + Idroclorotiazide DOC Generici - Compressa ,  Candesartan + Idroclorotiazide EG ,  Candesartan + Idroclorotiazide Eurogenerici ,  Candesartan + Idroclorotiazide Mylan ,  Candesartan + Idroclorotiazide Mylan Generics ,  Candesartan + Idroclorotiazide Sandoz - Compressa ,  Candesartan + Idroclorotiazide Teva Italia ,  Candesartan + Idroclorotiazide Zentiva - Compressa ,  Forus ,  Idrotens ,  Ratacand Plus 16/12,5"
}