{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108320",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Latanoprost Pensa Pharma? \r\n Latanoprost Pensa Pharma  è un farmaco a base del principio attivo  Latanoprost , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Analoghi delle prostaglandine . E' commercializzato in Italia dall'azienda  Pensa Pharma S.p.A. . Latanoprost Pensa Pharma  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pensa Pharma S.p.A. Concessionario:  Pensa Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Latanoprost Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n Riduzione della pressione intraoculare elevata in pazienti con glaucoma ad angolo aperto e in pazienti con ipertensione oculare.\nPosologia \r\n Dose raccomandata negli adulti (inclusi pazienti anziani)  \r\n La terapia raccomandata è una goccia di  Latanoprost PENSA PHARMA  una volta al giorno nell'occhio(i) da trattare. \r\n Il contenitore monodose deve essere utilizzato immediatamente dopo l'apertura; il medicinale residuo eliminato. \r\n L'effetto ottimale si ottiene somministrando  LATANOPROST PENSA PHARMA  alla sera. \r\n È opportuno non instillare  LATANOPROST PENSA PHARMA  più di una volta al giorno, in quanto è stato dimostrato che somministrazioni più frequenti diminuiscono l'effetto ipotensivo sulla pressione intraoculare. \r\n In caso di mancata somministrazione di una dose, il trattamento deve continuare normalmente con la dose successiva. \r\n Come con altri colliri, al fine di ridurre il possibile assorbimento sistemico, si raccomanda di comprimere il sacco lacrimale a livello del canto mediale (occlusione puntale) per un minuto. \r\n Ciò deve essere effettuato subito dopo l'instillazione di ogni singola goccia. \r\n Le lenti a contatto devono essere rimosse prima dell'instillazione del collirio e possono essere riapplicate dopo 15 minuti. \r\n Se si usa più di un farmaco oftalmico ad uso topico, i farmaci devono essere somministrati almeno cinque minuti l'uno dall'altro. \r\n Bambini e adolescenti:  \r\n Non sono disponibili dati di sicurezza ed efficacia in età pediatrica. Pertanto l'uso di  LATANOPROST PENSA PHARMA  nei bambini e negli adolescenti (età inferiore a 18 anni) non è raccomandato.\nControindicazioni \r\n Ipersensibilità accertata verso il principio attivo e uno qualsiasi degli eccipienti. \r\n Gravidanza e allattamento (vedere par.4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Latanoprost PENSA PHARMA può alterare gradualmente il colore dell'occhio aumentando la quantità di pigmento marrone dell'iride. Prima dell'inizio del trattamento i pazienti devono essere informati circa la possibilità di cambiamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono disponibili risultati conclusivi per valutare l'interazione del farmaco.  Sono stati riportati casi di innalzamento paradossale della pressione intraoculare in seguito alla concomitante somministrazione oftalmica di due analoghi delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Latanoprost Pensa Pharma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Latanoprost Pensa Pharma durante la gravidanza e l'allattamento \r\n Posso prendere Latanoprost Pensa Pharma durante la gravidanza e l'allattamento? Gravidanza   Non è stata stabilita la sicurezza del farmaco in gravidanza. Esiste la possibilità di rischio farmacologico in corso di gravidanza, sia per il feto che il neonato. Pertanto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Analogamente agli altri preparati per uso oftalmico, l'instillazione di collirio può causare un senso di annebbiamento transitorio della vista. \r\n\nEffetti indesiderati \r\n La maggioranza degli effetti indesiderati riguardano il sistema oculare. In uno studio in aperto di 5 anni sulla sicurezza di Latanoprost, la pigmentazione dell'iride è stata riscontrata nel 33% dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n A parte irritazione oculare e iperemia congiuntivale non si conoscono altri effetti indesiderati oculari in caso di sovradosaggio di  Latanoprost PENSA PHARMA. \r\n In caso di ingestione accidentale di  LATANOPROST PENSA PHARMA  possono essere utili le seguenti informazioni: un flacone contiene 125 mcg di latanoprost. Più del 90% è metabolizzato durante il primo passaggio nel fegato. \r\n L'infusione endovenosa di 3 mcg/kg in volontari sani non ha indotto sintomi, ma un dosaggio di 5,5-10 mcg/kg ha causato nausea, dolori addominali, vertigini, affaticamento, vampate di calore e sudorazione. Latanoprost è stato somministrato per via endovenosa nella scimmia a dosaggi fino a 500 mcg/kg senza causare effetti importanti sul sistema cardiovascolare. \r\n Somministrazioni endovenose di latanoprost nella scimmia sono state correlate a broncocostrizione transitoria. Tuttavia, latanoprost se applicato per via topica nell'occhio ad una dose 7 volte superiore a quella usata in clinica, non induce broncocostrizione in pazienti affetti da asma bronchiale moderata. \r\n In caso di sovradosaggio di  LATANOPROST PENSA PHARMA , il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Preparati antiglaucoma e miotici – Analoghi delle prostaglandine.  Codice ATC: S01EE01.  Il principio attivo Latanoprost, un analogo della prostaglandina F2 è un agonista selettivo del recettore prostanoide \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Latanoprost (p.m. 432.58) è un profarmaco esterificato con un gruppo isopropile, di per sé inattivo, che dopo reazione di idrolisi nella forma acida diventa biologicamente attivo.  Il profarmaco è ben  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità oculare di Latanoprost, al pari di quella sistemica, è stata valutata in diverse specie animali. In genere latanoprost è ben tollerato con un margine di sicurezza tra dose  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro, Sodio cloruro, Sodio diidrogeno fosfato monoidrato, Disodio idrogeno fosfato anidro, Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Latanoprost Pensa Pharma  a base di  Latanoprost  sono:"
}