{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105077",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bavencio 20 mg/ml concentrato per soluzione per infusione uso endovenoso 1 flaconcino 10 ml\nCos'è Bavencio? \r\n Bavencio  è un farmaco a base del principio attivo  Avelumab , appartenente alla categoria degli  Antineoplastici  e nello specifico  Anticorpi monoclonali . E' commercializzato in Italia dall'azienda  Merck Serono S.p.A. . Bavencio  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Europe B.V. Concessionario:  Merck Serono S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Avelumab Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione\nIndicazioni \r\n Bavencio è indicato in monoterapia per il trattamento di pazienti adulti affetti da carcinoma a cellule di Merkel ( Merkel Cell Carcinoma , MCC) metastatico. \r\n Bavencio in associazione con axitinib è indicato per il trattamento di prima linea di pazienti adulti affetti da carcinoma a cellule renali ( renal cell carcinoma , RCC) avanzato (vedere paragrafo 5.1).\nPosologia \r\n Il trattamento con Bavencio deve essere iniziato e seguito da un medico esperto nel trattamento del cancro. \r\n Posologia \r\n La dose raccomandata di Bavencio in monoterapia è di 800 mg somministrati per via endovenosa nell'arco di 60 minuti ogni 2 settimane. \r\n La somministrazione di Bavencio deve proseguire in base allo schema raccomandato fino alla progressione della malattia o a tossicità inaccettabile. \r\n La dose raccomandata di Bavencio in associazione con axitinib è di 800 mg somministrati per via endovenosa nell'arco di 60 minuti ogni 2 settimane e axitinib 5 mg per via orale due volte al giorno (a distanza di 12 ore), con o senza pasti, fino a progressione della malattia o tossicità inaccettabile. \r\n Per informazioni sulla posologia di axitinib, fare riferimento alle informazioni sul prodotto di axitinib. \r\n Premedicazione \r\n I pazienti devono ricevere una premedicazione con un antistaminico e paracetamolo prima delle prime 4 infusioni di Bavencio. Se la quarta infusione è stata completata senza reazioni correlate all'infusione, la premedicazione per le successive somministrazioni va effettuata a discrezione del medico. \r\n Modifiche al trattamento \r\n Non si raccomandano aumenti o riduzioni della dose. In base alla sicurezza e tollerabilità individuale può essere necessario rimandare o interrompere la somministrazione; vedere Tabella 1. \r\n Le linee guida dettagliate per il trattamento delle reazioni avverse immuno-correlate sono descritte nel paragrafo 4.4. \r\n Tabella 1: Linee guida per la sospensione o l'interruzione di Bavencio \r\n \r\n  \r\n   \r\n    \r\n    Reazione avversa correlata al trattamento \r\n    \r\n    \r\n    Severità* \r\n    \r\n    \r\n    Modifica al trattamento \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Reazioni correlate all'infusione \r\n    \r\n    \r\n    Reazione correlata all'infusione di grado 1 \r\n    \r\n    \r\n    Ridurre la velocità dell'infusione del 50% \r\n    \r\n   \r\n   \r\n    \r\n    Reazione correlata all'infusione di grado 2 \r\n    \r\n    \r\n    Sospendere fino a che le reazioni avverse siano regredite al grado 0-1; riprendere l'infusione con una velocità ridotta del 50% \r\n    \r\n   \r\n   \r\n    \r\n    Reazione correlata all'infusione di grado 3 o di grado 4 \r\n    \r\n    \r\n    Interrompere definitivamente \r\n    \r\n   \r\n   \r\n    \r\n    Polmonite \r\n    \r\n    \r\n    Polmonite di grado 2 \r\n    \r\n    \r\n    Sospendere fino a che le reazioni avverse siano regredite al grado 0-1 \r\n    \r\n   \r\n   \r\n    \r\n    Polmonite di grado 3 o di grado 4 o polmonite recidivante di grado 2 \r\n    \r\n    \r\n    Interrompere definitivamente \r\n    \r\n   \r\n   \r\n    \r\n    Epatite \r\n    Per Bavencio in associazione con axitinib, vedere sotto. \r\n    \r\n    \r\n    Aspartato aminotransferasi (AST) o alanina aminotransferasi (ALT) superiori a 3 volte e fino a 5 volte il limite superiore della norma (LSN) o bilirubina totale superiore a 1,5 volte e fino a 3 volte il LSN \r\n    \r\n    \r\n    Sospendere fino a che le reazioni avverse siano regredite al grado 0-1 \r\n    \r\n   \r\n   \r\n    \r\n    AST o ALT superiori a 5 volte il LSN o bilirubina totale superiore a 3 volte il LSN \r\n    \r\n    \r\n    Interrompere definitivamente \r\n    \r\n   \r\n   \r\n    \r\n    Colite \r\n    \r\n    \r\n    Colite o diarrea di grado 2 o di grado 3 \r\n    \r\n    \r\n    Sospendere fino a che le reazioni avverse siano regredite al grado 0-1 \r\n    \r\n   \r\n   \r\n    \r\n    Colite o diarrea di grado 4 o colite recidivante di grado 3 \r\n    \r\n    \r\n    Interrompere definitivamente \r\n    \r\n   \r\n   \r\n    \r\n    Pancreatite \r\n    \r\n    \r\n    Sospetta pancreatite \r\n    \r\n    \r\n    Sospendere \r\n    \r\n   \r\n   \r\n    \r\n    Pancreatite confermata \r\n    \r\n    \r\n    Interrompere definitivamente \r\n    \r\n   \r\n   \r\n    \r\n    Miocardite \r\n    \r\n    \r\n    Sospetta miocardite \r\n    \r\n    \r\n    Sospendere \r\n    \r\n   \r\n   \r\n    \r\n    Miocardite confermata \r\n    \r\n    \r\n    Interrompere definitivamente \r\n    \r\n   \r\n   \r\n    \r\n    Endocrinopatie (ipotiroidismo, ipertiroidismo, insufficienza surrenalica, iperglicemia) \r\n    \r\n    \r\n    Endocrinopatie di grado 3 o di grado 4 \r\n    \r\n    \r\n    Sospendere fino a che le reazioni avverse siano regredite al grado 0-1 \r\n    \r\n   \r\n   \r\n    \r\n    Nefrite e disfunzione renale \r\n    \r\n    \r\n    Creatinina sierica superiore a 1,5 volte e fino a 6 volte il LSN \r\n    \r\n    \r\n    Sospendere fino a che le reazioni avverse siano regredite al grado 0-1 \r\n    \r\n   \r\n   \r\n    \r\n    Creatinina sierica superiore a 6 volte il LSN \r\n    \r\n    \r\n    Interrompere definitivamente \r\n    \r\n   \r\n   \r\n    \r\n    Altre reazioni avverse immuno-correlate (comprendenti miosite, ipopituitarismo, uveite, sindrome di Guillain-Barré) \r\n    \r\n    \r\n    Per una qualsiasi delle seguenti evenienze: \r\n    · Segni o sintomi clinici di grado 2 o di grado 3 di una reazione avversa immuno-correlata non sopra descritta. \r\n    \r\n    \r\n    Sospendere fino a che le reazioni avverse siano regredite al grado 0-1 \r\n    \r\n   \r\n   \r\n    \r\n    Per una qualsiasi delle seguenti evenienze: \r\n    ·Reazione avversa potenzialmente letale o di grado 4 (escluse le endocrinopatie controllate con la terapia sostitutiva ormonale) \r\n    · Reazione avversa immuno-correlata recidivante di grado 3 \r\n    · Necessità di 10 mg o più al giorno di prednisone o equivalente per più di 12 settimane \r\n    · Reazioni avverse immuno-correlate persistenti di grado 2 o di grado 3 che durano 12 settimane o più \r\n    \r\n    \r\n    Interrompere definitivamente \r\n    \r\n   \r\n  \r\n \r\n * I gradi di tossicità sono conformi ai  National Cancer Institute Common Terminology Criteria for Adverse Events   Version 4.0  (NCI-CTCAE v4.03) \r\n Modifiche al trattamento quando Bavencio è usato in associazione con axitin ib \r\n Se ALT o AST è ≥ 3 volte il LSN ma < 5 volte il LSN o la bilirubina totale è ≥ 1,5 volte il LSN ma < 3 volte il LSN, la somministrazione sia di Bavencio sia di axitinib deve essere sospesa fino alla regressione delle reazioni avverse ai gradi 0-1. Se le reazioni persistono (per più di 5 giorni), può essere presa in considerazione una terapia con corticosteroidi con prednisone o equivalente seguita da un dosaggio decrescente. Dopo la risoluzione delle reazioni avverse considerare la ripresa del trattamento con Bavencio o axitinib o la risomministrazione sequenziale di Bavencio e axitinib. In caso di ripresa del trattamento con axitinib, valutare la riduzione della dose in base alle informazioni sul prodotto di axitinib. \r\n Se ALT o AST è ≥ 5 volte il LSN o > 3 volte il LSN con concomitante bilirubina totale ≥ 2 volte il LSN o bilirubina totale ≥ 3 volte il LSN, interrompere definitivamente il trattamento con Bavencio e axitinib e prendere in considerazione una terapia con corticosteroidi. \r\n Avviso sulla modifica del dosaggio quando axitinib è usato in associazione con Bavencio \r\n Quando Bavencio è somministrato in associazione con axitinib, fare riferimento alle informazioni sul prodotto di axitinib per le modifiche raccomandate della dose di axitinib. \r\n Popolazioni particolari \r\n Anziani \r\n Nei pazienti anziani (≥65 anni) non è necessario alcun adattamento della dose (vedere paragrafi 5.1 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Bavencio nei bambini e negli adolescenti di età inferiore a 18 anni non sono state stabilite. \r\n Insufficienza renale \r\n Nei pazienti con insufficienza renale lieve o moderata non è necessario alcun adattamento della dose (vedere paragrafo 5.2). I dati disponibili in pazienti con insufficienza renale severa non sono sufficienti per formulare raccomandazioni posologiche. \r\n Insufficienza epatica \r\n Nei pazienti con insufficienza epatica lieve non è necessario alcun adattamento della dose (vedere paragrafo 5.2). I dati disponibili in pazienti con insufficienza epatica moderata o severa non sono sufficienti per formulare raccomandazioni posologiche. \r\n Modo di somministrazione \r\n Bavencio è destinato esclusivamente all'infusione endovenosa. Non deve essere somministrato tramite infusione rapida endovenosa o bolo endovenoso. \r\n Bavencio deve essere diluito con soluzione iniettabile di cloruro di sodio 9 mg/mL (0,9%) o soluzione iniettabile di cloruro di sodio 4,5 mg/mL (0,45%). Va somministrato nell'arco di 60 minuti tramite infusione endovenosa utilizzando un filtro in linea o un filtro aggiuntivo sterile, apirogeno, a basso legame proteico, da 0,2 micrometri. \r\n Per le istruzioni sulla preparazione e la somministrazione del medicinale, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del medicinale somministrato devono essere chiaramente registrati.  Reazioni correlate all'infusione  Nei pazienti in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione con avelumab.  Avelumab è metabolizzato prevalentemente attraverso vie cataboliche, pertanto, non ci si attendono interazioni farmacocinetiche tra avelumab e altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bavencio\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bavencio durante la gravidanza e l'allattamento \r\n Posso prendere Bavencio durante la gravidanza e l'allattamento? Donne in età fertile/contraccezione  Le donne in età fertile devono essere avvisate di evitare la gravidanza durante la somministrazione di Avelumab e devono usare misure contraccettive efficaci durante il trattamento \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Avelumab altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. Dopo la somministrazione di avelumab sono stati segnalati casi di affaticamento (vedere paragrafo 4.8). I pazienti devono essere avvisati di essere prudenti durante la guida o l'uso di macchinari finché non sono certi che avelumab non dà alterazioni negative su di loro. \r\n\nEffetti indesiderati \r\n Avelumab è associato soprattutto a reazioni avverse immuno-correlate. La maggior parte di esse, comprese le reazioni severe, si sono risolte dopo l'avvio di una terapia medica idonea o la sospensione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Tre pazienti hanno ricevuto dosi superiori del 5%-10% rispetto alla dose raccomandata di Avelumab. I pazienti non hanno manifestato sintomi, non hanno avuto bisogno di alcun trattamento per il sovradosaggio e hanno proseguito la terapia con avelumab. \r\n In caso di sovradosaggio, i pazienti devono essere attentamente monitorati per segni o sintomi di reazioni avverse. Il trattamento è di tipo sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri agenti antineoplastici, anticorpi monoclonali, codice ATC: L01XC31.  Meccanismo d'azione  Avelumab è un anticorpo monoclonale umano del tipo immunoglobulina G1 (IgG1) diretto contro il ligando del recettore di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica (PK) di Avelumab è stata valutata mediante un approccio farmacocinetico (PK) di popolazione per avelumab in monoterapia e avelumab in associazione con axitinib.  In base a un'analisi PK  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute in scimmie Cynomolgus che ricevevano dosi endovenose di 20, 60 o  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Acido acetico glaciale  Polisorbato 20  Sodio idrossido  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bavencio  a base di  Avelumab  sono:"
}