{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104767",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Anauran gocce auricolari, soluzione 25 ml c/contagocce\nCos'è Anauran? \r\n Anauran  è un farmaco a base del principio attivo  Polimixina B + Neomicina + Lidocaina , appartenente alla categoria degli  Antisettici  e nello specifico  Antinfettivi . E' commercializzato in Italia dall'azienda  Zambon Italia S.r.l. . Anauran  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zambon Italia S.r.l. Concessionario:  Zambon Italia S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Polimixina B + Neomicina + Lidocaina Gruppo terapeutico:  Antisettici Forma farmaceutica:  gocce\nIndicazioni \r\n Otiti acute e croniche.\nPosologia \r\n \r\n  Adulti 4-5 gocce, 2-4 volte al giorno \r\n  Bambini 2-3 gocce, 3-4 volte al giorno \r\n \r\n Instillare, tramite l'apposito contagocce, nel dotto auricolare tenendo la testa piegata di lato per alcuni minuti. \r\n Il periodo di trattamento è variabile in relazione alla rapidità della risposta terapeutica, si raccomanda di non utilizzare il medicinale oltre 10 giorni consecutivi.\nControindicazioni \r\n ANAURAN è controindicato: \r\n \r\n  nei pazienti che presentano ipersensibilità alla Polimixina B solfato, alla Neomicina solfato e alla Lidocaina cloridrato e a composti strettamente correlati da un punto di vista chimico o ad uno qualsiasi degli eccipienti. \r\n  nei pazienti che presentano la membrana timpanica perforata, a causa del rischio di ototossicità. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso specie se prolungato dei prodotti per uso topico può dare origine a fenomeni di sensibilizzazione. In tal caso interrompere il trattamento e consultare il medico per istituire idonea terapia.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono noti studi di interazioni con i principi attivi presenti nella specialità medicinale.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Anauran\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Anauran durante la gravidanza e l'allattamento \r\n Posso prendere Anauran durante la gravidanza e l'allattamento? Gravidanza  Non ci sono studi adeguati e ben controllati nelle donne in gravidanza.  Il medicinale deve essere usato in gravidanza solo nei casi di effettiva necessità e sotto diretto controllo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Anauran non altera la capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n In seguito alla somministrazione di Anauran sono state riportate le seguenti reazioni avverse. La frequenza non può essere definita sulla base dei dati disponibili.          ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n ANAURAN, a base di fattori chemio-antibiotici con aggiunta di un anestetico, è un preparato particolarmente adatto al trattamento di molteplici affezioni otologiche.  L'associazione antibiotica agisce perciò efficacemente su tutti i \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I singoli componenti del medicinale non vengono assorbiti a dosi attive per via sistemica.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi, condotti per evidenziare possibili effetti tossici locali e/o sistemici, hanno dimostrato la buona  tollerabilità del medicinale.  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro, Glicole propilenico, Glicerolo, Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Anauran  a base di  Polimixina B + Neomicina + Lidocaina  sono:"
}