{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108341",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Laurilax 5 ml soluzione rettale 12 contenitori monodose Laurilax 5 ml soluzione rettale 4 contenitori monodose\nCos'è Laurilax? \r\n Laurilax  è un farmaco a base del principio attivo  Sodio Laurilsulfacetato + Sodio Citrato + Sorbitolo , appartenente alla categoria degli  Lassativi  e nello specifico  Clismi . E' commercializzato in Italia dall'azienda  Johnson & Johnson S.p.A. . Laurilax  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Carlo Erba OTC S.r.l. Concessionario:  Johnson & Johnson S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Sodio Laurilsulfacetato + Sodio Citrato + Sorbitolo Gruppo terapeutico:  Lassativi Forma farmaceutica:  clisma\nIndicazioni \r\n Laurilax è indicato per il trattamento sintomatico della costipazione occasionale negli adulti.\nPosologia \r\n Posologia \r\n Adulti:  \r\n 1 tubo con erogatore al giorno. \r\n Una dose deve essere somministrata da 5 a 20 minuti prima dell'effetto desiderato. \r\n Modo di somministrazione \r\n Uso rettale \r\n Rompere la punta. \r\n Introdurre l'erogatore per tutta la sua lunghezza nel retto e svuotare l'intero contenuto del tubo applicando pressione, quindi estrarre la siringa continuando a esercitare pressione sul tubo.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Non utilizzare in caso di ostruzione intestinale o dolore addominale ad eziologia sconosciuta. \r\n Trattamento concomitante con resine a scambio cationico di calcio o di sodio polistirene sulfonato (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Se i sintomi persistono per più di qualche giorno o peggiorano, consultare un medico ed evitare l'uso prolungato. Il trattamento medico della costipazione è solo una misura aggiuntiva rispetto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazione con le resine a scambio cationico di calcio o di sodio polistirene sulfonato  Sono stati segnalati casi singoli di perforazione ileocolica e necrosi del colon o intestinale con somministrazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Laurilax\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Laurilax durante la gravidanza e l'allattamento \r\n Posso prendere Laurilax durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati adeguati e studi ben controllati sulle donne in gravidanza.  Quando utilizzato secondo le raccomandazioni il solo assorbimento sistemico atteso di questo medicinale è limitato, pertanto non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Questo medicinale non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Nella tabella sottostante sono incluse le reazioni avverse al farmaco osservate durante l'esperienza post-marketing con sorbitolo, sodio citrato e sodio lauril solfoacetato. La frequenza delle reazioni avverse al farmaco è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dall'analisi dei dati post-marketing e dalla letteratura scientifica sull'uso di questi ingredienti somministrati per via intrarettale, non è emerso alcun sintomo dovuto al sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: CLISTERE, codice ATC: A06AG11  Il sodio citrato ha un effetto ammorbidente sulla materia fecale dura grazie alla sua penetrazione nella stessa e al rilascio dell'acqua legata. Il sodio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Tempo di azione: da 5 a 20 minuti.  È probabile che il solo assorbimento sistemico dei principi attivi sia limitato e che questi vengano eliminati attraverso le feci.  ASSORBIMENTO  Sodio  ...  \r\n\nDati preclinici di sicurezza \r\n Laurilax ha mostrato una tossicità trascurabile nei cani a seguito di somministrazione ripetuta per via rettale. Uno studio farmacologico di sicurezza su cani è stato condotto a 1,33 mmol/kg/h di  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo  Acido sorbico  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Laurilax  a base di  Sodio Laurilsulfacetato + Sodio Citrato + Sorbitolo  sono:"
}