{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107770",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ibuprofene ABC 600 mg 30 compresse rivestite con film\nCos'è Ibuprofene ABC? \r\n Ibuprofene ABC  è un farmaco a base del principio attivo  Ibuprofene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  ABC Farmaceutici S.p.A. . Ibuprofene ABC  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ipso-Pharma S.r.l. Concessionario:  ABC Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ibuprofene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Come antireumatico in: \r\n \r\n  osteoartrosi in tutte le sue localizzazioni (artrosi cervicale, dorsale, lombare; artrosi della spalla, dell'anca, del ginocchio, artrosi diffusa, ecc.), periartrite scapolo-omerale, lombalgie, sciatalgie, radicolo-nevriti, fibrositi, tenosinoviti, miositi, traumatologia sportiva, artrite reumatoide, morbo di Still. \r\n \r\n Come analgesico in forme dolorose di diversa eziologia: \r\n \r\n  nella traumatologia accidentale e sportiva; \r\n  nella pratica dentistica, nei dolori post-estrazione e dopo interventi odontostomatologici; \r\n  in ostetricia: nel dolore post-episiotomico e post-partum; \r\n  in ginecologia: nella prevenzione e nel trattamento della dismenorrea; \r\n  in chirurgia: nel trattamento del dolore post-operatorio; \r\n  in oculistica: nel dolore post-operatorio e nelle forme dolorose di varia eziologia; \r\n  in medicina generale: nel trattamento di emicrania e cefalea. \r\n\nPosologia \r\n Posologia \r\n La dose abituale 1-3 compresse al giorno a giudizio del medico. La dose massima giornaliera non deve superare 1800 mg. \r\n In reumatologia, per migliorare la rigidità mattutina, la prima dose orale viene somministrata al risveglio del paziente; le dosi successive possono essere assunte ai pasti. \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della dose minima efficace per la durata di trattamento più breve possibile necessaria per controllare i sintomi (vedere paragrafo 4.4). \r\n Popolazioni speciali \r\n Popolazione anziana \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare un'eventuale riduzione dei dosaggi sopra indicati. \r\n Compromissione della funzionalità renale \r\n Nei pazienti con lieve o moderata riduzione della funzione renale, il dosaggio deve essere mantenuto il più basso possibile per la più breve durata necessaria a controllare i sintomi e la funzione renale deve essere monitorata.  Ibuprofene  ABC è controindicato nei pazienti con grave insufficienza renale (vedere paragrafo 4.3). \r\n Compromissione della funzionalità epatica \r\n Nei pazienti con lieve o moderata riduzione della funzionalità epatica, il dosaggio deve essere mantenuto il più basso possibile per la più breve durata necessaria a controllare i sintomi e la funzione epatica deve essere monitorata. IBUPROFENE ABC è controindicato nei pazienti con grave insufficienza epatica (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di IBUPROFENE ABC nei bambini al di sotto dei 12 anni non è stata ancora stabilita e pertanto è controindicato nei bambini di età inferiore ai 12 anni (vedere paragrafo 4.3). \r\n Modo di somministrazione \r\n Uso orale. \r\n Assumere IBUPROFENE ABC compresse con abbondante acqua durante o dopo i pasti. Per evitare fastidio orale ed irritazione della gola le compresse devono essere deglutite intere e non devono essere masticate, spezzate, rotte o succhiate.\nControindicazioni \r\n Ibuprofene  ABC è controindicato in pazienti con: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n  Soggetti con ipersensibilità all'acido acetilsalicilico o ad altri analgesici, antipiretici, antinfiammatori non steroidei (FANS), in particolare quando l'ipersensibilità è associata a poliposi nasale, angioedema e/o asma. \r\n  Insufficienza epatica grave. \r\n  Insufficienza renale grave (filtrazione glomerulare inferiore a 30 ml/min). \r\n  Severa insufficienza cardiaca (IV classe NYHA). \r\n  Severa disidratazione (causata da vomito, diarrea o insufficiente apporto di liquidi). \r\n  Ulcera peptica grave o in fase attiva. \r\n  Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n  Pazienti con condizioni cliniche che comportino un aumento della tendenza al sanguinamento. \r\n  Durante il terzo trimestre di gravidanza (vedere paragrafo 4.6). \r\n  Bambini al di sotto dei 12 anni di età. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di  Ibuprofene  ABC in concomitanza di altri FANS, inclusi inibitori selettivi della ciclossigenasi-2 (Cox-2), deve essere evitato a causa di un incremento del rischio di ulcerazione o sanguinamento (vedere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'ibuprofene (come altri FANS) deve essere assunto con cautela in combinazione con le sostanze elencate di seguito.  Corticosteroidi: possono aumentare il rischio di ulcerazione o emorragia gastrointestinale (vedere paragrafo 4.4).   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ibuprofene ABC\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ibuprofene ABC durante la gravidanza e l'allattamento \r\n Posso prendere Ibuprofene ABC durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi delle prostaglandine può influire negativamente sulla gravidanza e/o sullo sviluppo embrio-fetale.  I dati ottenuti da studi epidemiologici suggeriscono un aumento del rischio di aborto spontaneo e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Durante il trattamento con  Ibuprofene , i tempi di reazione dei pazienti possono essere alterati a causa della possibile insorgenza di effetti indesiderati quali ad esempio cefalea, sonnolenza, vertigini, capogiri, affaticamento e disturbi della vista. Ciò deve essere preso in considerazione quando si richiede una maggiore vigilanza come ad esempio durante la guida di veicoli e l'uso di macchinari. \r\n Questo è particolarmente importante durante l'assunzione concomitante di alcol. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati osservati con  Ibuprofene  sono generalmente comuni agli altri analgesici, antipiretici, antinfiammatori non-steroidi.  Patologie gastrointestinali  Gli eventi avversi più comunemente osservati sono di natura gastrointestinale. Possono verificarsi ulcere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Tossicità \r\n I segni e i sintomi di tossicità non sono stati generalmente osservati a dosi inferiori a 100 mg/kg nei bambini o negli adulti. Comunque, in alcuni casi potrebbe essere necessario un trattamento di supporto. Si è osservato che i bambini manifestano segni e sintomi di tossicità dopo ingestione di  Ibuprofene  a dosi di 400 mg/kg o maggiori. \r\n Sintomi \r\n La maggior parte dei pazienti che ha ingerito quantitativi significativi di ibuprofene manifesterà i sintomi entro 4-6 ore. \r\n I sintomi di sovradosaggio più comunemente riportati comprendono: nausea, vomito, dolore addominale, letargia e sonnolenza. \r\n Gli effetti sul sistema nervoso centrale (SNC) includono mal di testa, tinnito, vertigini, convulsioni e perdita della coscienza. \r\n Raramente sono stati anche riportati nistagmo, acidosi metabolica, ipotermia, effetti renali, sanguinamento gastrointestinale, coma, apnea, diarrea e depressione del SNC e dell'apparato respiratorio. \r\n Sono stati riportati disorientamento, stato di eccitazione, svenimento e tossicità cardiovascolare comprendente ipotensione, bradicardia e tachicardia. Nei casi di sovradosaggio significativo sono possibili insufficienza renale e danno epatico. \r\n In casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica. \r\n Trattamento \r\n Non esiste un antidoto specifico per il sovradosaggio di ibuprofene. \r\n In caso di sovradosaggio è pertanto indicato un trattamento sintomatico e di supporto. \r\n Particolare attenzione è dovuta al controllo della pressione arteriosa, dell'equilibrio acido-base e di eventuali sanguinamenti gastrointestinali. \r\n Entro un'ora dall'ingestione di una quantità potenzialmente tossica deve essere considerata la somministrazione di carbone attivo. In alternativa, nell'adulto, entro un'ora dall'ingestione di una overdose potenzialmente pericolosa per la vita, deve essere presa in considerazione la lavanda gastrica. \r\n Deve essere assicurata una diuresi adeguata e le funzioni renale ed epatica devono essere strettamente monitorate. \r\n Il paziente deve rimanere sotto osservazione per almeno quattro ore successivamente all'ingestione di una quantità di farmaco potenzialmente tossica. \r\n L'eventuale comparsa di convulsioni frequenti o prolungate deve essere trattata con diazepam per via endovenosa. In rapporto alle condizioni cliniche del paziente possono essere necessarie altre misure di supporto. \r\n Per maggiori informazioni, contattare il locale centro antiveleni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antinfiammatori e antireumatici non steroidei, derivati dell'acido propionico.  Codice ATC: M01AE01   Ibuprofene  è un analgesico-antinfiammatorio di sintesi, dotato inoltre di spiccata attività antipiretica. Chimicamente è il capostipite \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Ibuprofene  è ben assorbito dopo somministrazione orale e rettale; assunto a stomaco vuoto produce nell'uomo livelli serici massimi dopo circa 45 minuti. La somministrazione di pari dosi precedute da  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel topo albino è di 800 mg/kg per os; mentre nel ratto, sempre per os, è di 1600 mg/kg. La somministrazione di FANS a ratte gravide può determinare  ...  \r\n\nElenco degli eccipienti \r\n Nucleo: cellulosa microcristallina, croscarmellosa sodica, sodio laurilsolfato, ipromellosa, lattosio monoidrato, talco, silice colloidale anidra, glicerolo dibeenato  Rivestimento: ipromellosa, lattosio monoidrato, triacetina, titanio diossido\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ibuprofene ABC  a base di  Ibuprofene  sono:  Algopirindol ,  Brufen - Compressa Rivestita, Granulato ,  Ibumal ,  Ibuprofene Alter ,  Ibuprofene Angelini ,  Ibuprofene Aurobindo Pharma Italia ,  Ibuprofene DOC Generici ,  Ibuprofene Eurogenerici ,  Ibuprofene FG ,  Ibuprofene Pharmeg ,  Ibuprofene Teva ,  Spidifen"
}