{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109072",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mobic 15 mg/1,5 ml soluz. iniett. 5 fiale\nCos'è Mobic? \r\n Mobic  è un farmaco a base del principio attivo  Meloxicam , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Oxicam-derivati . E' commercializzato in Italia dall'azienda  Boehringer Ingelheim Italia S.p.A. . Mobic  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Boehringer Ingelheim International GmbH Concessionario:  Boehringer Ingelheim Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Meloxicam Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n  Trattamento sintomatico di breve durata delle fasi di riacutizzazione di artrite reumatoide e spondilite anchilosante, quando altre vie di somministrazione non sono appropriate. \r\n   MOBIC soluzione iniettabile è indicato negli adulti. \r\n\nPosologia \r\n Posologia \r\n Un'iniezione da 15 mg una volta al giorno. \r\n NON SUPERARE LA DOSE DI 15 mg AL GIORNO. \r\n Il trattamento deve normalmente essere limitato ad una singola iniezione nella fase di inizio terapia, con un prolungamento massimo di 2 o 3 giorni in casi eccezionali motivati (cioè quando altre vie di somministrazione non sono possibili). Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere paragrafo 4.4). \r\n Il sollievo sintomatico del paziente e la risposta alla terapia devono essere ri-valutati periodicamente. \r\n Popolazioni speciali \r\n Pazienti anziani (vedere paragrafo 5.2)  \r\n Nei pazienti anziani la dose raccomandata è di 7,5 mg/die (metà fiala da 1,5 ml) (vedere anche paragrafi 4.2 “Pazienti ad elevato rischio di reazioni avverse“ e 4.4). \r\n Pazienti ad elevato rischio di reazioni avverse (vedere paragrafo 4.4)  \r\n I pazienti ad elevato rischio di reazioni avverse, ad es. con storia di patologia gastrointestinale o fattori di rischio per una malattia cardiovascolare, devono iniziare la terapia con un dosaggio di 7,5 mg/die (metà fiala da 1,5 ml). \r\n Compromissione renale (vedere paragrafo 5.2)  \r\n Questo medicinale è controindicato in pazienti non dializzati con grave insufficienza renale (vedere paragrafo 4.3). \r\n Per pazienti affetti da grave insufficienza renale all'ultimo stadio, sottoposti ad emodialisi, non deve essere superata la posologia di 7,5 mg/die (metà fiala da 1,5 ml). \r\n Non è necessario ridurre il dosaggio in pazienti con compromissione renale lieve o moderata (ad es. pazienti con livelli di clearance della creatinina superiori a 25 ml/min). \r\n Compromissione epatica (vedere paragrafo 5.2)  \r\n Non è necessario ridurre il dosaggio in pazienti con compromissione epatica lieve o moderata. (Per i pazienti con funzionalità epatica gravemente compromessa vedere paragrafo 4.3). \r\n Popolazione pediatrica  \r\n Mobic 15 mg/1,5 ml soluzione iniettabile è controindicato nei bambini e negli adolescenti di età inferiore ai 18 anni (vedere paragrafo 4.3). \r\n Modo di somministrazione \r\n Per uso intramuscolare \r\n MOBIC 15 mg/1,5 ml soluzione iniettabile è somministrata tramite iniezione intramuscolare profonda nel quadrante superiore esterno del gluteo, in condizioni rigorosamente asettiche. Nel caso di somministrazione ripetuta si raccomanda di alternare la parte sinistra e destra. Prima di iniettare, è importante verificare che l'ago non sia penetrato in un vaso sanguigno. \r\n L'iniezione deve essere immediatamente interrotta nel caso di dolore intenso durante l'iniezione stessa. \r\n Nel caso di protesi dell'anca, l'iniezione deve essere effettuata dall'altra parte. \r\n Per il proseguimento del trattamento, deve essere utilizzata la via di somministrazione orale (compresse).\nControindicazioni \r\n Questo medicinale è controindicato nei seguenti casi: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  terzo trimestre di gravidanza (vedere paragrafo 4.6 “Fertilità, gravidanza e allattamento“); \r\n  bambini e adolescenti di età inferiore ai 18 anni; \r\n  ipersensibilità a sostanze con azione similare, es. antinfiammatori non steroidei (FANS), aspirina. Meloxicam non deve essere somministrato a pazienti che hanno manifestato segni di asma, polipi nasali, angioedema o orticaria dopo la somministrazione di aspirina o di altri antinfiammatori non steroidei (FANS) \r\n  storia di sanguinamento o perforazione gastrointestinale, correlati ad una precedente terapia con FANS; \r\n  storia di ulcera peptica/emorragia ricorrente o in atto (due o più episodi distinti, comprovati di ulcerazione o sanguinamento); \r\n  grave alterazione della funzionalità epatica; \r\n  pazienti con grave insufficienza renale non sottoposti a dialisi; \r\n  sanguinamento gastrointestinale, anamnesi di emorragia cerebrovascolare o altri episodi di sanguinamento; \r\n  disturbi emocoagulativi o trattamento concomitante con anticoagulanti (controindicazione correlata alla via di somministrazione); \r\n   severa insufficienza cardiaca. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere paragrafo 4.2  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Rischio relativo all'iperkaliemia  Alcuni medicinali, o classi terapeutiche, possono promuovere l'iperkaliemia: sali di potassio, diuretici risparmiatori di potassio, inibitori dell'enzima di conversione dell'angiotensina (ACE), antagonisti dei recettori dell'angiotensina II, farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mobic\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mobic durante la gravidanza e l'allattamento \r\n Posso prendere Mobic durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi delle prostaglandine può influire negativamente sulla gravidanza e/o sullo sviluppo embrio/fetale. Dati derivanti da studi epidemiologici suggeriscono un incremento del rischio di aborto spontaneo, di malformazioni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi specifici sull'effetto sulla capacità di guidare veicoli e usare macchinari. Tuttavia, in considerazione del profilo farmacodinamico e degli eventi avversi riportati, è probabile che Meloxicam non eserciti affatto, o in modo trascurabile, un effetto su queste attività. \r\n Tuttavia quando si verifichino disturbi visivi inclusa visione sfocata, capogiri, stato di torpore, vertigini o altri disturbi del sistema nervoso centrale, è opportuno astenersi da guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n a) Descrizione Generale   Studi clinici e dati epidemiologici suggeriscono che l'uso di alcuni FANS (specialmente ad alti dosaggi e per trattamenti di lunga durata) può essere associato ad un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n I sintomi conseguenti al sovradosaggio acuto di FANS sono solitamente limitati a letargia, torpore, nausea, vomito e dolore epigastrico e sono generalmente reversibili con un trattamento di supporto. Può verificarsi sanguinamento gastrointestinale. Una grave intossicazione può indurre ipertensione, insufficienza renale acuta, disfunzione epatica, depressione respiratoria, coma, convulsioni, collasso cardiovascolare ed arresto cardiaco. Sono state riportate reazioni anafilattoidi a dosaggi terapeutici di FANS e possono verificarsi in seguito a sovradosaggio. \r\n Trattamento \r\n In caso di sovradosaggio da FANS, i pazienti devono essere sottoposti a terapia sintomatica e di supporto. Uno studio clinico ha dimostrato che 4 g di colestiramina somministrati per via orale tre volte al giorno accelerano l'eliminazione di Meloxicam. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci Antinfiammatori e antireumatici, non steroidei; Oxicam  Codice ATC: M 01AC06  Meloxicam è un farmaco antinfiammatorio non steroideo (FANS) della famiglia degli oxicam, che possiede attività antinfiammatorie, analgesiche \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Meloxicam è completamente assorbito dopo somministrazione i.m.. La biodisponibilità relativa rispetto alle vie di somministrazione orali è pari a quasi il 100%. Non è quindi necessario un aggiustamento posologico  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici il profilo tossicologico di Meloxicam è risultato identico a quello degli altri FANS: negli studi di tossicità cronica, ulcere ed erosioni gastrointestinali, necrosi delle papille renali sono  ...  \r\n\nElenco degli eccipienti \r\n Meglumina  Glicofurolo  Polossamero 188  Sodio cloruro  Glicina  Sodio idrossido  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mobic  a base di  Meloxicam  sono:"
}