{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108869",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mentolo Polvere Cutanea Farmakopea 1% polvere aspersoria 100 g c/astuccio\nCos'è Mentolo Polvere Cutanea Farmakopea? \r\n Mentolo Polvere Cutanea Farmakopea  è un farmaco a base del principio attivo  Levomentolo + Talco , appartenente alla categoria degli  Balsamici  e nello specifico  Altri antipruriginosi . E' commercializzato in Italia dall'azienda  Farmakopea S.p.A . Mentolo Polvere Cutanea Farmakopea  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AEFFE Farmaceutici s.r.l. Concessionario:  Farmakopea S.p.A Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Levomentolo + Talco Gruppo terapeutico:  Balsamici Forma farmaceutica:  polvere dermatologica\nIndicazioni \r\n \r\n Il medicinale è indicato nel trattamento sintomatico di eruzioni cutanee dovute a malattie esantematiche, irritazione, anche da sfregamento, prurito e bruciore in caso di punture di insetto, eritema solare e ustioni.\nPosologia \r\n Cospargere uniformemente la zona interessata 2 o più volte al giorno. \r\n Mentolo FARMAKOPEA polvere cutanea è controindicato nei bambini fino a 30 mesi di età (vedere paragrafo 4.3) \r\n La durata del trattamento non deve superare i 3 giorni.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Bambini fino a 30 mesi di età. \r\n Bambini con una storia di epilessia o convulsioni febbrili. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Questo prodotto contiene derivati terpenici che, in dosi eccessive, possono provocare disturbi neurologici come convulsioni in neonati e bambini.  Il trattamento non deve essere prolungato per più di tre giorni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Mentolo FARMAKOPEA non deve essere usato in concomitanza con altri prodotti (medicinali o cosmetici) contenenti derivati terpenici, indipendentemente dalla via di somministrazione (orale, rettale, cutanea, nasale o inalatoria).  Non sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mentolo Polvere Cutanea Farmakopea\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mentolo Polvere Cutanea Farmakopea durante la gravidanza e l'allattamento \r\n Posso prendere Mentolo Polvere Cutanea Farmakopea durante la gravidanza e l'allattamento? Gravidanza  Non vi sono o sono disponibili in numero limitato i dati relativi all'uso di canfora in donne in gravidanza.  Mentolo FARMAKOPEA non è raccomandato durante la gravidanza e in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n A causa della presenza di mentolo e in caso di non osservanza delle dosi raccomandate può presentarsi un rischio di convulsioni nei bambini e nei neonati.  Di seguito sono riportati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di assunzione orale accidentale o di errata somministrazione nei neonati e nei bambini può presentarsi il rischio di disturbi neurologici. \r\n Se necessario somministrare un trattamento sintomatico appropriato in centri di cura specializzati. \r\n L'aspirazione accidentale di concentrazioni elevate del medicinale può causare gravi danni respiratori. \r\n Mentolo \r\n A seguito di applicazione di mentolo nelle narici, sono stati riportati casi di apnea e di collasso immediato in bambini. \r\n L'ingestione di mentolo può causare gravi dolori addominali, nausea, vomito, vertigini, atassia, sonnolenza e coma. \r\n Se a contatto con gli occhi può causare arrossamento e irritazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri antipruriginosi, codice ATC: D04AX  L'azione antipruriginosa del mentolo è dovuta ad entrambe le sostanze di cui è composto: il talco possiede proprietà adsorbenti e lubrificanti, mentre il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il mentolo applicato sulla cute può essere assorbito a livello sistemico.  Dopo assorbimento, il mentolo viene escreto nelle urine e con la bile come derivato glucuronico. L'entità della coniugazione varia  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione di mentolo in ratti adulti a 200 mg/kg/die ha causato epatotossicità.  Nelle larve di coleottero nutrite con mentolo è stata notata una inibizione della crescita, della muta e  ...  \r\n\nElenco degli eccipienti \r\n Talco\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mentolo Polvere Cutanea Farmakopea  a base di  Levomentolo + Talco  sono:"
}