{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105147",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Betaistina DOC Generici 8 mg 50 compresse\nCos'è Betaistina DOC Generici? \r\n Betaistina DOC Generici  è un farmaco a base del principio attivo  Betaistina Dicloridrato , appartenente alla categoria degli  Antivertigine  e nello specifico  Preparati antivertigine . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Betaistina DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Betaistina Dicloridrato Gruppo terapeutico:  Antivertigine Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n La betaistina è indicata nel trattamento della sindrome di Ménière, i cui sintomi includono vertigini, tinnito, perdita dell'udito e nausea.\nPosologia \r\n \r\n Posologia \r\n Adulti (inclusi gli anziani) \r\n Inizialmente 8 o 16 mg tre volte al giorno, da assumere preferibilmente con il cibo. \r\n Le dosi di mantenimento sono generalmente comprese nell'intervallo 24-48 mg al giorno. \r\n Popolazione pediatrica \r\n L'uso della betaistina in compresse non è raccomandato nei bambini e negli adolescenti sotto i 18 anni d'età, per la mancanza di dati di sicurezza ed efficacia.\nControindicazioni \r\n \r\n La betaistina è controindicata nei pazienti con feocromocitoma. Dal momento che la betaistina è un analogo sintetico dell'istamina, essa può indurre il rilascio dal tumore di catecolamine, con conseguente ipertensione grave. \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si consiglia cautela nel trattamento di pazienti con ulcera peptica o con anamnesi di ulcera peptica, a causa dell'occasionale dispepsia riscontrata nei pazienti trattati con la betaistina.  Si consiglia cautela  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione in-vivo. In base ai dati in vitro non è attesa nessuna inibizione in vivo degli enzimi del citocromo P450.  I dati in vitro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Betaistina DOC Generici\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Betaistina DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Betaistina DOC Generici durante la gravidanza e l'allattamento? Gravidanza:  Non ci sono dati adeguati sull'uso di betaistina nelle donne in gravidanza.  Gli studi su animali non hanno fornito informazioni sufficienti per quanto riguarda gli effetti in gravidanza, lo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La betaistina non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari dal momento che non sono stati osservati negli studi clinici effetti correlati alla betaistina potenzialmente in grado di influenzare questa capacità. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati si sono verificati con le frequenze riportate sotto nei pazienti trattati con betaistina in studi clinici controllati con placebo [molto comune (≥1/10); comune (da ≥1/100 a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sono stati riportati pochi casi di sovradosaggio. Alcuni pazienti hanno manifestato sintomi da lievi a moderati con dosi fino a 640 mg (per esempio nausea, sonnolenza, dolore addominale). Complicanze più gravi (per esempio convulsioni, complicanze polmonari o cardiache) sono state osservate in casi di sovradosaggio intenzionale di betaistina specialmente in combinazione con altri medicinali sovradosati. Il trattamento del sovradosaggio deve includere misure standard di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati antivertigine, codice ATC: N07CA01.  L'attività H1-agonista della betaistina sui recettori istaminici dei vasi sanguigni periferici è stata dimostrata nell'uomo dall'inibizione della vasodilatazione indotta dalla betaistina mediante l'antagonista \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La betaistina è assorbita completamente dopo somministrazione orale e la concentrazione plasmatica massima della 14C-betaistina marcata viene raggiunta nei soggetti digiuni approssimativamente dopo un'ora dalla somministrazione orale.  L'eliminazione della betaistina  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità a dosi ripetute della durata di sei mesi sui cani e di 18 mesi sui ratti albini non hanno evidenziato effetti tossici clinicamente rilevanti a dosi comprese  ...  \r\n\nElenco degli eccipienti \r\n Povidone K90, cellulosa microcristallina, lattosio monoidrato, silice colloidale anidra, crospovidone e acido stearico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Betaistina DOC Generici  a base di  Betaistina Dicloridrato  sono:  Betaistina Aurobindo ,  Microser ,  Sincrover ,  Vertiserc"
}