{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107140",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flector 180 mg 10 cerotti medicati Flector 180 mg 15 cerotti medicati Flector 180 mg 5 cerotti medicati\nCos'è Flector? \r\n Flector  è un farmaco a base del principio attivo  Diclofenac Epolamina , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Flector  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Diclofenac Epolamina Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  cerotti\nIndicazioni \r\n Trattamento locale di stati dolorosi e infiammatori di natura reumatica o traumatica di: \r\n \r\n  Articolazioni \r\n  Muscoli \r\n  Tendini \r\n  Legamenti \r\n\nPosologia \r\n \r\n Solo per uso cutaneo. \r\n Posologia \r\n Il medicinale deve essere applicato solo sulla cute intatta e sana e non deve essere applicato quando si fa il bagno o la doccia. \r\n Il cerotto medicato di diclofenac deve essere utilizzato per il più breve tempo possibile in relazione all'indicazione d'uso. \r\n Adulti \r\n Il regime posologico abituale è di 1 o 2 cerotti al giorno (una applicazione ogni 12 o 24 ore) per un periodo fino a 14 giorni. \r\n Consigliare al paziente di consultare il medico, se non riscontra un miglioramento a seguito del periodo di trattamento raccomandato (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n Bambini e adolescenti al di sotto dei 16 anni : l'impiego di questo cerotto medicato non è raccomandato perchè non sono disponibili dati sufficienti a valutare la sicurezza e l'efficacia del medicinale (vedere paragrafo 4.3). \r\n Negli adolescenti di età pari o superiore ai 16 anni : se il medicinale è necessario per un periodo di trattamento superiore ai 7 giorni per il sollievo del dolore o se i sintomi peggiorano, è necessaria una rivalutazione. \r\n Consigliare al paziente o ai parenti dell'adolescente di consultare il medico. \r\n Anziani \r\n Questo medicinale deve essere impiegato con cautela nei pazienti anziani in quanto maggiormente predisposti agli effetti indesiderati (vedere paragrafo 4.4). \r\n Pazienti con insufficienza epatica o renale \r\n Per l'utilizzo dei cerotti medicati di diclofenac in pazienti con insufficienza epatica o renale consultare il paragrafo 4.4. \r\n Modo di somministrazione \r\n Tagliare la busta contenente il cerotto medicato come indicato. \r\n Estrarre un cerotto medicato, rimuovere la pellicola in plastica utilizzata per proteggere la superficie adesiva e applicare il cerotto sull'articolazione o sulla superficie dolente. \r\n Se necessario, il cerotto può essere tenuto sul posto mediante una fascia elastica (la confezione contiene una rete tubolare). \r\n Richiudere attentamente la busta. \r\n Il cerotto deve essere utilizzato per intero. Evitare il contatto con gli occhi o le mucose.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o all'acido acetilsalicilico o ad altri analgesici o altri preparati antinfiammatori non steroidei (FANS) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti nei quali si sono verificati accessi asmatici, orticaria o rinite acuta dopo assunzione di acido acetilsalicilico o di altri antinfiammatori non steroidei (FANS). \r\n  Cute danneggiata, indipendentemente dal tipo di lesione: dermatite essudativa, eczema, lesione infetta, bruciature, o ferite. \r\n  Terzo trimestre di gravidanza (vedere paragrafo 4.6). \r\n  Pazienti con ulcera peptica attiva. \r\n \r\n Bambini e adolescenti \r\n L'uso nei bambini e negli adolescenti di età inferiore ai 16 anni è controindicato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se i cerotti medicati di diclofenac vengono utilizzati su superfici cutanee estese e per un periodo di tempo prolungato non è possibile escludere la possibilità di eventi avversi sistemici (consultare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché l'assorbimento sistemico di diclofenac a seguito dell'utilizzo dei cerotti medicati è molto basso, il rischio di sviluppare interazioni clinicamente significative con altri medicinali è trascurabile.  Le indagini cliniche eseguite  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flector\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flector durante la gravidanza e l'allattamento \r\n Posso prendere Flector durante la gravidanza e l'allattamento? Gravidanza  La concentrazione sistemica di diclofenac, confrontata con le formulazioni orali, è più bassa dopo somministrazione topica. Facendo riferimento all'esperienza del trattamento con i FANS per somministrazione sistemica, si raccomanda \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'applicazione dei cerotti medicati di diclofenac non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (Tabella 1) sono elencate per frequenza, per prima la più frequente, utilizzando la seguente convenzione: comune (≥ 1/100, < 1/10); non comune (≥ 1/1.000, < 1/100); raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio con i cerotti medicati di diclofenac. Qualora dovessero verificarsi effetti indesiderati sistemici a causa di uso non corretto o di sovradosaggio accidentale (per es. nei bambini) con il prodotto, si raccomandano le misure generali di supporto da intraprendere in caso di intossicazione con i farmaci antiinfiammatori non steroidei. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: farmaci antinfiammatori non steroidei per uso topico.  ATC M02AA15.  Meccanismo d'azione  L'azione del Diep si esplica in parte attraverso l'inibizione competitiva e irreversibile della biosintesi delle prostaglandine e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento percutaneo di DIEP dopo una singola applicazione di cerotto transdermico è graduale e costante nelle prime 8-10h, mentre decresce nelle ore successive con livelli plasmatici medi pari a 7.7+  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità del prodotto per somministrazioni prolungate (rappresentata dalle lesioni gastriche caratteristiche dei farmaci di questa classe) è risultata minima e rilevabile saltuariamente solamente alle dosi maggiori utilizzate (50 mg/Kg).  ...  \r\n\nElenco degli eccipienti \r\n Gelatina, polivinilpirrolidone, sorbitolo soluzione al 70%, caolino, titanio biossido, glicole propilenico, metile paraidrossi-benzoato, propile paraidrossibenzoato, edetato bisodico, acido tartarico, diidrossialluminio aminoacetato, carbossimetilcellulosa sodica, poliacrilato sodico, 1-3-butilen glicole, polisorbato 80, profumo, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flector  a base di  Diclofenac Epolamina  sono:  Dicloreum Antinfiammatorio Locale - Cerotti"
}