{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109994",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pevaryl 1% crema 30 g Pevaryl 1% emulsione cutanea 30 ml Pevaryl 1% polvere cutanea 30 g Pevaryl 1% soluzione cutanea non alcolica 6 buste 10 g Pevaryl 1% spray cutaneo soluzione alcolica 30 ml\nCos'è Pevaryl? \r\n Pevaryl  è un farmaco a base del principio attivo  Econazolo Nitrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici e triazolici . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Pevaryl  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag S.p.A. Concessionario:  Janssen-Cilag S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Econazolo Nitrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  crema\nIndicazioni \r\n Il prodotto è indicato nella terapia di: \r\n \r\n  micosi cutanee causate da dermatofiti, lieviti e muffe; \r\n  infezioni cutanee sostenute da batteri Gram-positivi: streptococchi e stafilococchi; \r\n  otite esterna micotica, micosi del condotto uditivo (limitatamente alla forma emulsione cutanea); \r\n  onicomicosi \r\n  Pityriasis Versicolor \r\n\nPosologia \r\n \r\n PEVARYL deve essere applicato mattina e sera, nelle zone cutanee infette, con un leggero massaggio, fino a totale scomparsa della micosi (1-3 settimane). \r\n Si consiglia di proseguire l'applicazione di PEVARYL per qualche giorno dopo la scomparsa della micosi. \r\n Gli spazi intertriginosi (per es. spazi interdigitali del piede, pieghe dei glutei) allo stadio umido dovrebbero essere detersi con garze prima dell'applicazione di PEVARYL. \r\n Nel trattamento delle onicomicosi si raccomanda un bendaggio occlusivo. \r\n Nel trattamento delle otomicosi (solo se non è presente alcuna lesione del timpano) instillare 1-2 volte al giorno 1-2 gocce di PEVARYL emulsione cutanea, oppure inserire una striscia di garza imbevuta con la stessa nel condotto uditivo esterno. \r\n PEVARYL polvere cutanea devono essere usati come terapia complementare di PEVARYL crema e spray cutaneo soluzione alcolica. \r\n Nel caso di intertrigine può risultare sufficiente l'uso di PEVARYL polvere cutanea. \r\n PEVARYL soluzione cutanea non alcolica: cospargere, per tre sere consecutive, tutto il corpo umido ponendo il prodotto su una spugna; non risciacquare. Il farmaco svolge la sua azione durante la notte e va rimosso con lavaggio il mattino seguente. Se dopo 15 giorni dal termine delle applicazioni la Pityriasis Versicolor non risultasse debellata, ripetere il trattamento. Per evitare ricadute si raccomanda di eseguire il trattamento ancora dopo 1 e 3 mesi. \r\n L'impiego regolare e secondo le prescrizioni di PEVARYL è di importanza decisiva per la guarigione.\nControindicazioni \r\n \r\n PEVARYL è controindicato in pazienti con nota ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tutte le forme farmaceutiche di PEVARYL sono indicate solo per uso esterno. PEVARYL non è per uso oftalmico o orale.  In caso di reazione di sensibilizzazione o irritazione, interrompere l'uso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Econazolo è un noto inibitore dei citocromi CYP3A4 e CYP2C9. Nonostante la limitata disponibilità sistemica dopo applicazione cutanea, possono verificarsi interazioni clinicamente rilevanti con altri medicinali e ne sono state  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pevaryl\"  insieme ad altri farmaci come  Coumadin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pevaryl durante la gravidanza e l'allattamento \r\n Posso prendere Pevaryl durante la gravidanza e l'allattamento? Gravidanza  Studi sugli animali hanno mostrato tossicità riproduttiva. Il rischio nell'uomo non è noto. (vedere paragrafo 5.3)  Nell'uomo, dopo applicazione topica su cute intatta, l'assorbimento sistemico di econazolo è scarso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non noti. \r\n\nEffetti indesiderati \r\n Dati derivanti da studi clinici  La sicurezza di Econazolo Nitrato crema (1%) ed econazolo nitrato emulsione (1%) è stata valutata in 12 studi clinici su 470 soggetti, che hanno ricevuto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Le forme farmaceutiche disponibili sono destinate esclusivamente all'applicazione topica. In caso di ingestione accidentale, possono verificarsi nausea, vomito e diarrea da trattare con terapia sintomatica. Se il prodotto entra accidentalmente in contatto con gli occhi, lavare con acqua o soluzione fisiologica pulite e rivolgersi al medico se i sintomi persistono. \r\n Pevaryl 1% polvere cutanea  \r\n La formulazione in polvere contiene talco: una massiccia aspirazione accidentale della polvere può provocare blocco delle vie aeree, particolarmente nei lattanti e nei bambini. L'arresto respiratorio deve essere trattato con terapia di supporto ed ossigeno. Se la respirazione è compromessa, devono essere considerate le seguenti misure: intubazione endotracheale, rimozione del materiale e ventilazione assistita. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antimicotici per uso topico, derivati imidazolici e triazolici  Codice ATC: D01AC03  Meccanismo d'azione  Econazolo svolge la sua azione sia a livello della membrana cellulare dell'agente patogeno, sia interferendo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento sistemico di econazolo è estremamente basso dopo l'applicazione topica sulla cute. Le concentrazioni medie plasmatiche/sieriche di econazolo e/o dei suoi metaboliti sono stati osservati 1-2 giorni dopo la  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici sono stati osservati effetti a esposizioni considerate sufficientemente superiori rispetto alla massima esposizione nell'uomo.  Gli studi di tossicità acuta mostrano un ampio margine di sicurezza. In studi  ...  \r\n\nElenco degli eccipienti \r\n Crema  Eccipienti: miscela di esteri dell'acido stearico con glicoli; miscela di acidi grassi con glicole polietilenico; olio di vaselina; butilidrossianisolo; profumo n.4074; acido benzoico; acqua depurata.  Spray cutaneo soluzione alcolica \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pevaryl  a base di  Econazolo Nitrato  sono:  Ecomesol ,  Ganazolo - Crema, Emulsione ,  Ifenec - Crema, Emulsione, Polvere ,  Pevaryl - Crema, Ovulo, Soluzione"
}