{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109145",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Motilium 1 mg/ml sospensione orale 200 ml Motilium 10 mg 30 compresse rivestite\nCos'è Motilium? \r\n Motilium  è un farmaco a base del principio attivo  Domperidone , appartenente alla categoria degli  Procinetici  e nello specifico  Procinetici . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Motilium  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag S.p.A. Concessionario:  Janssen-Cilag S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Domperidone Gruppo terapeutico:  Procinetici Forma farmaceutica:  sospensione\nIndicazioni \r\n \r\n Motilium è indicato per alleviare i sintomi di nausea e vomito.\nPosologia \r\n Motilium deve essere utilizzato alla minima dose efficace per la durata più breve necessaria per il controllo di nausea e vomito. \r\n Si raccomanda l'assunzione orale di Motilium prima dei pasti. In caso di assunzione dopo i pasti, l'assorbimento del medicinale risulta piuttosto rallentato. \r\n I pazienti devono cercare di assumere ogni dose all'orario prestabilito. Se una dose è dimenticata, questa deve essere tralasciata e si deve riprendere il programma di dosaggio consueto. Non si deve assumere una dose doppia per compensare la dimenticanza della dose. \r\n Di norma, la durata di trattamento massima non deve essere superiore a una settimana. \r\n Adulti e adolescenti (età uguale o superiore a 12 anni e peso uguale o superiore a 35 kg)  \r\n Compresse \r\n Una compressa da 10 mg fino a tre volte al giorno per una dose massima di 30 mg al giorno. \r\n Sospensione orale \r\n 10 ml (di sospensione orale da 1 mg/ml) fino a 3 volte al giorno per un dosaggio massimo di 30 ml al giorno. \r\n Compromissione epatica \r\n Motilium è controindicato in caso di compromissione epatica moderata o grave (vedere paragrafo 4.3). Non è tuttavia necessario modificare il dosaggio in caso di compromissione epatica lieve (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Dato che l'emivita di eliminazione di Domperidone è prolungata in presenza di compromissione renale grave, in caso di somministrazione ripetuta la frequenza di dosaggio di Motilium deve essere ridotta a una o due volte al giorno a seconda della gravità della compromissione e può essere necessario ridurre il dosaggio. \r\n Popolazione pediatrica  \r\nL'efficacia di Motilium in bambini di età inferiore a 12 anni non è stata stabilita (vedere paragrafo 5.1). \r\n L'efficacia di Motilium in adolescenti di età pari o superiore a 12 anni e di peso inferiore a 35 kg non è stata stabilita.\nControindicazioni \r\n Motilium è controindicato nelle seguenti situazioni: \r\n \r\n  ipersensibilità nota al principio attivo o ad uno qualsiasi degli eccipienti \r\n  tumori pituitari con rilascio di prolattina (prolattinomi) \r\n  nei casi in cui una stimolazione della motilità gastrica può risultare dannosa, ad esempio nei pazienti con emorragie gastrointestinali, ostruzione meccanica o perforazione \r\n  nei pazienti affetti da compromissione epatica moderata o grave (vedere paragrafo 5.2) \r\n  nei pazienti con noto prolungamento degli intervalli di conduzione cardiaci, in particolare dell'intervallo QTc, nei pazienti affetti da significativi disturbi elettrolitici e patologie cardiache preesistenti, ad esempio insufficienza cardiaca congestizia (vedere paragrafo 4.4) \r\n  somministrazione concomitante di tutti i farmaci che prolungano l'intervallo QT, ad eccezione di apomorfina (cfr paragrafi 4.4 e 4.5) \r\n  somministrazione concomitante di potenti inibitori del CYP3A4 (indipendentemente dai rispettivi effetti sul prolungamento dell'intervallo QT) (vedere paragrafo 4.5) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Compromissione renale  L'emivita di eliminazione di Domperidone viene prolungata in caso di insufficienza renale grave. In caso di somministrazione ripetuta, la frequenza di dosaggio di Motilium deve essere ridotta a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando farmaci antiacidi o antisecretori sono usati in concomitanza, questi non devono essere assunti simultaneamente alle formulazioni orali di Motilium (a base di domperidone), ad esempio devono essere assunti dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Motilium\"  insieme ad altri farmaci come  Alozof ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aviflucox ,  Bromocriptina Dorom ,  Canacid ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Crinozol ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Klaider ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Lucandiol ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Miconix ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Parlodel - Capsula ,  Parlodel - Compressa ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Riflax ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Symtuza ,  Tedim ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Winclar ,  Zamizol ,  Zeflugyn ,  Zelboraf ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Motilium durante la gravidanza e l'allattamento \r\n Posso prendere Motilium durante la gravidanza e l'allattamento? Gravidanza  Vi sono pochi dati post-marketing sull'utilizzo di Domperidone nelle donne in gravidanza. Uno studio sui ratti ha mostrato tossicità sul sistema riproduttivo ad una dose elevata, tossica per la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sono stati osservati capogiro e sonnolenza in seguito all'uso di Domperidone (vedere paragrafo 4.8). Pertanto, i pazienti devono essere avvisati di non guidare o usare macchinari o impegnarsi in altre attività che richiedono prontezza mentale e di coordinamento fino a quando non hanno stabilito l'effetto che Motilium ha su queste attività. \r\n\nEffetti indesiderati \r\n La sicurezza di Domperidone è stata valutata in 1.275 pazienti con dispepsia, malattia da reflusso gastro-esofageo (GERD), sindrome dell'intestino irritabile (IBS), nausea e vomito o altre condizioni correlate in 31  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Casi di sovradosaggio sono stati riportati principalmente negli infanti e nei bambini. I sintomi da sovradosaggio possono includere agitazione, alterazioni della coscienza, convulsioni, disorientamento, sonnolenza e manifestazioni extrapiramidali. \r\n Trattamento \r\n Non esiste un antidoto specifico per il Domperidone. In caso di sovradosaggio, è opportuno somministrare immediatamente il trattamento sintomatico standard. Si deve effettuare un monitoraggio tramite ECG a causa della possibilità di prolungamento dell'intervallo QTc. Si raccomanda stretta sorveglianza medica e terapia di supporto. I medicinali anticolinergici e anti-parkinson possono essere utili nel controllo dei disturbi extrapiramidali. \r\n Si consiglia di contattare un centro antiveleni per ricevere le ultime raccomandazioni per la gestione del sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Procinetici, Codice ATC: A03F A 03  Domperidone è un antagonista della dopamina con proprietà antiemetiche. Domperidone non attraversa facilmente la barriera ematoencefalica. Nei pazienti in trattamento con domperidone, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Domperidone viene rapidamente assorbito dopo la somministrazione orale, con concentrazioni di picco nel plasma registrate circa 1 ora dopo la somministrazione. I valori Cmax e AUC di domperidone sono  ...  \r\n\nDati preclinici di sicurezza \r\n Studi elettrofisiologici in vitro e in vivo indicano per Domperidone un rischio complessivo moderato di prolungamento dell'intervallo QTc nell'uomo. In esperimenti in vitro su cellule isolate transfettate con hERG e  ...  \r\n\nElenco degli eccipienti \r\n Motilium 10 mg compresse rivestite con film  Lattosio monoidrato, amido di mais, cellulosa microcristallina, amido di patata pregelatinizzato, povidone K90, magnesio stearato, olio idrogenato di semi di cotone, sodio laurilsolfato.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Motilium  a base di  Domperidone  sono:  Domperidone ABC ,  Domperidone DOC Generici ,  Domperidone EG ,  Domperidone Mylan Generics ,  Domperidone Sandoz ,  Domperidone Teva ,  Peridon ,  Permotil ,  Riges"
}