{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107828",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ilmotask 40 mg granulato 12 bustine Ilmotask 40 mg granulato 24 bustine Ilmotask 40 mg granulato 30 bustine\nCos'è Ilmotask? \r\n Ilmotask  è un farmaco a base del principio attivo  Ketoprofene Sale Di Lisina , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Farmitalia Industria Chimico-Farmaceutica S.r.l. . Ilmotask  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Concessionario:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ketoprofene Sale Di Lisina Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  granulato\nIndicazioni \r\n Trattamento sintomatico del dolore acuto di grado lieve e moderato.\nPosologia \r\n Posologia \r\n Adulti e adolescenti sopra i 15 anni : 1 bustina, in dose singola, o ripetuta 2-3 volte al giorno, nelle forme dolorose di maggiore intensità. \r\n La durata della terapia deve essere limitata al superamento dell'episodio doloroso (vedere paragrafo 4.4). \r\n Popolazioni speciali \r\n Anziani:  i pazienti anziani devono attenersi ai dosaggi minimi sopraindicati. \r\n Pazienti con compromissione renale lieve o moderata:  si consiglia di monitorare il volume di diuresi e la funzionalità renale (vedere paragrafo 4.4). \r\n Pazienti con insufficienza epatica lieve o moderata : devono essere seguiti attentamente e trattati con la dose giornaliera minima efficace (vedere paragrafo 4.4). \r\n ILMOTASK non deve essere utilizzato in pazienti con severe disfunzioni epatiche e renali (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n ILMOTASK è controindicato nei bambini e negli adolescenti di età inferiore ai 15 anni. \r\n Modo di somministrazione \r\n Il contenuto della bustina può essere posto direttamente sulla lingua. Si dissolve con la saliva: questo ne consente l'impiego senza acqua. \r\n È preferibile assumere il medicinale a stomaco pieno.\nControindicazioni \r\n ILMOTASK non deve essere somministrato nei seguenti casi: \r\n \r\n  ipersensibilità al principio attivo, ad altri farmaci antiinfiammatori non steroidei (FANS) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  pazienti con anamnesi positiva per reazioni di ipersensibilità, quali broncospasmo, attacchi d'asma, rinite acuta, polipi nasali, orticaria, edema angioneurotico o altre reazioni di tipo allergico a ketoprofene o a sostanze con analogo meccanismo d'azione [per esempio acido acetilsalicilico (ASA) o ad altri farmaci antinfiammatori non steroidei (FANS)]. In questi pazienti sono state segnalate reazioni anafilattiche gravi, raramente fatali (vedere paragrafo 4.8). \r\n  ulcera peptica/emorragia attiva, o precedenti anamnestici di emorragia gastrointestinale, ulcerazione o perforazione (due o più episodi distinti, comprovati di sanguinamento o ulcerazione) o dispepsia cronica. \r\n  sanguinamento gastrointestinale o perforazione gastrointestinale conseguenti a precedente terapia con FANS o altri sanguinamenti attivi o disturbi emorragici. \r\n  insufficienza cardiaca grave. \r\n  insufficienza epatica grave. \r\n  insufficienza renale grave. \r\n  diatesi emorragica ed altri disturbi della coagulazione, o pazienti soggetti a terapia anticoagulante. \r\n  pazienti sottoposti ad importanti interventi chirurgici. \r\n  terzo trimestre di gravidanza e allattamento (vedere paragrafo 4.6) \r\n  bambini e adolescenti di età inferiore ai 15 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Somministrare con cautela nei pazienti con manifestazioni allergiche o allergia pregressa. Il trattamento con Ketoprofene Sale Di Lisina deve essere interrotto alla prima comparsa di rash cutaneo, lesioni della mucosa  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni sconsigliate   Altri FANS, (compresi gli inibitori selettivi della ciclossigenasi-2), incluse alte dosi di salicilati (≥ 3 g/die): la somministrazione contemporanea di diversi FANS può aumentare il rischio di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ilmotask\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ilmotask durante la gravidanza e l'allattamento \r\n Posso prendere Ilmotask durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere informati circa la potenziale comparsa di sonnolenza, capogiri o convulsioni e devono evitare di guidare o di svolgere attività che richiedano particolare vigilanza in caso di presenza di tali sintomi (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Gli eventi avversi più comunemente osservati sono di natura gastrointestinale. Possono verificarsi ulcere peptiche, perforazione o emorragia gastrointestinale, a volte fatale, in particolare negli anziani (vedere paragrafo 4.4).  La frequenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati riportati casi di sovradosaggio con dosi superiori a 2,5 g di Ketoprofene Sale Di Lisina. Nella maggior parte dei casi, i sintomi osservati comprendono: letargia, sonnolenza, nausea, vomito e dolore epigastrico. Sintomi da sovradosaggio possono comprendere anche: disturbi a carico del sistema nervoso centrale, come mal di testa, vertigine, confusione e perdita di coscienza. Si possono verificare ipotensione, depressione respiratoria e cianosi. Sono stati descritti anche insufficienza renale, convulsioni e coma. \r\n È stato riportato un singolo caso di ansia, allucinazioni visive, ipereccitabilità e alterazione del comportamento in un paziente pediatrico che aveva assunto una dose doppia rispetto a quella raccomandata. I sintomi sono scomparsi spontaneamente nell'arco di 1-2 giorni. \r\n Non vi sono antidoti specifici per un sovradosaggio di ketoprofene sale di lisina. In caso di sospetto di un grave sovradosaggio, si raccomanda la lavanda gastrica e l'istituzione di terapie di supporto e sintomatiche per compensare la disidratazione, per monitorare la funzione renale e per correggere l'acidosi qualora presente. \r\n In caso di insufficienza renale può essere utile l'emodialisi per la rimozione del farmaco dal circolo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antinfiammatori/antireumatici, non steroidei – derivati dell'acido propionico.  Codice ATC: M01AE03.  Ketoprofene Sale Di Lisina è il sale di lisina dell'acido 2-(3-benzoilfenil) propionico, un farmaco analgesico, antiinfiammatorio ed \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Ketoprofene Sale Di Lisina viene rapidamente e completamente assorbito. Le concentrazioni massime plasmatiche di ketoprofene vengono raggiunte dopo 20 minuti dalla somministrazione.  L'emivita plasmatica è approssimativamente di 1,5 ora.  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 di Ketoprofene Sale Di Lisina nel ratto e nel topo per via orale è risultata rispettivamente di 102 e 444 mg/kg, pari a 30-120 volte la dose attiva  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo, xilitolo, aroma lime, aroma limone, aroma frescofort, aspartame, talco, copolimero di metacrilato butilato basico, magnesio stearato, silice colloidale idrata, ipromellosa, acido stearico, povidone, sodio laurilsolfato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ilmotask  a base di  Ketoprofene Sale Di Lisina  sono:"
}