{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105425",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Calcium D3 Sandoz 1.000 mg + 880 UI 30 compresse efferv.\nCos'è Calcium D3 Sandoz? \r\n Calcium D3 Sandoz  è un farmaco a base del principio attivo  Calcio Carbonato + Colecalciferolo , appartenente alla categoria degli  Integratori minerali, Antiacidi Calcio  e nello specifico  Calcio, associazioni con vitamina D e/o altri farmaci . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Calcium D3 Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Calcio Carbonato + Colecalciferolo Gruppo terapeutico:  Integratori minerali, Antiacidi Calcio Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n \r\n Trattamento degli stati di carenza concomitante di vitamina D e calcio in soggetti anziani. Supplemento di vitamina D e calcio, come aggiunta a terapie specifiche per il trattamento dell'osteoporosi in soggetti a rischio di carenza concomitante di vitamina D e calcio.\nPosologia \r\n \r\n Posologia \r\n Una compressa effervescente al giorno. \r\n Modo di somministrazione \r\n La compressa può essere assunta intera in un'unica volta, oppure suddivisa in due metà da prendere in due momenti distinti nell'arco della giornata. Sciogliere una (oppure mezza) compressa effervescente in un bicchiere d'acqua e bere subito la soluzione ottenuta.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipercalcemia, ipercalciuria. Immobilizzazione prolungata, accompagnata da ipercalciuria e/o da ipercalcemia e patologie correlate a tali condizioni (ad es. mieloma, metastasi ossea, iperparatiroidismo primario). \r\n Insufficienza renale e calcoli renali (nefrolitiasi e nefrocalcinosi). Litiasi calcica. Ipervitaminosi D. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di trattamento prolungato si consiglia di monitorare il livello calcico del siero e delle urine e la funzionalità renale mediante misurazione della creatinina sierica.  Il monitoraggio è maggiormente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In caso di trattamento con medicinali contenenti digitale ed altri glicosidi cardiaci, la somministrazione orale di calcio combinato con vitamina D aumenta il rischio di tossicità della digitale (aritmia). È,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Calcium D3 Sandoz\"  insieme ad altri farmaci come  Alfaflor ,  Alfatex ,  Ambramicina ,  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Colbiocin - Unguento ,  Cuspis ,  Eoxin ,  Estracyt ,  Flontalexin ,  Generflon ,  Gerbat - Compressa Rivestita ,  Ibixacin ,  Kinox ,  Macar ,  Mediflox ,  Naflox ,  Norfloxacina ABC ,  Norfloxacina EG ,  Norfloxacina Sandoz ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Pensulvit ,  Prociflor ,  Pylera ,  Samper ,  Tetralysal ,  Ullax - Compressa Rivestita ,  Unicexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Calcium D3 Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Calcium D3 Sandoz durante la gravidanza e l'allattamento? Gravidanza  Nelle donne in gravidanza, sovradosaggi di calcio e di colecalciferolo devono essere evitati poichè un persistente stato di ipercalcemia è stato correlato ad effetti avversi sullo sviluppo del feto.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono disponibili dati sugli effetti del medicinale sulla capacità di guidare veicoli e di usare macchinari. Tuttavia, un effetto su tale capacità è improbabile. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono riportate per classi organo-sistemiche e frequenza.  La frequenza è definita come: Non comune (> 1/1.000, < 1/100); Raro (> 1/10.000, < 1/1.000).  Disturbi del sistema immunitario  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il sovradosaggio è causa di ipervitaminosi, ipercalciuria e ipercalcemia i cui sintomi sono anoressia, nausea, vomito, sete, polidipsia, poliuria, costipazione, deidratazione, dolore addominale, debolezza muscolare, affaticamento, disturbi mentali, dolore osseo, nefrocalcinosi, calcoli renali ed in casi gravi aritmie cardiache. \r\n Il sovradosaggio cronico può causare, attraverso l'ipercalcemia, calcificazione vascolare e degli organi, fino al coma e alla morte. \r\n La soglia per indicare una intossicazione da vitamina D è tra i 40.000 UI e 100.000 UI al giorno  assunti per molti mesi in pazienti con una funzione paratiroide normale. La soglia per intossicazione da calcio è da integrazioni che superano i 2.000 mg al giorno. \r\n Trattamento \r\n Interrompere la somministrazione di calcio e vitamina D immediatamente e procedere alla reidratazione. Un diuretico dell'ansa (ad es: furosemide) può essere utilizzato per incrementare ulteriormente l'escrezione del calcio e prevenire il sovraccarico di volume, ad esclusione dei diuretici tiazidici. \r\n Nei pazienti con insufficienza renale, l'idratazione è inefficace e i pazienti dovrebbero essere sottoposti a dialisi. Nel caso di una ipercalcemia persistente, i fattori che contribuiscono a tale stato dovrebbero essere eliminati quali ipervitaminosi da vitamina A e D, iperparatiroidismo primario, tumori, insufficienza renale o immobilizzazione. \r\n Procedere alla svuotamento gastrico in pazienti con parziale perdita di coscienza. Devono essere monitorati gli elettroliti sierici, la funzione renale e la diuresi e, nei casi gravi l'elettrocardiogramma e la pressione venosa centrale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Calcio, associazioni con altri farmaci , codice ATC: A12AX  Il calcio, che rappresenta quantitativamente il quinto elemento inorganico del corpo umano, conferisce resistenza allo scheletro e partecipa a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Durante la dissoluzione il calcio contenuto in Calcium D3 Sandoz 1000 mg 880 U.I. è trasformato in calcio citrato che è ben assorbito, approssimativamente dal 30% al 40% della quantità  ...  \r\n\nDati preclinici di sicurezza \r\n Il calcio e la vitamina D3 sono risultati privi di specifica azione tossica, in quanto costituenti naturali dell'organismo umano e animale. La tossicità di queste sostanze è legata, specie se  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico, mannitolo, sodio saccarinato, aroma arancio (contenente maltodestrine), gelatina, saccarosio, amido di mais, grassi vegetali, α-tocoferolo.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Calcium D3 Sandoz  a base di  Calcio Carbonato + Colecalciferolo  sono:  Biocalcium D3 ,  Cacit Vitamina D3 ,  Cadtre ,  Calcicold3 ,  Calcio Carbonato E Vitamina D3 Stirling ,  Calcio Carbonato + Vit. D3 ABC ,  Calcio Carbonato + Vit. D3 Almus ,  Calcio Carbonato + Vit. D3 DOC Generici ,  Calcio Carbonato + Vit. D3 EG ,  Calcio Carbonato + Vit. D3 Pensa ,  Calcio Carbonato + Vit. D3 Union Health ,  Ditrost ,  Eurocal D3"
}