{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108202",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Konakion prima infanzia 2 mg/0,2 ml soluz. os e iniett. 5 fiale\nCos'è Konakion? \r\n Konakion  è un farmaco a base del principio attivo  Fitomenadione , appartenente alla categoria degli  Antiemorragici vitamina K  e nello specifico  Vitamina K . E' commercializzato in Italia dall'azienda  AVAS Pharmaceuticals S.r.l. . Konakion  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Cheplapharm Arzneimittel GmbH Concessionario:  AVAS Pharmaceuticals S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fitomenadione Gruppo terapeutico:  Antiemorragici vitamina K Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n P rofilassi e trattamento della sindrome emorragica neonatale (deficit dei fattori della coagulazione II, VII, IX e X).\nPosologia \r\n Konak ion prima in fanzia  2 mg/0,2 ml soluzione orale e iniettabile deve essere utilizzato nei neonati e nei bambini al di sotto di un anno di età. \r\n P r of ilassi \r\n N eona ti sani di 36 settimane di gestazione o più grandi  \r\n I n a lternativa \r\n \r\n  1  mg somministrato tramite iniezione intramuscolare alla nascita o subito dopo la nascita o \r\n  2  mg per via orale alla nascita o subito dopo la nascita. \r\n \r\n La  dose orale deve essere seguita da un'ulteriore dose da 2 mg a 4-7 giorni di età. Un'ulteriore dose orale da 2 mg deve essere somministrata 1 mese dopo la nascita. La terza dose orale può essere omessa nei neonati nutriti con latte artificiale. \r\n Neona ti pretermine di meno di 36 settimane di gestazione di peso uguale o superiore a 2,5 kg e neonati a termine particolarmente a rischio (ad esempio prematuri, con as fissi a neonatale, ittero ostruttivo, incapacità a deglutire, di madri che hanno fa tto  uso di anticoagulanti o antiepilettici): 1 mg via intramuscolare o endovena alla nascita o subito dopo la nascita. Le dosi successive e la loro frequenza devono essere decise in base al monitoraggio dei parametri della coagulazione. \r\n Neonati pretermine di meno di 36 settimane di gestazione e di peso inferiore a 2,5 kg: 0,4 mg/kg (pari a 0,04 ml/kg) via intramuscolare o endovena alla nascita o subito dopo la nascita. Questa dose parenterale non deve essere superata. Le dosi successive e la loro frequenza devono essere decise in base al monitoraggio dei parametri della coagulazione. \r\n VI È EVIDENZA CHE LA PROFILASSI ORALE È INSUFFICIENTE IN PAZIENTI CON CONCOMITANTE MALATTIA COLESTATICA DEL FEGATO E MALASSORBIMENTO (vedere paragrafo 5.1). \r\n AVVERTENZA: si richiede attenzione quando si calcola e si misura la dose in relazione al peso del bambino (sono comuni errori pari a 10 volte il dosaggio richiesto). \r\n Informazioni sul dosaggio per i bambini prematuri alla nascita per la profilassi del sanguinamento da carenza di vitamina K: \r\n \r\n  \r\n   \r\n    \r\n    Peso del bambino \r\n    \r\n    \r\n    Dose di vitamina K alla nascita \r\n    \r\n    \r\n    Volume di iniezione \r\n    \r\n   \r\n   \r\n    \r\n    1 kg \r\n    \r\n    \r\n    0,4 mg \r\n    \r\n    \r\n    0,04 ml \r\n    \r\n   \r\n   \r\n    \r\n    1,5 kg \r\n    \r\n    \r\n    0,6 mg \r\n    \r\n    \r\n    0,06 ml \r\n    \r\n   \r\n   \r\n    \r\n    2 kg \r\n    \r\n    \r\n    0,8 mg \r\n    \r\n    \r\n    0,08 ml \r\n    \r\n   \r\n   \r\n    \r\n    2,5 kg \r\n    \r\n    \r\n    1 mg \r\n    \r\n    \r\n    0,1 ml \r\n    \r\n   \r\n   \r\n    \r\n    Sopra i 2.5 kg \r\n    \r\n    \r\n    1 mg \r\n    \r\n    \r\n    0,1 ml \r\n    \r\n   \r\n  \r\n \r\n Sono consigliate dosi orali aggiuntive nei neonati allattati al seno, ma i dati di sicurezza ed efficacia per queste dosi addizionali è limitata (vedere paragrafo 5.1). \r\n Trattamento \r\n 1  mg per via endovenosa come dose iniziale. Le dosi successive devono essere decise in base al quadro clinico e al monitoraggio dei parametri della coagulazione. Può rendersi necessario aggiungere alla terapia con Konakion prima in fanzia  2 mg/0,2 ml soluzione orale e iniettabile un trattamento ad effetto più immediato, quali trasfusioni di sangue intero o fattori della coagulazione, come compensazione per le emorragie di notevole entità e il ritardato tempo di risposta alla vitamina K 1 . \r\n S omministrazione orale di Konakion prima infanzia 2 mg/0,2 ml soluzione orale e iniettabile: \r\n Dopo  aver rotto la fiala, porre la siringa per somministrazione orale (acclusa alla confezione) verticalmente nella fiala. Aspirare il liquido dalla fiala sino a raggiungere la tacca corrispondente della siringa. Somministrare direttamente nella bocca del bambino il contenuto della siringa. \r\n Se  non è disponibile la siringa per somministrazione orale, si può utilizzare in alternativa una normale siringa. In questo caso, dopo aver rotto la fiala, aspirare con una siringa con ago (non fornita nella confezione) la quantità necessaria di liquido. Rimuovere l'ago e somministrare direttamente nella bocca del bambino il contenuto della siringa.\nControindicazioni \r\n \r\n Ipe rsensibilità al principio attivo o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione endovenosa va effettuata molto lentamente.  La formazione di protrombina può avvenire in maniera insufficiente quando si trattano pazienti con gravi disfunzioni epatiche. Pertanto, è necessario un attento monitoraggio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il fitomenadione (vitamina K1) antagonizza gli effetti degli anticoagulanti cumarinici.  Il trattamento concomitante con anticonvulsivanti può ridurre l'attività della vitamina K1.  Come tutte le sostanze antiemorragiche, la vitamina K1 può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Konakion\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Konakion durante la gravidanza e l'allattamento \r\n Posso prendere Konakion durante la gravidanza e l'allattamento? Non è previsto l'uso del prodotto negli adulti. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Kona kion non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono riportati per classificazione organo-sistemica e frequenza. Le frequenze riferite a tali eventi avversi sono state definite come segue: molto comune (≥ 1/10), comune (≥ 1/100, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non  ci sono dati disponibili relativi al sovradosaggio di Konakion nell'uomo. Non è nota alcuna sindrome clinica attribuibile ad ipervitaminosi da vitamina K 1 .  Sono possibili ripercussioni sulla reintroduzione della terapia anticoagulante. Il Fitomenadione non è tossico per gli animali anche quando somministrato in elevate quantità. Se necessario un trattamento anticoagulante successivo a sovradosaggio di vitamina K 1 , deve essere utilizzata eparina. \r\n Du rante l'uso di Konakion prima in fanzia  2 mg/0,2 ml soluzione orale e iniettabile in neonati e bambini sono stati riportati i seguenti eventi avversi correlati a sovradosaggio: ittero, iperbilirubinemia, aumentati livelli di GOT e GGT, dolore addominale, costipazione, feci molli, malessere, agitazione ed eruzione cutanea. La causalità di questi eventi non può essere stabilita. La maggior parte di questi eventi avversi sono stati considerati non seri e si sono risolti senza alcun tipo di trattamento. \r\n Il  trattamento di un sospetto sovradosaggio deve essere finalizzato ad alleviare i sintomi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemorragico, codice ATC: B02BA01  La vitamina K1 (Fitomenadione), il principio attivo di Konakion, è un fattore pro-coagulante. In qualità di componente di un sistema di carbossilasi epatica, la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione per via orale, la soluzione di vitamina K1 è rapidamente ed efficacemente assorbita. La vitamina K1 è ben assorbita dal tratto gastrointestinale (quasi interamente per via linfatica)  ...  \r\n\nDati preclinici di sicurezza \r\n La vitamina K1 si differenzia dai composti sintetici idrosolubili ad attività K-simile per minore tossicità: le DL50 nel topo sono infatti di 25.000 mg/kg (per os) e 6.000 mg//kg (i.v.).  ...  \r\n\nElenco degli eccipienti \r\n Acido glicocolico, sodio idrossido, lecitina, acido cloridrico, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Konakion  a base di  Fitomenadione  sono:"
}