{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105867",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clobet 0,1% collirio sospensione 5 ml\nCos'è Clobet? \r\n Clobet  è un farmaco a base del principio attivo  Clobetasone Butirrato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, non associati . E' commercializzato in Italia dall'azienda  Omnivision Italia S.r.l. . Clobet  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Omnivision Italia S.r.l. Concessionario:  Omnivision Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Clobetasone Butirrato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n CLOBET, è indicato nel trattamento delle condizioni infiammatorie e allergiche cortisono-sensibili della congiuntiva palpebrale e bulbare, della cornea e del segmento anteriore dell'occhio quali: \r\n congiuntiviti acute, subacute, croniche, primaverili, allergiche e catarrali. Cheratiti, cheratocongiuntiviti. Scleriti, episcleriti. Oftalmia simpatica. Iriti, cicliti, uveiti. Infiammazioni oculari post-operatorie, post-traumatiche. Lesioni corneali da agenti termici, chimici e da corpo estraneo.\nPosologia \r\n \r\n Instillare una goccia nel sacco congiuntivale 2-4 volte al giorno, secondo prescrizione medica, ogni 6-12 ore. In caso di affezioni infiammatorie severe, instillare una goccia con frequenza più ravvicinata fino alla comparsa di un miglioramento. Ridurre poi gradualmente le instillazioni al minimo necessario per mantenere l'effetto terapeutico. Si consiglia di proseguire il trattamento per qualche giorno dopo la remissione della sintomatologia.\nControindicazioni \r\n \r\n CLOBET, come tutti i corticosteroidi topici, è controindicato nei pazienti affetti dalle seguenti patologie di pertinenza oculare: \r\n \r\n  Ipertensione endoculare \r\n  Herpes semplice acuto e la maggior parte delle altre malattie da virus della cornea in fase acuta ulcerativa, salvo associazione con chemioterapici specifici per il virus erpetico, congiuntivite con cheratite ulcerativa anche in fase iniziale (test fluoresceina positivo). \r\n  Tubercolosi dell'occhio \r\n  Micosi dell'occhio e cutanea \r\n  Oftalmie purulente acute, congiuntiviti purulente e blefariti purulente ed erpetiche che possono essere mascherate e aggravate dai corticosteroidi \r\n  Orzaiolo \r\n  Generalmente controindicato in gravidanza e durante l'allattamento. \r\n \r\n Nelle cheratiti erpetiche virali se ne sconsiglia l'uso che può essere eventualmente consentito sotto la stretta sorveglianza dell'oculista. \r\n La terapia occlusiva è controindicata nei pazienti affetti da dermatite atopica \r\n Il prodotto non si deve usare in presenza di glaucoma ad angolo stretto, presunto o accertato, o di malattie che causano assottigliamento della cornea o della sclera. \r\n L'uso è controindicato nei pazienti che presentano fenomeni di sensibilizzazione verso qualunque dei componenti della specialità o altre sostanze strettamente correlate dal punto di vista chimico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di uso prolungato, come per tutti gli steroidi di uso oftalmico, può verificarsi la formazione di cataratta o aumento della pressione intraoculare.  In occasione di trattamenti prolungati, è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione cronica o frequente di corticosteroidi per via oftalmica con farmaci antiglaucoma può diminuire l'efficacia di questi ultimi. L'associazione di corticosteroidi topici con farmaci cicloplegici/midriatici (atropina e simili) può aumentare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clobet\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clobet durante la gravidanza e l'allattamento \r\n Posso prendere Clobet durante la gravidanza e l'allattamento? Sebbene, a differenza degli altri corticosteroidi per uso topico, il clobetasone 17-butirrato non abbia causato anormalità nello sviluppo fetale, è consigliabile utilizzare il prodotto nelle donne in stato di gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non ci sono presupposti né evidenze che il farmaco possa modificare l'attenzione e i tempi di reazione. È comunque consigliabile evitare l'instillazione del farmaco durante la guida di autoveicoli o l'impiego di macchine. \r\n\nEffetti indesiderati \r\n Sebbene il clobetasone 17-butirrato sia caratterizzato da un indice di tollerabilità locale e sistemica superiore ad altri corticosteroidi topici, tuttavia trattamenti con CLOBET per periodi di tempo molto prolungati e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio, che si manifesta mediante gli effetti indesiderati già descritti, interrompere la terapia. \r\n\nProprietà farmacodinamiche \r\n L'attività antiinfiammatoria topica del clobetasone 17-butirrato determinata nell'uomo attraverso il test della vasocostrizione di Mc Kenzie, lo caratterizza come uno steroide di media-elevata potenza. Clobetasone 17-butirrato inibisce efficacemente entrambi i \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il clobetasone 17-butirrato è un corticosteroide con caratteristiche peculiari di polarità che gli conferiscono scarsa diffusibilità nei tessuti ed elevata attività antiinfiammatoria in sede di applicazione. Il ridotto assorbimento del  ...  \r\n\nDati preclinici di sicurezza \r\n I dati della letteratura indicano che clobetasone 17-butirrato presenta una scarsa tossicità acuta, subacuta e cronica a dosaggi 10-15 volte superiori a quelli terapeuticamente efficaci. Il composto non esplica alcuna  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro, polietilenglicole 300, acido citrico, sodio citrato, polisorbato 80, acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clobet  a base di  Clobetasone Butirrato  sono:  Visucloben"
}