{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105168",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bicalutamide Eurogenerici 50 mg 28 compresse rivestite con film\nCos'è Bicalutamide Eurogenerici? \r\n Bicalutamide Eurogenerici  è un farmaco a base del principio attivo  Bicalutamide , appartenente alla categoria degli  Antiandrogeni  e nello specifico  Antiandrogeni . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Bicalutamide Eurogenerici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Bicalutamide Gruppo terapeutico:  Antiandrogeni Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Carcinoma della prostata in stadio avanzato \r\n Trattamento del carcinoma della prostata in stadio avanzato in associazione a terapia con analoghi dell'ormone di liberazione dell'ormone luteinizzante (LHRH) oppure a castrazione chirurgica (dose giornaliera 50 mg di Bicalutamide). \r\n Carcinoma della prostata localmente avanzato \r\n La bicalutamide (alla dose giornaliera di 150 mg) è indicata sia da sola sia come trattamento adiuvante alla prostatectomia radicale o alla radioterapia in pazienti con carcinoma della prostata localmente avanzato in cui il rischio di progressione della malattia è alto (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n Adulti di sesso maschile, comprese le persone anziane \r\n Carcinoma della prostata in stadio avanzato \r\n Una compressa da 50 mg una volta al giorno. \r\n Il trattamento con Bicalutamide deve essere iniziato almeno 3 giorni prima di avviare il trattamento con un analogo LHRH oppure contemporaneamente alla castrazione chirurgica. \r\n Carcinoma della  prostata localmente avanzato \r\n Tre compresse da 50 mg (150 mg) una volta al giorno. \r\n Devono essere presi 150 mg di bicalutamide continuativamente per almeno 2 anni oppure fino alla comparsa di segni di progressione della malattia. \r\n Bambini e adolescenti \r\n La bicalutamide non è indicata nei bambini e negli adolescenti. \r\n Danno renale \r\n Nei pazienti con danno renale non è richiesto alcun aggiustamento di dosaggio. Non vi è esperienza con l'uso di bicalutamide nei pazienti la cui funzione renale è gravemente compromessa (clearance della creatinina <30 ml/min) (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Non è necessario modificare il dosaggio in pazienti con compromissione epatica lieve. Si potrebbe verificare un aumentato accumulo di farmaco nei pazienti con insufficienza epatica da moderata a grave (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Via di somministrazione: per via orale. Le compresse devono essere ingerite intere con del liquido.\nControindicazioni \r\n Bicalutamide è controindicata nelle donne e nei bambini (vedere paragrafo 4.6). \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Bicalutamide è controindicata in pazienti con anamnesi di tossicità epatica associata all'assunzione di bicalutamide. \r\n La somministrazione concomitante di terfenadina, astemizolo o cisapride e bicalutamide è controindicata (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento deve essere avviato sotto la diretta supervisione di uno specialista e in seguito i pazienti devono essere regolarmente monitorati.  La Bicalutamide è ampiamente metabolizzata nel fegato. I dati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non vi è evidenza di interazioni farmacodinamiche o farmacocinetiche tra bicalutamide e analoghi LHRH.  Negli studi in vitro è stato dimostrato che l'enantiomero R della bicalutamide è un inibitore del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bicalutamide Eurogenerici\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bicalutamide Eurogenerici durante la gravidanza e l'allattamento \r\n Posso prendere Bicalutamide Eurogenerici durante la gravidanza e l'allattamento? La Bicalutamide è controindicata nei soggetti di sesso femminile e non deve essere somministrata a donne in stato di gravidanza oppure a madri che allattano. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sulla capacità di guidare veicoli e sull'utilizzo di macchinari. Si tenga tuttavia presente che occasionalmente possono verificarsi capogiri o sonnolenza (vedere paragrafo 4.8). I pazienti che manifestano questi sintomi devono essere prudenti. \r\n\nEffetti indesiderati \r\n In questo paragrafo gli effetti indesiderati vengono definiti come segue: molto comune (≥1/10); comune (da ≥1/100 a <1/10); non comune (da ≥1/1000 a <1/100); raro (da ≥1/10.000 a <1/1000); molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di sovradosaggio nell'uomo. \r\n Poiché la Bicalutamide appartiene ai composti anilidi, sussiste il rischio teorico che si sviluppi metaemoglobinemia. In seguito a sovradosaggio negli animali è stata osservata metaemoglobinemia. È quindi possibile che un paziente con un'intossicazione acuta diventi cianotico. Non c'è antidoto, e il trattamento deve essere sintomatico. \r\n La dialisi non è utile poichè la bicalutamide è altamente legata alle proteine e non viene recuperata immodificata nelle urine. Sono indicate misure di supporto generali, incluso il monitoraggio frequente dei segni vitali del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti ormonali e farmaci correlati, antiandrogeni  Codice ATC: L02BB03.  La Bicalutamide è un antiandrogeno non steroideo, specifico per i recettori degli androgeni, privo di altra attività endocrina.  Esso \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Bicalutamide è ben assorbita dopo somministrazione orale. Non c'è evidenza di alcun effetto, clinicamente rilevante, del cibo sulla biodisponibilità.  L'enantiomero (S) è rapidamente eliminato rispetto all'enantiomero (R); quest'ultimo ha  ...  \r\n\nDati preclinici di sicurezza \r\n La Bicalutamide è un antagonista dei recettori per gli androgeni negli animali da laboratorio e nell'uomo.  La principale azione farmacologica secondaria è l'induzione nel fegato delle ossidasi a funzione mista  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  Lattosio monoidrato  Carbossimetilamido sodico (Tipo A)  Povidone K30  Magnesio stearato  Rivestimento:  Titanio diossido (E171)  Ipromellosa  Macrogol 400\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bicalutamide Eurogenerici  a base di  Bicalutamide  sono:"
}