{
  "authors": [
    {
      "author": "A. Fioranelli"
    },
    {
      "author": "N. Tarquinio"
    },
    {
      "author": "L. Falsetti"
    },
    {
      "author": "V. Catozzo"
    },
    {
      "author": "L. Pettinari"
    },
    {
      "author": "A. Balloni"
    },
    {
      "author": "G. Viticchi"
    },
    {
      "author": "W. Capeci"
    },
    {
      "author": "F. Pellegrini"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT102484",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna, 85 aa, anemizzazione acuta (Hb:5,9g/dl), deterioramento cognitivo, incremento della troponina (picco: 13 ng/ml), con parametri vitali normali. In PS trasfuse emazie 2 UI. Al mattino seguente rilievo di anuria dall’ingresso, comparsa di insufficienza respiratoria con ritmo bigemino, ipotensione, bradicardia, leucocitosi neutrofila, Hb 7 g/dl, iperK+, creatinina 4,95 mg/dl Monitorizzata h24. Si pone diagnosi di sepsi severa con disfunzione multiorgano (renale, cardiaca, polmonare, epatica), si inizia fluid resuscitation secondo protocollo di Rivers, terapia antibiotica a largo spettro, dobutamina (ipotensione persistente), O2 alto flusso. A seguire, si esegue in reparto: ecocardiogramma: segno del kissing ventricle, non ipocinesie segmentarie ventricolari con PCWP normali; eco vena cava: dilatata; ecotorace: sindrome alveolare alla base dx (confermata all’RX torace il giorno seguente); ecorenale: non segni di idronefrosi. Per il mancato ripristino della diuresi nonostante terapia diuretica ad alte dosi, trasferita in Nefrologia- Jesi per emodialisi d’urgenza, riaccolta 4 ore dopo. In 3a e 4a giornata ripete emodialisi con trasfusione (Hb:7,7). Dalla 5a giornata progressivo miglioramento della cenestesi con progressiva normalizzazione dei parametri PCT 1,12>0. In 13a giornata, rilievo di prolungamento del QTc (500 msec): sospesa Levofloxacina Alla dimissione: buone condizioni generali, deambulante, creat: 1,89 mg/dl, troponina negativa. A nostro avviso caso esemplificativo d’integrazione tra diverse metodiche ecografiche e gestione evidence-based di una sindrome clinica complessa ad elevata mortalità (sepsi severa/shock settico)."
}