{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104549",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Allopurinolo Mylan 100 mg 50 compresse Allopurinolo Mylan 300 mg 30 compresse\nCos'è Allopurinolo Mylan? \r\n Allopurinolo Mylan  è un farmaco a base del principio attivo  Allopurinolo , appartenente alla categoria degli  Antigottosi  e nello specifico  Preparati inibenti la formazione di acido urico . E' commercializzato in Italia dall'azienda  Mylan Italia S.r.l. . Allopurinolo Mylan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Allopurinolo Gruppo terapeutico:  Antigottosi Forma farmaceutica:  compressa\nIndicazioni \r\n Allopurinolo Mylan è indicato negli adulti in: \r\n \r\n  Tutte le forme di iperuricemia non controllabili mediante la dieta, fra cui iperuricemia secondaria di origine diversa e nelle complicanze cliniche di stati iperuricemici, gotta particolarmente evidente, nefropatia da urati e per la dissoluzione e prevenzione di calcoli di acido urico. \r\n  Gestione di calcoli misti di ossalato di calcio ricorrenti in concomitanza con iperuricemia, nel caso in cui modifiche all'apporto dei liquidi e misure dietetiche o simili non abbiano avuto successo. \r\n \r\n Allopurinolo Mylan è indicato in bambini ed adolescenti in: \r\n \r\n  Iperuricemia secondaria di origine diversa \r\n  Nefropatia da acido urico nel corso del trattamento della leucemia \r\n  Disordini ereditari dovuti a deficit enzimatici, sindrome di Lesch-Nyhan (deficit parziale o totale della ipoxantina guanina fosforibosil trasferasi) e deficit della adenina fosforibosil trasferasi. \r\n\nPosologia \r\n Posologia  \r\n Adulti e adolescenti di età da 15 a 18 anni  \r\n Allopurinolo Mylan deve essere introdotto a basse dosi, per es. 100 mg/die per ridurre il rischio di reazioni avverse, aumentandole solo se la risposta degli urati sierici non è soddisfacente. Occorre adottare ulteriore cautela in caso di funzionalità renale compromessa (vedere Compromissione renale). \r\n 100 - 200 mg al giorno in condizioni lievi, 300 - 600 mg al giorno in condizioni moderatamente gravi oppure 700 - 900 mg al giorno in condizioni gravi. \r\n Fino a 300 mg di Allopurinolo Mylan possono essere somministrati come dose unica. Dosi eccedenti i 300 mg devono essere divise nella giornata. \r\n Se è richiesto un dosaggio basato su mg/kg, devono essere usate dosi da 2 a 10 mg/kg/die. \r\n Popolazione pediatrica \r\n Allopurinolo Mylan 100 mg compresse:  popolazione pediatrica ≥ 15 kg di peso corporeo \r\n Allopurinolo Mylan 300 mg compresse:  contiene Tramonto Giallo FCF e non deve essere somministrato ai bambini. \r\n Bambini e adolescenti d 6 a 15 anni: 10 - 20 mg/kg di peso corporeo/die fino a un massimo di 400 mg al giorno somministrati suddivisi in 3 dosi. \r\n L'uso nei bambini è raramente indicato, ad eccezione di condizioni maligne, in particolar modo nella leucemia e in certi disturbi enzimatici, per esempio nella sindrome di Lesch-Nyhan. \r\n Anziani  \r\n Non vi sono raccomandazioni posologiche specifiche, si raccomanda la dose più bassa in grado di produrre una riduzione soddisfacente dell'urato. Fare riferimento alle raccomandazioni posologiche in “Compromissione renale“ e “Avvertenze speciali e precauzioni d'impiego“ e paragrafo 4.4. \r\n Attacchi acuti di gotta \r\n Quando inizia il trattamento con allopurinolo, la mobilizzazione della precipitazione degli urati può causare un peggioramento degli attacchi acuti di gotta. Pertanto il trattamento con Allopurinolo Mylan non deve iniziare in concomitanza con un attacco acuto di gotta, ma solo dopo che l'attacco è superato. Quando si deve iniziare un trattamento dopo un attacco acuto di gotta, si raccomanda una dose iniziale ridotta (100 mg), con aumenti progressivi al fine di evitare un peggioramento. Un antiinfiammatorio efficace può anche essere somministrato per un mese. Se il paziente in trattamento con Allopurinolo Mylan soffre di un attacco acuto di gotta, il trattamento deve essere continuato alla stessa dose, mentre l'attacco acuto deve essere trattato con un adeguato agente antiinfiammatorio. \r\n Poiché l'allopurinolo viene usato per sostituire gli agenti uricosurici, il peggioramento degli attacchi di gotta può essere evitato se il preparato uricosurico usato viene sospeso gradualmente in un periodo di circa un mese dopo che il trattamento con Allopurinolo Mylan è iniziato a dose nomale. \r\n Compromissione renale \r\n L'allopurinolo e i suoi metaboliti sono escreti per via renale, pertanto una funzionalità renale compromessa può comportare ritenzione dell'allopurinolo e/o dei suoi metaboliti, con conseguente prolungamento dell'emivita nel plasma. Il seguente schema può servire come guida negli adulti: \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    (val. normale 60-120 ml/min) \r\n    \r\n    Dosaggio con funzione renale ridotta \r\n   \r\n   \r\n    >20 ml/min \r\n    dose normale \r\n   \r\n   \r\n    10 - 20 ml/min \r\n    100 - 200 mg/die \r\n   \r\n   \r\n    <10 ml/min  \r\n    100 mg/die o intervalli di dose più prolungati \r\n   \r\n  \r\n \r\n Se è possibile monitorare le concentrazioni dell'ossipurinolo plasmatico, la dose deve essere aggiustata per mantenere i livelli plasmatici dell'ossipurinolo al di sotto di 100 micromoli/litro (15,2 mg/litro). \r\n Dialisi renale  \r\n L'allopurinolo e i suoi metaboliti vengono rimossi attraverso la dialisi renale. Se è necessaria la dialisi per due o tre volte a settimana, si dovrà prendere in considerazione uno schema posologico alternativo pari a 300-400 mg di allopurinolo immediatamente dopo ogni dialisi, sospendendolo nell'intervallo. \r\n Compromissione epatica  \r\n I pazienti con compromissione epatica devono assumere dosi ridotte. \r\n T rattamento di condizioni di elevato ricambio dell'urato, per es. neoplasie, sindrome di Lesch-Nyhan \r\n Prima di cominciare la terapia citotossica, è consigliabile utilizzare l'allopurinolo per correggere l'iperuricemia e/o l'iperuricosuria esistenti. È importante assicurare un'adeguata idratazione per mantenere la diuresi ottimale e tentare l'alcalinizzazione delle urine al fine di aumentare la solubilità dell'urato/acido urico urinario. Le dosi di allopurinolo devono essere le più basse. \r\n Se la funzionalità renale è stata compromessa da nefropatia da urati o da altra patologia, seguire i consigli riportati nel paragrafo “Compromissione renale“. Queste precauzioni possono ridurre il rischio di deposito di xantina e/o ossipurinolo e la conseguente complicazione della situazione clinica. (vedere paragrafi 4.5 e 4.8 ). \r\n Consigli per il monitoraggio  \r\n La dose deve essere regolata monitorando a intervalli adeguati le concentrazioni di urati nel siero e i livelli di urato/acido urico urinario. \r\n Modo di somministrazione \r\n Per uso orale. \r\n Allopurinolo Mylan deve essere assunto per via orale dopo un pasto per ridurre i possibili disturbi gastrointestinali.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sindrome da ipersensibilità, sindrome di Stevens-Johnson (SJS), necrolisi epidermica tossica (TEN)  L'Allopurinolo deve essere sospeso immediatamente se compare un rash cutaneo o altra evidenza di ipersensibilità a causa del rischio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Ampicillina/Amoxicillina:  È stato segnalato un aumento della frequenza di eruzioni cutanee in pazienti che assumono ampicillina, o amoxicillina, insieme all'allopurinolo rispetto ai pazienti che non assumono entrambi i farmaci. La  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Allopurinolo Mylan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Allopurinolo Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Allopurinolo Mylan durante la gravidanza e l'allattamento? Fertilità   Non vi sono dati degli effetti dell'Allopurinolo sulla fertilità.  Gravidanza   I dati sull'uso di allopurinolo in donne gravide sono nulli o limitati. Gli studi negli animali sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Durante il trattamento con Allopurinolo possono comparire sonnolenza, capogiri ed atassia. Questo deve essere tenuto in considerazione in situazioni in cui è richiesto un elevato grado di vigilanza, ad es. guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Per questo prodotto non è disponibile una documentazione clinica aggiornata che possa essere impiegata come supporto per determinare la frequenza degli effetti indesiderati. L'incidenza degli effetti indesiderati è ampiamente dose-dipendente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Tossicità \r\n 10 g negli adulti hanno prodotto una moderata intossicazione, mentre 22,5 g in un soggetto di 15 anni dopo pronto svuotamento gastrico non hanno causato alcun sintomo. \r\n Sintomi e segni \r\n Sintomi e segni comprendenti nausea, vomito, diarrea a capogiri sono stati riportati in un paziente che aveva ingerito 20 g di Allopurinolo. Si è avuta remissione a seguito di misure di supporto generali. Per altri possibili sintomi vedere paragrafo 4.8 Effetti Indesiderati. È possibile la precipitazione di cristalli nelle vie urinarie. \r\n Trattamento  \r\n Lavanda gastrica con carbone, se necessario. Assicurarsi che vi sia una buona diuresi. Possibile alcalinizzazione delle urine a pH 7. Trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati inibenti la produzione di acido urico. Codice ATC: M04A A01.  Meccanismo d'azione  L'enzima xantina-ossidasi catalizza la conversione dell'ipoxantina in xantina e della xantina in acido urico. L'Allopurinolo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   L'Allopurinolo è attivo quando viene somministrato per via orale e viene rapidamente assorbito. La stima della biodisponibilità varia dal 67% al 90%.  I livelli plasmatici massimi di allopurinolo  ...  \r\n\nDati preclinici di sicurezza \r\n Genotossicità  Studi di citogenesi hanno dimostrato che l'Allopurinolo non induce aberrazioni cromosomiche in cellule ematiche umane in vitro a concentrazioni fino a 100 microgrammi/ml ed in vivo a dosi fino  ...  \r\n\nElenco degli eccipienti \r\n Allopurinolo 100 mg compresse  Lattosio monoidrato  Amido di mais  Povidone  Sodio amido glicolato  Acido stearico.  Allopurinolo 300 mg compresse  Lattosio monoidrato  Amido di mais  Povidone  Sodio amido glicolato  Pigmenti di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Allopurinolo Mylan  a base di  Allopurinolo  sono:  Allopurinolo DOC Generici - Compressa ,  Allopurinolo Molteni ,  Allopurinolo Sandoz ,  Allopurinolo Teva Italia ,  Zyloric"
}