{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108512",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lextrasa 4 g/100 ml sospensione rettale 7 contenitori monodose Lextrasa 400 mg 50 compresse gastroresistenti Lextrasa 800 mg 24 compresse gastroresistenti\nCos'è Lextrasa? \r\n Lextrasa  è un farmaco a base del principio attivo  Mesalazina , appartenente alla categoria degli  Antinfiammatori  e nello specifico  Acido aminosalicilico ed analoghi . E' commercializzato in Italia dall'azienda  Sofar S.p.A. . Lextrasa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sofar S.p.A. Concessionario:  Sofar S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mesalazina Gruppo terapeutico:  Antinfiammatori Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n \r\n LEXTRASA compresse gastroresistenti : colite ulcerosa e morbo di Crohn. \r\n LEXTRASA sospensione rettale : colite ulcerosa a localizzazione retto-sigmoidea. \r\n LEXTRASA supposte : colite ulcerosa a localizzazione rettale. \r\n LEXTRASA  è indicato sia nel trattamento delle fasi attive della malattia, sia nella prevenzione delle recidive.\nPosologia \r\n POSOLOGIA \r\n Lo schema posologico indicativo, modificabile secondo le prescrizioni del Medico, è il seguente: \r\n \r\n  LEXTRASA compresse gastroresistenti :  Adulti:  come trattamento di attacco    1-2 compresse di LEXTRASA 400 mg oppure 1 compressa di LEXTRASA 800 mg, 3 volte al giorno, sino a 10 compresse di LEXTRASA 400 mg o 5 compresse di LEXTRASA 800 mg al giorno nelle forme severe.  Bambini : dosi proporzionalmente ridotte a giudizio del Medico. Non superare le dosi consigliate. \r\n  LEXTRASA sospensione rettale .  Adulti : 1 clisma, 1 volta al giorno, preferibilmente la sera prima di coricarsi.  Bambini : dosi proporzionalmente ridotte a giudizio del Medico. Non superare le dosi consigliate. \r\n  LEXTRASA supposte .  Adulti : in media 3 supposte al giorno, divise in     2-3 somministrazioni nella fase attiva; 1-2 supposte al giorno per la prevenzione delle recidive.  Bambini : dosi proporzionalmente ridotte a giudizio del Medico. Non superare le dosi consigliate. \r\n \r\n MODO DI SOMMINISTRAZIONE \r\n \r\n  LEXTRASA compresse gastroresistenti : in caso di primo trattamento è opportuno raggiungere la posologia piena dopo qualche giorno di trattamento, incrementando gradualmente il dosaggio. \r\n  LEXTRASA sospensione rettale : agitare bene prima dell'uso per ottenere una sospensione omogenea (vedi sezione 6.6. Istruzioni per l'uso). \r\n  LEXTRASA supposte : per ottenere un migliore effetto terapeutico è importante che la supposta venga tenuta per almeno 30 minuti, o meglio, per più lunghi periodi (ad esempio, per tutta la notte). \r\n \r\n TEMPO DI SOMMINISTRAZIONE \r\n \r\n  LEXTRASA compresse gastroresistenti : per le fasi attive, la durata del trattamento è mediamente di 6-12 settimane e può variare, a giudizio del Medico, in rapporto all'evoluzione clinica. Per evitare ricadute, è raccomandabile adottare un trattamento di lunga durata, riducendo gradualmente la posologia adottata nella fase attiva della malattia. \r\n  LEXTRASA sospensione rettale : per le fasi attive, la durata del trattamento è mediamente di 6-8 settimane e può variare, a giudizio del Medico, in rapporto all'evoluzione clinica. Per evitare ricadute, è raccomandabile adottare un trattamento di lunga durata, riducendo gradualmente la posologia adottata nella fase attiva della malattia. \r\n  LEXTRASA supposte : per le fasi attive, la durata del trattamento è mediamente di 3-4 settimane e può variare, a giudizio del Medico, in rapporto all'evoluzione clinica. Per evitare ricadute, è raccomandabile adottare un trattamento di lunga durata, riducendo gradualmente la posologia adottata nella fase attiva della malattia. \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, i salicilati in genere, o ad uno qualsiasi degli eccipienti. Il prodotto non è altresì indicato in casi di preesistenti ulcere gastriche o duodenali. Nefropatie gravi. Il prodotto non va somministrato a pazienti con diatesi emorragica. Bambini di età inferiore ai 2 anni. Evitare l'uso delle compresse nei bambini di età inferiore ai sei anni. Evitare l'uso del prodotto durante le ultime settimane di gravidanza (vedere 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nelle fasi attive di grado severo, può essere consigliabile associare un trattamento cortisonico per via sistemica.  Recidive della sintomatologia obiettiva e soggettiva possono verificarsi sia dopo la sospensione dell'assunzione del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In occasione della somministrazione di LEXTRASA compresse gastroresistenti, va evitata la contemporanea somministrazione di lattulosio o di altre preparazioni che, abbassando il pH del colon, possano ostacolare il rilascio della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lextrasa\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lextrasa durante la gravidanza e l'allattamento \r\n Posso prendere Lextrasa durante la gravidanza e l'allattamento? In caso di gravidanza accertata o presunta, somministrare solo in caso di effettiva necessità e sotto stretto controllo del Medico: solo percentuali trascurabili di farmaco attraversano la placenta.  Comunque l'uso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Sono stati riportati raramente i seguenti eventi avversi con Mesalazina:  patologie gastrointestinali: nausea, dolore addominale, diarrea e pancreatite. Sono stati riportati molto raramente esacerbazioni della sintomi della colite.  Patologie del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n LEXTRASA compresse gastroresistenti : in caso di ingestione di una dose eccessiva ricorrere al lavaggio gastrico e all'infusione venosa di soluzioni elettrolitiche. Non è noto alcun antidoto specifico. \r\n LEXTRASA sospensione rettale – LEXTRASA supposte : non sono noti casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: antinfiammatori intestinali - acido aminosalicilico ed analoghi. Codice ATC: A07EC02  La Mesalazina (acido 5-aminosalicilico, 5-ASA) è un farmaco di dimostrata utilità nelle malattie infiammatorie croniche intestinali, essendo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Grazie a una particolare formulazione farmaceutica, LEXTRASA dopo somministrazione orale, rilascia il 5-ASA nell'ileo distale e nel colon. Il rivestimento ha la caratteristica di disgregarsi ad un pH superiore a  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 della Mesalazina, dopo somministrazione orale nel ratto, è risultata essere di 4594 mg/kg. Nel cane, trattamenti cronici (1 anno) con Mesalazina in compresse rivestite a dosi sino a  ...  \r\n\nElenco degli eccipienti \r\n LEXTRASA 400 mg compresse gastroresistenti: Lattosio, Povidone, Carmellosa, Carmellosa sodica reticolata, Magnesio stearato, Copolimeri metacrilici, Trietilcitrato, Talco, Ferro ossido rosso.  LEXTRASA 800 mg compresse gastroresistenti: Lattosio, Povidone, Carmellosa, Carmellosa sodica \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lextrasa  a base di  Mesalazina  sono:  Argonal ,  Asacol ,  Asalex ,  Asamax ,  Mesaflor - Clisma ,  Mesaflor - Compressa Rivestita ,  Mesalazina Aurobindo ,  Mesalazina Sandoz ,  Pentacol ,  Pentasa - Sospensione"
}