{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105019",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Azitromicina Aurobindo 500 mg 3 compresse rivestite con film\nCos'è Azitromicina Aurobindo? \r\n Azitromicina Aurobindo  è un farmaco a base del principio attivo  Azitromicina Diidrato , appartenente alla categoria degli  Antibatterici macrolidi  e nello specifico  Macrolidi . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Azitromicina Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Azitromicina Diidrato Gruppo terapeutico:  Antibatterici macrolidi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Azitromicina è indicato per le seguenti infezioni batteriche indotte da microorganismi sensibili all'azitromicina (vedere paragrafi 4.4 e 5.1): \r\n \r\n  sinusite batterica acuta (adeguatamente diagnosticata) \r\n  otite media batterica acuta (adeguatamente diagnosticata) \r\n  faringite, tonsillite \r\n  esacerbazione acuta di bronchite cronica (adeguatamente diagnosticata) \r\n  polmonite acquisita in comunità da lieve a moderatamente grave \r\n  infezioni della cute e dei tessuti molli di gravità da lieve a moderata, ad es. follicoliti, celluliti, erisipela \r\n  uretrite e cervicite da Chlamydia trachomatis senza complicazioni. \r\n \r\n Devono essere prese in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n Azitromicina Aurobindo deve essere somministrato in singola dose giornaliera. La durata del trattamento per le differenti malattie infettive viene fornita sotto. \r\n Bambini e adolescenti di peso pari o superiore a 45 kg, adulti e anziani: \r\n La dose totale è 1500 mg, somministrata in 500 mg una volta al giorno per 3 giorni. In alternativa, la stessa dosa totale (1500 mg) può essere somministrata nell'arco di 5 giorni, 500 mg in dose singola il primo giorno, e poi 250 mg (al giorno) dal secondo fino al quinto giorno di terapia. \r\n In caso di uretriti e cerviciti da  Chlamydia trachomatis  senza complicazioni, il dosaggio è di 1000 mg come dose singola orale. \r\n Bambini e adolescenti di peso inferiore a 45 kg: \r\n Le compresse di Azitromicina non sono indicate nei pazienti di peso inferiore ai 45 kg. Per questo gruppo di pazienti sono disponibili altre forme di dosaggio. \r\n Pazienti anziani: \r\n Nei pazienti anziani viene utilizzato lo stesso dosaggio dei pazienti adulti. Poiché i pazienti anziani possono essere pazienti con condizioni proaritmiche in corso, si raccomanda particolare cautela a causa del rischio di sviluppo di aritmia cardiaca e torsioni di punta (vedere paragrafo 4.4). \r\n Pazienti con compromissione renale: \r\n Non è richiesto un aggiustamento posologico nei pazienti con compromissione renale da lieve a moderata (GFR 10 - 80 ml/min) (vedere paragrafo 4.4). \r\n Pazienti con compromissione epatica: \r\n Non è richiesto un aggiustamento posologico nei pazienti con disfunzione epatica da lieve a moderata (vedere paragrafo 4.4). \r\n Modo di somministrazione  \r\n Le compresse possono essere prese con o senza cibo. \r\n Le compresse devono essere prese con mezzo bicchiere d'acqua.\nControindicazioni \r\n L'uso di questo medicinale è controindicato in pazienti con ipersensibilità all'azitromicina, all'eritromicina, agli antibiotici macrolidi o ketolidi, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni allergiche:  Come con l'eritromicina e altri macrolidi, sono state raramente riportate reazioni allergiche gravi, incluse angioedema e anafilassi (raramente fatale). Alcune di queste reazioni con azitromicina hanno causato sintomi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Antiacidi:  Nel corso di uno studio di farmacocinetica sugli effetti derivanti dalla somministrazione contemporanea di antiacidi e azitromicina, non è stato rilevato nessun effetto sulla biodisponibilità totale dell'azitromicina, sebbene sia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Azitromicina Aurobindo\"  insieme ad altri farmaci come  Corlentor - Compressa Rivestita ,  Eptadone ,  Idrossiclorochina Doc ,  Ivabradina Accord ,  Ivabradina Aristo ,  Ivabradina Aristo Pharma ,  Ivabradina Aurobindo ,  Ivabradina Doc Generici ,  Ivabradina EG ,  Ivabradina Krka ,  Ivabradina Mylan Pharma ,  Ivabradina Teva Italia ,  Ivabradina Zentiva ,  Metadone Cloridrato Molteni ,  Plaquenil ,  Procoralan ,  Ritmodan ,  Ritmodan Retard , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Azitromicina Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Azitromicina Aurobindo durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati adeguati sull'uso di azitromicina nelle donne in gravidanza. Studi di tossicità sulla riproduzione negli animali hanno mostrato che l'azitromicina attraversa la placenta, ma non sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non c'è evidenza che suggerisca che azitromicina possa avere un effetto sulla capacità dei pazienti di guidare veicoli e sull'uso dei macchinari. Tuttavia, deve esser presa in considerazione la possibilità che insorgano effetti indesiderati quali vertigini e convulsioni durante lo svolgimento di queste attività. \r\n\nEffetti indesiderati \r\n La tabella in basso elenca le reazioni avverse identificate tramite l'esperienza negli studi clinici e la sorveglianza post-marketing in base alla classificazione per sistemi e organi e alla frequenza. Le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Gli eventi avversi verificatisi con dosi superiori a quelle raccomandate sono stati simili a quelli osservati con dosi normali. \r\n Sintomi \r\n I sintomi tipici di un sovradosaggio con antibiotici macrolidi includono perdita reversibile dell'udito, grave nausea, vomito e diarrea. \r\n Gestione \r\n In caso di sovradosaggio, sono indicate le appropriate misure generali sintomatiche e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici per uso sistemico, macrolidi, Codice ATC: J01FA10.  Azitromicina è un antibiotico macrolide appartenente al gruppo degli azalidi.  La molecola è formata con l'aggiunta di un atomo di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito a somministrazione orale, la biodisponibilità di azitromicina è di circa 37%. I livelli di picco plasmatico si ottengono dopo 2-3 ore. La concentrazione massima osservata (Cmax) dopo  ...  \r\n\nDati preclinici di sicurezza \r\n In studi sugli animali condotti con dosi elevate che superavano di 40 volte il dosaggio clinico terapeutico, è stato osservato che l'azitromicina causa una fosfolipidosi reversibile, generalmente senza effettive conseguenze  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Calcio idrogeno fosfato anidro  Amido pregelatinizzato (amido di mais)  Croscarmellosa sodica  Sodio laurilsolfato  Magnesio stearato  Rivestimento:  Lattosio monoidrato  Ipromellosa  Titanio diossido (E171)  Triacetina\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Azitromicina Aurobindo  a base di  Azitromicina Diidrato  sono:"
}