{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106510",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ecorex 0,1% 5 lavande vaginali 150 ml + 5 cannule Ecorex 150 mg 6 ovuli vaginali\nCos'è Ecorex? \r\n Ecorex  è un farmaco a base del principio attivo  Econazolo Nitrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici . E' commercializzato in Italia dall'azienda  Teofarma . Ecorex  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Econazolo Nitrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  ovulo\nIndicazioni \r\n Crema vaginale e Ovuli : trattamento di sintomi localizzati, quali prurito, leucorrea, arrossamento e sensazione di gonfiore della mucosa vaginale, bruciore al passaggio dell'urina, qualora tali sintomi siano conseguenti ad infezioni vulvovaginali da candida, precedentemente diagnosticate dal medico. \r\n Lavanda : coadiuvante nel trattamento di sintomi localizzati, quali prurito, leucorrea, arrossamento e sensazione di gonfiore della mucosa vaginale, bruciore al passaggio dell'urina, qualora tali sintomi siano conseguenti ad infezioni vulvovaginali da candida, precedentemente diagnosticate dal medico.\nPosologia \r\n Crema : introdurre in profondità nella vagina un applicatore riempito di crema vaginale (5 cc.) per 15 giorni ogni sera prima di coricarsi, preferibilmente in posizione supina. \r\n Il trattamento deve essere protratto anche dopo la scomparsa dei disturbi soggettivi (prurito, leucorrea). \r\n Ovuli : introdurre profondamente in vagina, preferibilmente in posizione supina un ovulo da 150 mg ogni sera prima di coricarsi, per tre giorni consecutivi. \r\n In caso di recidiva e nel caso che dopo una settimana dal trattamento il controllo risulti positivo, andrà ripetuto un secondo ciclo di terapia. \r\n Lavanda vaginale: la posologia consigliata è una lavanda al giorno per cinque giorni; effettuare la lavanda utilizzando l'intero flacone. \r\n La lavanda vaginale può essere utilizzata a temperatura ambiente oppure tiepida ponendo il flacone sotto un flusso di acqua calda. \r\n \r\n  Eliminare, spingendo lateralmente, il sigillo di garanzia e di chiusura. \r\n  Estrarre dall'involucro protettivo la cannula, innestandola sul flacone, sino ad assicurare il suo stabile posizionamento. \r\n  Predisporsi in modo tale che la soluzione possa svolgere la sua azione di detersione e di terapia (accosciandosi o stando seduti sui servizi igienici). \r\n  La cannula termina con un erogatore apicale che presenta 3 fori per l'irrigazione e 3 scanalature per il deflusso del liquido. \r\n  Introdurre delicatamente in vagina solo l'erogatore apicale fino al limite di inserimento. \r\n  Comprimere il flacone fino a completo svuotamento. Trattenere il liquido in vagina per alcuni minuti per consentire alla soluzione di svolgere la sua azione terapeutica. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il medicinale (crema vaginale e lavanda vaginale) contiene metilidrossibenzoato e propilidrossibenzoato che possono causare reazioni allergiche (anche ritardate); contiene, inoltre, glicole propilenico che può causare irritazione cutanea.    L'irrigazione vaginale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Econazolo è un noto inibitore dei citocromi CYP3A4 e CYP2C9. Tuttavia, a causa della limitata distribuzione sistemica dopo applicazione cutanea, è improbabile che ci siano interazioni con altri medicinali, sebbene  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ecorex\"  insieme ad altri farmaci come  Coumadin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ecorex durante la gravidanza e l'allattamento \r\n Posso prendere Ecorex durante la gravidanza e l'allattamento? Nelle donne in gravidanza e nei bambini, il prodotto va somministrato in caso di effettiva necessità sotto il diretto controllo del medico.  Negli studi sugli animali Econazolo Nitrato non ha \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Ecorex non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Crema vaginale – Ovuli: con medicamenti di questo tipo sono stati riferiti, nei primi tempi del trattamento, bruciore ed irritazione vaginale, crampi pelvici, eruzioni cutanee e cefalee.  Lavanda: la terapia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Le modalità di applicazione e la particolarità della forma farmaceutica rendono estremamente improbabile il sovradosaggio, i cui effetti sono comunque locali e di ordine irritativi, da trattarsi sintomatologicamente. \r\n Le forme farmaceutiche disponibili sono destinate esclusivamente all'applicazione topica, casi di sovradosaggio acuto per ingestione sono estremamente improbabili e finora mai riportati. \r\n In caso di ingestione accidentale, trattare i sintomi che potrebbero verificarsi, quali nausea, vomito e diarrea con terapia sintomatica. Se il prodotto entra accidentalmente in contatto con gli occhi, lavare con acqua o soluzione fisiologica pulite e rivolgersi al medico se i sintomi persistono. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antinfettivi ed antisettici ginecologici  Codice ATC: G01AF05  Econazolo è un antimicotico per uso topico. La sua attività si estende ai dermatofiti, lieviti e muffe, comprendendo quindi tutti i \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Trattandosi di un prodotto per uso topico, sono state effettuate prove per verificare un eventuale assorbimento sistemico. In nessun caso è stato dimostrato un assorbimento clinicamente significativo del principio attivo  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche su diverse specie di animali hanno dimostrato che Ecorex è ben tollerato. Inoltre non è né teratogeno né mutageno.  ...  \r\n\nElenco degli eccipienti \r\n Crema vaginale 1%: Estere poliglicolico di acidi grassi saturi – Glicole propilenico – Metilidrossibenzoato (E218) – Propilidrossibenzoato (E216) - Acqua deionizzata.  Ovuli: Gliceridi semisintetici solidi – Policarbofil.  Lavanda vaginale: Glicole \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ecorex  a base di  Econazolo Nitrato  sono:  Ganazolo - Crema, Ovulo ,  Ifenec - Crema, Ovulo ,  Pevaryl - Crema, Ovulo, Soluzione"
}