{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109887",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paracetamolo Mylan Pharma 1 g 16 compresse effervescenti\nCos'è Paracetamolo Mylan Pharma? \r\n Paracetamolo Mylan Pharma  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Mylan Italia S.r.l. . Paracetamolo Mylan Pharma  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan Italia S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n \r\n Trattamento sintomatico del dolore da lieve a moderato e delle condizioni febbrili negli adulti. \r\n Trattamento sintomatico del dolore artrosico negli adulti. \r\n Paracetamolo  Mylan Pharma è indicato negli adulti e nei ragazzi oltre i 15 anni.\nPosologia \r\n \r\n Posologia \r\n Adulti e ragazzi oltre i 15 anni: la posologia abituale è di 1 compressa 1-2 volte al giorno. Nei casi più gravi il dosaggio giornaliero può essere aumentato a 3 compresse. \r\n L'intervallo tra le diverse somministrazioni non deve essere inferiore alle 4 ore. \r\n Modo di somministrazione \r\n Sciogliere la compressa in un bicchiere di acqua e bere immediatamente la soluzione ottenuta.\nControindicazioni \r\n \r\n  Ipersensibilità al  Paracetamolo  o al propacetamolo cloridrato (precursore del paracetamolo) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Soggetti di età inferiore ai 15 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'impiego di  Paracetamolo  Mylan Pharma è riservato a soggetti di età superiore ai 15 anni, in ragione del dosaggio di paracetamolo in ciascuna compressa.  Il paracetamolo deve essere somministrato con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il paracetamolo può aumentare la possibilità che si verifichino effetti indesiderati se somministrato contemporaneamente ad altri farmaci.  La somministrazione di paracetamolo può interferire con la determinazione dell'uricemia (mediante il metodo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paracetamolo Mylan Pharma\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paracetamolo Mylan Pharma durante la gravidanza e l'allattamento \r\n Posso prendere Paracetamolo Mylan Pharma durante la gravidanza e l'allattamento? L'esperienza clinica con l'uso di  Paracetamolo  durante la gravidanza e l'allattamento è limitata.  Gravidanza  I dati epidemiologici sull'uso di dosi terapeutiche di paracetamolo orale indicano che non si verificano effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Paracetamolo  Mylan Pharma non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Con l'uso di  Paracetamolo  sono stati segnalati casi molto rari di grave reazioni cutanee di vario tipo inclusi casi di eritema multiforme, sindrome di Stevens Johnson e necrolisi epidermica.  Sono state  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esiste il rischio di intossicazione, specialmente nei pazienti con malattie epatiche, in caso di alcolismo cronico, nei pazienti affetti da malnutrizione cronica, e nei pazienti che ricevano induttori enzimatici. In questi casi il sovradosaggio può essere fatale. \r\n Sintomi \r\n I sintomi generalmente appaiono entro le prime 24 ore e comprendono: nausea, vomito, anoressia, pallore, malessere e diaforesi. Il sovradosaggio con ingestione acuta di 7,5 g o più di  Paracetamolo  negli adulti e 140 mg/kg di peso corporeo nei bambini causa citolisi epatica che può evolvere verso la necrosi completa e irreversibile, con conseguenti insufficienza epatocellulare, acidosi metabolica ed encefalopatia, che possono portare al coma ed alla morte. \r\n Contemporaneamente, si osservano aumentati livelli di transaminasi epatiche (AST, ALT), del lattico deidrogenasi e della bilirubina insieme ad una diminuzione del valore della protrombina, che può mostrarsi da 12 a 48 ore dopo la somministrazione. Sintomi clinici di danno epatico si manifestano di solito già dopo uno o due giorni, e raggiungono il massimo dopo 3 – 4 giorni. \r\n Misure di emergenza: \r\n \r\n  Ospedalizzazione immediata. \r\n  Prima di iniziare il trattamento prelevare un campione di sangue per determinare i livelli plasmatici di paracetamolo, il prima possibile, ma non prima di 4 ore dopo il sovradosaggio. \r\n  Eliminazione rapida del paracetamolo tramite lavanda gastrica. \r\n  Il trattamento in seguito ad un sovradosaggio include la somministrazione dell'antidoto, l'N-acetilcisteina (NAC), per via endovenosa od orale, se possibile, entro 8 ore dall'ingestione. La NAC può, tuttavia, dare un certo grado di protezione anche dopo 16 ore. \r\n  Trattamento sintomatico. \r\n \r\n Devono essere effettuati dei test epatici all'inizio del trattamento, che saranno ripetuti ogni 24 ore. Nella maggior parte dei casi, le transaminasi epatiche ritornano nella norma in una o due settimane con una piena ripresa della funzionalità epatica. Nei casi molto gravi, tuttavia, può essere necessario il trapianto epatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri analgesici e antipiretici, anilidi  Codice ATC: N02BE01 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento. Il  Paracetamolo  viene assorbito in maniera rapida e pressoché completa a livello gastro-intestinale.  Distribuzione. Il paracetamolo si distribuisce rapidamente nei liquidi organici.  Il picco plasmatico viene raggiunto 20 –  ...  \r\n\nDati preclinici di sicurezza \r\n Il  Paracetamolo  somministrato ai comuni animali da laboratorio e per diverse vie (orale, i.p., sottocutanea) si è dimostrato privo di proprietà ulcerogene, anche a seguito di somministrazioni prolungate. Inoltre è  ...  \r\n\nElenco degli eccipienti \r\n Ogni compressa effervescente contiene:  acido citrico, sodio bicarbonato, sorbitolo (E420), sodio carbonato, sodio benzoato, aroma arancia, acesulfame potassico, simeticone emulsione, sodio docusato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paracetamolo Mylan Pharma  a base di  Paracetamolo  sono:  Acetamol - Compressa Divisibile ,  Acetamol - Compressa Effervescente ,  Adolef ,  Efferalgan - Compressa Effervescente, Compressa Rivestita ,  Paracetamolo Alter ,  Paracetamolo Aurobindo Italia ,  Paracetamolo Aurobindo Pharma Italia ,  Paracetamolo Doc ,  Paracetamolo EG ,  Paracetamolo Pensa ,  Paracetamolo Ratiopharm ,  Paracetamolo Sandoz ,  Paracetamolo Zentiva Generics ,  Tachipirina 1000 mg"
}