{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106079",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dalmadorm 15 mg 30 capsule Dalmadorm 30 mg 30 capsule\nCos'è Dalmadorm? \r\n Dalmadorm  è un farmaco a base del principio attivo  Flurazepam Monocloridrato , appartenente alla categoria degli  Ipnotici e sedativi benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Piam Farmaceutici S.p.A. . Dalmadorm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Piam Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Flurazepam Monocloridrato Gruppo terapeutico:  Ipnotici e sedativi benzodiazepinici Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Trattamento a breve termine dell'insonnia. \r\n Le benzodiazepine sono indicate soltanto quando l'insonnia è grave, disabilitante o sottopone il soggetto a grave disagio.\nPosologia \r\n \r\n Considerata la grande varietà delle forme di insonnia trattabili con Dalmadorm è consigliabile adottare una posologia individuale prendendo in considerazione la gravità dell'insonnia e la risposta al trattamento da parte del paziente, in limiti di dosaggio compresi fra 15 mg e 60 mg. \r\n Le dosi usuali nell'adulto sono di 15 mg o 30 mg, al momento di coricarsi. È consigliabile iniziare con 15 mg aumentando questa dose, se necessario, dopo aver saggiato la reattività individuale. I pazienti con un'insonnia grave possono richiedere un dosaggio di 30 mg, ma a questo dosaggio sono più frequenti gli effetti residui al risveglio associati ad effetto ansiolitico. \r\n La dose massima non deve essere superata (non più di 60 mg). \r\n Se possibile il trattamento dovrebbe essere fatto ad intermittenza. Il trattamento dovrebbe essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi giorni a 2 settimane, fino ad un massimo di 4 settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi può essere necessaria l'estensione oltre il periodo massimo di trattamento; in questo caso, tale estensione del trattamento non dovrebbe avvenire senza rivalutazione della condizione del paziente. Il trattamento cronico a lungo termine non è raccomandato. \r\n Essendo flurazepam una benzodiazepina a lunga durata d'azione, il paziente deve essere controllato regolarmente per diminuire, se necessario, la dose o la frequenza delle somministrazioni al fine di prevenire l'iperdosaggio dovuto all'accumulo. \r\n I pazienti che hanno assunto benzodiazepine per un tempo prolungato possono richiedere un periodo più lungo durante il quale le dosi sono ridotte. L'aiuto di uno specialista può essere opportuno. Relativamente all'efficacia e alla sicurezza di benzodiazepine usate a lungo termine si hanno poche informazioni. \r\n Pazienti anziani o debilitati \r\n Gli anziani sono particolarmente suscettibili agli effetti indesiderati di Dalmadorm. La dose iniziale non deve superare i 15 mg. Se le modifiche cerebrali organiche sono presenti, il dosaggio di Dalmadorm non deve superare i 15 mg. \r\n Pazienti con funzione renale o epatica compromessa \r\n La dose iniziale è di 15 mg e in generale non dovrebbe essere superata, potrebbe essere necessario ridurre il dosaggio. \r\n Pazienti con insufficienza polmonare cronica  \r\n Nei pazienti con insufficienza polmonare cronica, potrebbe essere necessario ridurre il dosaggio. \r\n Bambini \r\n Dalmadorm non è per uso pediatrico. \r\n Modo di somministrazione \r\n Uso orale. \r\n Ingoiare con acqua, senza masticare.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Miastenia grave. Grave insufficienza respiratoria. Insufficienza polmonare grave. Depressione respiratoria. Grave insufficienza epatica. Sindrome da apnea notturna. Stati ossessivi o fobici. Psicosi cronica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'associazione con altri psicofarmaci richiede particolare cautela e vigilanza da parte del medico ad evitare inattesi effetti indesiderabili da interazione.  In caso di trattamento prolungato è consigliabile procedere a controlli  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assunzione concomitante di alcool va evitata. L'effetto sedativo può essere aumentato quando il farmaco è assunto congiuntamente ad alcool. Ciò influenza negativamente la capacità di guidare o di usare macchinari.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dalmadorm\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dalmadorm durante la gravidanza e l'allattamento \r\n Posso prendere Dalmadorm durante la gravidanza e l'allattamento? Fertilità  Se Dalmadorm viene prescritto ad una donna in età fertile, ella deve essere informata che, sia se intende iniziare una gravidanza, sia se sospetta di essere incinta, deve contattare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n In base alle modalità di impiego, alla dose ed alla sensibilità individuale, la sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare, che possono essere indotte dall'assunzione di Dalmadorm, come da quella di altri farmaci del medesimo tipo di azione, possono influenzare negativamente la capacità di guidare o utilizzare macchinari. \r\n Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere paragrafo 4.5). \r\n\nEffetti indesiderati \r\n Effetti indesiderati comuni includono sonnolenza durante il giorno, povertà emotiva, diminuzione della vigilanza, stato confusionale, stanchezza, mal di testa, vertigini, debolezza muscolare, atassia e diplopia. Questi fenomeni sono correlati alla  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Come per le altre benzodiazepine, una dose eccessiva di Dalmadorm presenta pochi problemi nella gestione e non dovrebbe rappresentare un pericolo mortale a meno che non vi sia assunzione concomitante di altre sostanze deprimenti il SNC (incluso l'alcool). Nel trattamento del sovradosaggio di qualsiasi farmaco, è necessario tenere presente che potrebbero essere state assunte contemporaneamente altre sostanze. \r\n In caso di ingestione di una dose eccessiva di Dalmadorm, bisogna indurre il vomito (entro 1 ora) se il paziente è cosciente oppure effettuare una lavanda gastrica, con protezione delle vie aeree, se il paziente è in stato di incoscienza. Se lo svuotamento dello stomaco non dovesse portare alcun vantaggio, somministrare carbone attivo per ridurre l'assorbimento. Le funzioni cardiovascolari e respiratorie devono essere attentamente monitorate nell'unità di terapia intensiva. \r\n Il sovradosaggio con benzodiazepine si manifesta solitamente con vario grado di depressione del SNC, che varia dall'obnubilamento al coma. \r\n Nei casi lievi, i sintomi includono obnubilamento, confusione mentale e letargia. Nei casi più gravi i sintomi possono includere disartria, visione alterata e distonia atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. \r\n La terapia consiste nella somministrazione dell'antagonista specifico, il flumazenil. \r\n I pazienti che necessitano di tale intervento devono essere attentamente monitorati in ospedale (vedere le informazioni di prescrizione a parte). \r\n Il medico deve essere consapevole di un rischio di epilessia in associazione al trattamento con flumazenil, soprattutto nei consumatori di benzodiazepine a lungo termine e in ciclica overdose di antidepressivi. \r\n Se si verifica eccitazione, non devono essere utilizzati barbiturici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ipnotici e sedativi, derivati benzodiazepinici, codice ATC N05CD01.  Il flurazepam è una polvere cristallina da bianca a leggermente paglierina, inodore, solubile in acqua, alcool e cloroformio, poco solubile \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale di 30 mg nell'uomo viene raggiunto un picco ematico di circa 2 ng/ml tra la prima e la seconda ora.  Il flurazepam viene metabolizzato nell'organismo a livello  ...  \r\n\nDati preclinici di sicurezza \r\n I pochi dati disponibili non indicano un potenziale mutageno di flurazepam. Non esistono studi di cancerogenesi a lungo termine. Le prove di tossicità acuta hanno evidenziato valori di DL50 compresi  ...  \r\n\nElenco degli eccipienti \r\n 1 capsula contiene:  Dalmadorm 15 mg  Eccipienti  Magnesio stearato 0,5 mg  Talco 8,5 mg  Lattosio q.b. a 140,0 mg  Costituenti dell'opercolo  Gelatina 37,40 mg  Titanio Biossido 1,56 mg  Ossido di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dalmadorm  a base di  Flurazepam Monocloridrato  sono:  Felison ,  Flunox ,  Valdorm"
}