{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107607",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glipressina 0,1 mg/ml soluz. iniett. 5 fiale da 8,5 ml\nCos'è Glipressina? \r\n Glipressina  è un farmaco a base del principio attivo  Terlipressina Acetato Idrato , appartenente alla categoria degli  Ormoni antidiuretici  e nello specifico  Vasopressina ed analoghi . E' commercializzato in Italia dall'azienda  Ferring S.p.A. . Glipressina  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ferring S.p.A. Concessionario:  Ferring S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Terlipressina Acetato Idrato Gruppo terapeutico:  Ormoni antidiuretici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Emorragie da varici esofagee. Prevenzione delle emorragie da sclerotizzazione intravaricosa esofagea. Trattamento della sindrome epatorenale in pazienti con cirrosi epatica, in associazione alla somministrazione di albumina umana.\nPosologia \r\n Emorragie da varici esofagee \r\n 2 mg di terlipressina acetato (2 fiale) come bolo lento endovena ogni 4-6 ore fino al controllo dell'emorragia. Dopo l'arresto dell'emorragia, il trattamento dovrebbe essere continuato fino ad un massimo di 24 ore, eventualmente riducendo il dosaggio. \r\n Glipressina può essere impiegata anche in associazione a sonde esofagee quali la sonda di Sengstaken-Blakemore e di Linton-Nachlas.  \r\n Prevenzione delle emorragie da sclerotizzazione intravaricosa esofagea \r\n 2 mg di terlipressina acetato (2 fiale) come bolo lento endovena, 30-60 minuti prima dell'intervento sclerosante.  \r\n Trattamento della sindrome epatorenale in pazienti con cirrosi epatica, in associazione alla somministrazione di albumina umana \r\n Dose iniziale 2-3 mg di terlipressina acetato (2-3 fiale)/24 ore in infusione continua endovenosa (si raccomanda di diluire la dose giornaliera di terlipressina in 50 ml di soluzione fisiologica 0,9% e di somministrarla successivamente con pompa infusionale alla velocità di 2,1 ml/h) o in boli endovenosi di 0,5 mg di terlipressina acetato (metà fiala) ogni 4-6 ore. La risposta terapeutica deve essere valutata ogni 48 ore dall'avvio della terapia. Se la creatinina sierica aumenta o si riduce meno del 25% rispetto al valore basale pre-trattamento, la dose di terlipressina può essere aumentata gradualmente di 2-3 mg di terlipressina acetato (2-3 fiale)/24 ore sino ad un dosaggio massimo di 12 mg di terlipessina acetato (12 fiale)/24 ore. Il trattamento con terlipressina deve essere mantenuto almeno per 24 ore dopo il recupero della funzione renale. Non ci sono dati precisi sulle modalità di interruzione della terapia ma si consiglia una riduzione graduale della dose giornaliera di terlipressina, specie in caso di alti dosaggi. \r\n Nei pazienti che rispondono parzialmente o non rispondono al trattamento, la durata massima del trattamento è di 14 giorni. \r\n Studi favorevoli a supporto dell'uso della terlipressina per il trattamento della sindrome epatorenale prevedono in associazione anche la somministrazione di albumina umana alla dose di 1 g/Kg di peso corporeo il primo giorno e successivamente alla dose di 20-40 g/die. \r\n In seguito all'utilizzo parziale della fiala (metà fiala) il cui prelievo deve avvenire in condizioni asettiche e controllate, i tempi e le modalità di conservazione della soluzione residua rientrano nella responsabilità dell'utilizzatore e comunque non devono superare le 4-6 ore tra 2°C – 8 °C (in frigorifero).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Glipressina è controindicata in gravidanza (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È consigliabile usare con cautela il medicinale in pazienti ipertesi, con aterosclerosi avanzata, con disturbi cardio-circolatori, insufficienza coronarica, precedente infarto del miocardio o alterazioni del ritmo cardiaco.  È opportuno il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'effetto ipotensivo dei farmaci beta-bloccanti non-selettivi sulla vena porta è aumentato dall'uso contemporaneo di Glipressina. Il trattamento concomitante con medicinali con noto effetto bradicardizzante (es. propofol, sufentanil) può abbassare la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glipressina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glipressina durante la gravidanza e l'allattamento \r\n Posso prendere Glipressina durante la gravidanza e l'allattamento? Gravidanza  Il trattamento con Glipressina durante la gravidanza è controindicato (vedere paragrafi 4.3 e 5.3). È stato dimostrato che Glipressina provoca contrazioni uterine e aumento della pressione intrauterina all'inizio della \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi degli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più comunemente riportati negli studi clinici (frequenza 1-10%) sono pallore, aumento della pressione arteriosa, dolore addominale, nausea, diarrea e mal di testa.  L'effetto antidiuretico della Glipressina può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La dose raccomandata (2 mg di terlipressina acetato (2 fiale)/4 ore) non deve essere superata, in quanto il rischio di gravi effetti indesiderati a carico del sistema circolatorio è dose-dipendente. \r\n L'eventuale incremento della pressione ematica da sovradosaggio del farmaco o in pazienti già ipertesi può essere controllato con clonidina: 150 μg per via endovenosa. \r\n L'insorgenza di bradicardia che richieda trattamento deve essere trattata con atropina. \r\n \r\n\nProprietà farmacodinamiche \r\n La terlipressina, principio attivo di Glipressina, è triglicil-lisin-vasopressina, derivato sintetico che differisce dal suo precursore per la presenza nella catena terminale di tre molecole di glicina.  La terlipressina, di per \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La terlipressina, dopo somministrazione per via endovenosa, viene convertita nell'uomo in lisinvasopressina, che è la forma biologicamente attiva e che raggiunge il picco ematico fra i 60 ed i 120  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 di terlipressina per via endovenosa nel ratto è di 140-160 mg/kg e nel topo di 120-125 mg/kg.  Prove di tossicità subacuta e cronica condotte su ratti e cani  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, acido acetico, sodio acetato triidrato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glipressina  a base di  Terlipressina Acetato Idrato  sono:  Terlipressina Dr. Reddy's ,  Terlipressina SUN"
}