{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109390",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nicoretteicy 2 mg 20 pastiglie\nCos'è Nicoretteicy? \r\n Nicoretteicy  è un farmaco a base del principio attivo  Nicotina Resinato , appartenente alla categoria degli  Disassuefanti  e nello specifico  Farmaci usati nella dipendenza da nicotina . E' commercializzato in Italia dall'azienda  Johnson & Johnson S.p.A. . Nicoretteicy  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  McNeil AB Concessionario:  Johnson & Johnson S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Nicotina Resinato Gruppo terapeutico:  Disassuefanti Forma farmaceutica:  caramella pastiglia\nIndicazioni \r\n \r\n Le pastiglieNicoretteicy 2 mg vengono utilizzate per il trattamento della dipendenza dal tabacco mediante il sollievo dai sintomi di astinenza da nicotina e del desiderio nei fumatori di età almeno pari a 18 anni. L'obiettivo finale è la cessazione permanente dell'uso di tabacco. \r\n Le pastiglieNicoretteicy 2 mg devono essere utilizzate preferibilmente in concomitanza con un programma di supporto comportamentale.\nPosologia \r\n \r\n Posologia \r\n La dose di pastiglieda somministrare dipenderà dalle abitudini di fumo degli individui. \r\n Adulti \r\n Le pastiglieNicoretteicy 2 mg sono adatte ai fumatori che presentano una bassa dipendenza dalla nicotina, ad esempio coloro che fumano la prima sigaretta della giornata più di 30 minuti dopo il risveglio o che fumano meno di 20 sigarette al giorno. \r\n Le pastiglienon devono essere utilizzate per un periodo superiore a 6 mesi. Se gli utilizzatori sentono ancora il bisogno di un trattamento, consultare un medico. \r\n I consigli e il supporto della terapia comportamentale miglioreranno la percentuale di successo. \r\n Popolazione pediatrica \r\n Bambini e adolescenti \r\n Le pastiglieNicoretteicy 2 mg sono sconsigliate per l'uso in soggetti di età inferiore ai 18 anni. \r\n Modo di somministrazione \r\n Uso oromucosale \r\n Posizionare una pastigliain bocca e lasciarla sciogliere. Di tanto in tanto spostare la pastigliada una parte all'altra della bocca, fino a che non sarà completamente sciolta (circa 16-19 minuti). Non masticare né inghiottire la pastigliaintera. \r\n Non assumere né cibo né bevande contemporaneamente alla pastiglia. I liquidi che abbassano il pH orale come caffè, succhi di frutta e bevande gassate possono ridurre l'assorbimento della nicotina in bocca. Per ottenere un assorbimento ottimale di nicotina, non assumere tali liquidi nei 15 minuti precedenti l'assunzione della pastiglia. \r\n Il paziente deve impegnarsi a smettere di fumare completamente durante il trattamento con le pastiglieNicoretteicy. \r\n Le pastigliedevono essere utilizzate ogni volta che si sente il desiderio di fumare. \r\n Assumere ogni giorno una quantità sufficiente di pastiglie; la maggior parte dei fumatori, di solito, ha bisogno di 8-12 pastiglie, per un massimo di 15. \r\n La durata del trattamento varia da un individuo all'altro, ma si consiglia un trattamento di massimo 6 settimane per smettere di fumare. La dose di nicotina deve essere ridotta gradualmente, diminuendo il numero totale di pastiglieassunte al giorno. Quando il consumo giornaliero è inferiore a 1-2 pastiglie , interrompere il trattamento. \r\n Assumere una pastigliaogni volta che si sente il desiderio di fumare per mantenere l'astinenza completa dal fumo. Conservare tutte le pastiglierimaste per l'assunzione in caso di desiderio improvviso di fumare. \r\n Se si assumono le pastiglieper più di 6 mesi è consigliabile rivolgersi a un medico per ottenere ulteriore supporto e assistenza.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità alla nicotina o a uno degli eccipienti della pastiglia. \r\n  Bambini di età inferiore a 18 anni. \r\n  Non fumatori \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Di solito, i vantaggi di smettere di fumare sono di gran lunga superiori al rischio associato a una terapia sostitutiva con nicotina somministrata correttamente.  È necessaria una valutazione dei rischi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La cessazione del fumo, con o senza sostituti della nicotina, può alterare la risposta al farmaco concomitante negli ex fumatori. È possibile che si renda necessario un adeguamento della dose  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nicoretteicy\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nicoretteicy durante la gravidanza e l'allattamento \r\n Posso prendere Nicoretteicy durante la gravidanza e l'allattamento? Donne in età fertile/contraccezione in maschi e femmine  Al contrario dei ben noti effetti indesiderati del fumo del tabacco sul concepimento e la gravidanza negli esseri umani, gli effetti del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Le pastiglieNicoretteicy 2 mg hanno un'influenza trascurabile o nulla sulla capacità di guidare e utilizzare macchinari. Tuttavia, chi si avvale della terapia sostitutiva con nicotina deve essere consapevole che smettere di fumare può comportare dei cambiamenti nel comportamento. \r\n\nEffetti indesiderati \r\n La terapia sostitutiva con nicotina può causare effetti indesiderati simili a quelli associati alla nicotina somministrata in altri modi, compreso il fumo. Questi possono essere attribuiti agli effetti farmacologici della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Si ritiene che la dose orale letale minima acuta di nicotina nell'uomo sia compresa tra 40 e 60 mg. \r\n I sintomi diretti del sovradosaggio di nicotina possono manifestarsi nei pazienti con un'assunzione di nicotina pre-trattamento bassa oppure se si assume simultaneamente nicotina da più fonti. \r\n Dosi di nicotina che sono tollerate da fumatori adulti durante il trattamento possono produrre sintomi gravi di avvelenamento nei bambini piccoli con esiti anche fatali. Il sospetto avvelenamento da nicotina in un bambino deve essere trattato come emergenza medica che richiede un intervento immediato. \r\n I sintomi da sovradosaggio coincidono con quelli da avvelenamento acuto da nicotina e comprendono nausea, vomito, salivazione aumentata, dolore addominale, diarrea, sudorazione, cefalea, vertigini, disturbi dell'udito e marcata debolezza. Ad alti dosaggi, tali sintomi possono essere seguiti da ipotensione, battito debole e irregolare, difficoltà respiratorie, prostrazione, collasso circolatorio e convulsioni terminali. \r\n Gestione del sovradosaggio:  Interrompere immediatamente la somministrazione di nicotina e trattare il paziente in modo sintomatico. Il carbone attivo riduce l'assorbimento gastrointestinale di nicotina. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Farmaco utilizzato nella dipendenza da nicotina  Codice ATC: N07B A01  (cessazione del fumo: N07BA, nicotina 01.)  La nicotina, alcaloide principale nei prodotti a base di tabacco, è una \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Le pastiglieNicoretteicy 2 mg si sciolgono completamente nella cavità orale e l'intera quantità di nicotina contenuta nella pastigliaè disponibile per l'assorbimento orale o l'ingestione. Di solito, lo scioglimento completo  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità generale della nicotina è ben documentata. Nei saggi convenzionali, la nicotina non ha dimostrato mutagenicità o cancerogenicità. Negli studi condotti su animali in gravidanza, a livelli di esposizione  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della pastiglia:  Mannitolo (E421)  Gommaxantano  Winterfresh RDE4-149 Spray died (Gomma arabica (E414) aromi di menta piperita, mentolo ed eucaliptolo)  Carbonato di sodio anidro (E500)(i)  Sucralosio (E955)  Acesulfame di potassio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nicoretteicy  a base di  Nicotina Resinato  sono:"
}