{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106990",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Farvicett 0,015% + 0,15% soluz. cut. 400 buste 25 ml\nCos'è Farvicett? \r\n Farvicett  è un farmaco a base del principio attivo  Clorexidina + Cetrimide , appartenente alla categoria degli  Antisettici  e nello specifico  Biguanidi ed amidine . E' commercializzato in Italia dall'azienda  Nuova Farmec S.r.l. . Farvicett  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Nuova Farmec S.r.l. Concessionario:  Nuova Farmec S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Clorexidina + Cetrimide Gruppo terapeutico:  Antisettici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Pulizia e disinfezione della cute lesa (ferite, ustioni,…); pulizia ed antisepsi esterna in ostetricia, ginecologia ed urologia; disinfezione della cute integra.\nPosologia \r\n \r\n Si usa tal quale su cute lesa e cute integra. Tamponare la cute con cotone abbondantemente imbevuto di soluzione. Ripetere, se necessario, l'operazione per un massimo di 4-5 volte al giorno. \r\n NON  superare le dosi consigliate.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Il prodotto non deve essere usato per la disinfezione delle cavità mucose (lavaggi, irrigazioni...). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto è solo per uso esterno.  L'uso, specie se prolungato, dei prodotti ad uso locale può dare origine a fenomeni di sensibilizzazione, in tal caso interrompere il trattamento e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri antisettici e/o detergenti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Farvicett\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Farvicett durante la gravidanza e l'allattamento \r\n Posso prendere Farvicett durante la gravidanza e l'allattamento? Non si ritiene che Clorexidina + Cetrimide possano causare effetti durante la gravidanza, dal momento che l'esposizione sistemica a clorexidina e cetrimide è trascurabile.  Farvicett può essere usato durante la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Farvicett non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n È possibile il verificarsi di qualche caso d'intolleranza (bruciore o irritazione) che generalmente non richiede modifica del trattamento.  Nei confronti della clorexidina è stato riportato qualche caso di idiosincrasia.  Ustioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono state riscontrate sindromi da sovradosaggio alle normali condizioni d'uso. I sintomi di intossicazione conseguenti all'ingestione accidentale di quantità rilevanti di composti ammonici quaternari comprendono nausea, vomito, dispnea, cianosi, asfissia conseguente alla paralisi dei muscoli respiratori, ipotensione e coma. La clorexidina è scarsamente assorbita nel tratto gastro-intestinale e dalla pelle.    \r\n\nProprietà farmacodinamiche \r\n ATC: D08AC52 Antisettici e disinfettanti – biguanidi e amidine  La clorexidina gluconato è attiva contro i germi gram positivi, gram negativi, miceti e virus. La cetrimide è battericida soprattutto verso \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non applicabile.  ...  \r\n\nDati preclinici di sicurezza \r\n Non applicabile.  ...  \r\n\nElenco degli eccipienti \r\n Alcool etilico 95°, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Farvicett  a base di  Clorexidina + Cetrimide  sono:"
}