{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104917",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atenololo Ahcl 100 mg 50 compresse Atenololo Ahcl 50 mg 50 compresse\nCos'è Atenololo Ahcl? \r\n Atenololo Ahcl  è un farmaco a base del principio attivo  Atenololo , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Atenololo Ahcl  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Atenololo Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Ipertensione \r\n  Angina pectoris cronica stabile \r\n  Prevenzione secondaria dopo infarto miocardico acuto: intervento precoce entro 12 ore \r\n  Aritmie sopraventricolari:\r\n  \r\n   Tachicardia sopraventricolare parossistica (nel trattamento terapeutico o nella profilassi). \r\n   Fibrillazione atriale e flutter atriale: in caso di risposta inadeguata a dosi massime di glicosidi cardioattivi; nel caso in cui i glicosidi cardioattivi fossero controindicati o fossero associati ad un rapporto rischio/beneficio sfavorevole. \r\n  \r\n  \r\n  Aritmie ventricolari:\r\n  \r\n   Extrasistole ventricolare (come trattamento profilattico o terapeutico), se la extrasistole è il risultato di un'accresciuta attività simpatica. \r\n   Tachicardie ventricolari e fibrillazione ventricolare (come trattamento profilattico), soprattutto quando l'anomalia ventricolare è il risultato di una elevata attività simpatica. \r\n  \r\n  \r\n\nPosologia \r\n Il dosaggio deve essere adattato individualmente, soprattutto in base all'effetto clinico. Si raccomanda di iniziare la terapia con il dosaggio più basso, in modo da poter rilevare tempestivamente l'insufficienza cardiaca, la bradicardia e i sintomi bronchiali. \r\n Ipertensione: si raccomanda una dose iniziale di 50 mg. Il dosaggio abituale di mantenimento nell'ipertensione è pari a una compressa (50-100 mg) al giorno. L'effetto massimo sarà raggiunto dopo 1-2 settimane. Se si desidera un ulteriore miglioramento della pressione arteriosa, si può combinare l' Atenololo  con un altro antipertensivo, per es. un diuretico. \r\n La dose da 25 mg è indicata solo nei pazienti affetti da insufficienza renale grave o come terapia iniziale nei pazienti anziani, se necessario. \r\n Angina pectoris: 50-100 mg al giorno, in relazione all'effetto clinico. Aumentando la dose giornaliera oltre 100 mg non si ottiene generalmente un maggiore beneficio antianginoso. Se si desidera, la dose giornaliera di 100 mg può essere suddivisa in due somministrazioni. \r\n Aritmie: la dose orale abituale di mantenimento è pari a 50-100 mg di atenololo al giorno. \r\n Prevenzione secondaria dopo infarto del miocardio: la dose orale di mantenimento fino alla dimissione dall'ospedale è di 50-100 mg al giorno in 1-2 somministrazioni in pazienti emodinamicamente stabili. \r\n Popolazione pediatrica: \r\n Non esistono esperienze cliniche relative all'uso di atenololo nei bambini. Pertanto non è raccomandato somministrare atenololo ai bambini. \r\n Pazienti anziani \r\n Negli anziani è necessario iniziare la terapia utilizzando un dosaggio inferiore. Il dosaggio deve essere adattato in base all'effetto clinico. \r\n Danno renale:  \r\n \r\n \r\n  \r\n   \r\n    \r\n    Velocità di filtrazione glomerulare (ml/min/1,73 m 2  di superficie corporea \r\n    \r\n    \r\n    Dose raccomandata di atenololo (mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    > 35 \r\n    \r\n    \r\n    Nessuna modifica della dose \r\n    \r\n   \r\n   \r\n    \r\n    15-35 \r\n    \r\n    \r\n    25-50 (o 50-100 / 2 giorni) \r\n    \r\n   \r\n   \r\n    \r\n    < 15 \r\n    \r\n    \r\n    25-50 / 2 giorni \r\n    \r\n   \r\n  \r\n \r\n \r\n In caso di emodialisi somministrare una compressa da 50 mg dopo ogni dialisi. La somministrazione deve essere effettuata in ambiente ospedaliero in quanto possono verificarsi improvvise riduzioni della pressione arteriosa. \r\n Insufficienza epatica: non è necessario modificare la dose raccomandata. \r\n L'atenololo deve essere ingerito con una sufficiente quantità di liquido (per es. un bicchiere d'acqua) prima dei pasti. \r\n Si raccomanda di non interrompere improvvisamente il trattamento con atenololo perchè potrebbe portare ad un peggioramento di ipertensione, insufficienza cardiaca o cardiopatia ischemica, con possibilità di infarto del miocardio. Il dosaggio di atenololo deve essere sempre ridotto gradualmente.\nControindicazioni \r\n Ipersensibilità al principio attivo  Atenololo  o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1 \r\n \r\n  Shock cardiogeno \r\n  Insufficienza cardiaca non controllata \r\n  Sindrome del nodo del seno (incluso il blocco seno-atriale) \r\n  Blocco cardiaco di secondo e terzo grado \r\n  Feocromocitoma non trattato \r\n  Acidosi metabolica \r\n  Bradicardia (< 50 bpm prima dell'inizio del trattamento) \r\n  Ipotensione \r\n  Gravi disturbi della circolazione periferica \r\n  Floctafenina \r\n  Asma grave e gravi disturbi cronici ostruttivi polmonari quali ostruzioni delle vie aree \r\n  La somministrazione endovenosa di calcio-antagonisti (tipo verapamil o diltiazem) è controindicata in pazienti che usano atenololo (eccetto nelle unità di terapia intensiva) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Cardiopatie ischemiche  Il trattamento non deve essere interrotto improvvisamente, soprattutto nei pazienti affetti da cardiopatia ischemica. Il dosaggio deve essere ridotto gradualmente, ossia nell'arco di 1-2 settimane e, se necessario,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate   Floctafenina: I beta-bloccanti adrenergici possono impedire le reazioni cardiovascolari compensatorie associate all'ipotensione o allo shock che possono essere indotti dalla floctafenina.  Calcio-antagonisti: verapamil e, in misura minore,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atenololo Ahcl\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atenololo Ahcl durante la gravidanza e l'allattamento \r\n Posso prendere Atenololo Ahcl durante la gravidanza e l'allattamento? Gravidanza e allattamento  Gravidanza  I beta-bloccanti, riducendo la perfusione placentare, possono causare la morte intrauterina del feto e provocare parti immaturi e prematuri. Inoltre, possono verificarsi effetti negativi sul feto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Questo medicinale altera moderatamente la capacità di guidare veicoli e di usare macchinari. \r\n La risposta reattiva individuale durante la guida o l'utilizzo di macchinari può essere influenzata da capogiri e da affaticamento occasionali. \r\n\nEffetti indesiderati \r\n Per classificare la frequenza degli effetti indesiderati è stata usata la seguente terminologia.  Molto comune: ≥1/10  Comune: ≥1/100 e <1/10  Non comune: ≥1/1000 e <1/100  Raro: ≥1/10.000 e <1/1000  Molto raro: <1/10.000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi da sovradosaggio sono: \r\n bradicardia, ipotensione, broncospasmo e insufficienza cardiaca acuta. \r\n In caso di ingestione di una dose eccessiva o in caso di ipersensibilità, il paziente deve essere tenuto sotto stretta osservazione medica e ricoverato in un reparto di terapia intensiva. Per prevenire l'assorbimento dell' Atenololo  ancora presente nel tratto gastrointestinale ricorrere a lavanda gastrica e a somministrazione di carbone attivato ed un lassativo. Potrebbe essere necessaria la respirazione artificiale. La bradicardia o le diffuse reazioni vagali devono essere trattate con la somministrazione di atropina o metilatropina. L'ipotensione e lo shock devono essere trattati con infusioni di plasma o sostituti del plasma e, se necessario, con catecolamine. L'effetto beta-bloccante può essere contrastato con somministrazione endovenosa lenta di isoprenalina cloridrato, iniziando con una dose di circa 5 microgrammi/minuto, oppure con dobutamina, iniziando con una dose di 2,5 microgrammi/minuto, fino ad ottenere l'effetto desiderato. Nei casi refrattari, l'isoprenalina può essere associata alla dopamina. Se neppure questa combinazione produce l'effetto desiderato, si può prendere in considerazione la somministrazione endovenosa di 8-10 mg di glucagone. In caso di bisogno, si deve ripetere l'iniezione entro un'ora, e se necessario, deve essere seguita da un'infusione e.v. di glucagone alla dose di 1-3 mg/ora. Si può inoltre considerare la somministrazione di ioni calcio o l'uso di un pace-maker cardiaco. Dato il carattere idrofilo dell'atenololo, il suo basso legame alle proteine plasmatiche e il suo ridotto volume di distribuzione si può considerare la possibilità di ricorrere anche all'emodialisi o all'emoperfusione. \r\n\nProprietà farmacodinamiche \r\n Codice ATC: C07AB03  L' Atenololo  è un beta-bloccante adrenergico beta-1 selettivo, privo di attività simpaticomimetica intrinseca stabilizzante di membrana. Dopo assunzione di atenololo, gli effetti clinici sono raggiunti rapidamente e si \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La biodisponibilità orale è di circa 50-60%. La biodisponibilità diminuisce del 20% quando il farmaco è assunto con il cibo. Dopo somministrazione orale ripetuta, si raggiunge il picco di concentrazione  ...  \r\n\nDati preclinici di sicurezza \r\n I risultati di studi preclinici convenzionali di sicurezza, farmacologia, tossicità a dose ripetuta, genotossicità e cancerogenesi non hanno evidenziato alcun rischio particolare per l'uomo.  Studi sulla riproduzione hanno dimostrato che  ...  \r\n\nElenco degli eccipienti \r\n Carbonato di magnesio pesante  Amido di mais  Sodio laurilsolfato  Gelatina  Magnesio stearato (E572)  Cellulosa microcristallina  Talco\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atenololo Ahcl  a base di  Atenololo  sono:  Atenol ,  Atenololo ABC ,  Atenololo Aristo ,  Atenololo DOC Generici ,  Atenololo EG ,  Atenololo Germed ,  Atenololo Hexal ,  Atenololo Mylan Generics ,  Atenololo Ratiopharm ,  Atenololo Zentiva ,  Seles Beta ,  Tenomax"
}