{
  "authors": [
    {
      "author": "V. Nestico"
    },
    {
      "author": "M. Lucia"
    },
    {
      "author": "D. Frontera"
    },
    {
      "author": "S. Giancotti"
    },
    {
      "author": "C. Pintaudi"
    },
    {
      "author": "M. Polistena"
    },
    {
      "author": "S. Mazzuca"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102423",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Nel luglio 2012 dalla Medicina d’urgenza è giunta alla nostra osservazione una donna di 59 anni; proveniva da Struttura riabilitativa a motivo di febbre comparsa da dieci giorni. Da quattro anni era esordita una Sindrome Parkinsoniana rapidamente evolutiva e refrattaria alla terapia convenzionale, ed era stata posta diagnosi di “Atrofia multisistemica”. Contemporaneamente si era manifestato un LNH a basso grado, curato con CT e RT, attualmente in remissione. All’esame obiettivo la paziente presentava afasia globale, tetraparesi, tracheostomia per paralisi bilaterale delle corde vocali (2009), disfagia. La coltura di essudato da cannula tracheale positiva per Acinetobacter baumannii sensibile alla sola Colistina ci ha determinato nella somministrazione di questo antibiotico. Dopo due settimane, avendo osservato mancata risposta, abbiamo deciso di modificare la terapia, somministrando Meropenem, Piperacillina/tazobactam, Levofloxacina, e Voriconazolo. Dopo ulteriori due settimane la febbre continuava ad improntare il quadro clinico. Una seconda coltura da cannula risultava nuovamente positiva per A. baumannii sensibile alla sola Colistina, mentre la coltura da catetere vescicale era positiva per un ceppo di Klebsiella pneumoniae produttore di carbapenemasi e di beta lattamasi a spettro esteso (ESBL). Si è infine manifestato Shock settico refrattario, fino all’exitus."
}