{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104449",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Airflusal Forspiro 50 mcg/500 mcg dose di polvere per inalazione 60 blister monodose\nCos'è Airflusal Forspiro? \r\n Airflusal Forspiro  è un farmaco a base del principio attivo  Salmeterolo + Fluticasone , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Adrenergici in associazione con corticosteroidi o altri farmaci, escluso anticolinergici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Airflusal Forspiro  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Salmeterolo + Fluticasone Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  polveri orali\nIndicazioni \r\n A sma \r\n Airflusal Forspiro è indicato nel trattamento regolare dell'asma quando l'uso di un prodotto di associazione (β 2 -agonista a lunga durata d'azione e corticosteroide per via inalatoria) è appropriato: \r\n \r\n  in pazienti che non sono adeguatamente controllati con corticosteroidi per via inalatoria e con β 2 -agonisti a breve durata d'azione usati “al bisogno“ per via inalatoria. \r\n \r\n oppure \r\n \r\n  in pazienti che sono già adeguatamente controllati sia con corticosteroidi per via inalatoria sia con β 2 -agonisti a lunga durata d'azione \r\n \r\n B ronco Pneumopatia Cronica Ostruttiva (BPCO) \r\n Airflusal Forspiro è indicato per il trattamento sintomatico di pazienti con BPCO, con una FEV 1  <60% del normale previsto (pre-broncodilatatore) ed una storia di riacutizzazioni ripetute, che abbiano sintomi significativi nonostante la terapia regolare con broncodilatatori.\nPosologia \r\n Modo di somministrazione \r\n Airflusal Forspiro deve essere impiegato esclusivamente per uso inalatorio. \r\n I pazienti devono essere informati che Airflusal Forspiro deve essere assunto giornalmente, per ottenere il miglior beneficio, anche quando non presentano sintomi. \r\n I pazienti devono essere sottoposti ad una verifica medica regolare della loro condizione, in modo da garantire che il dosaggio assunto di Airflusal Forspiro rimanga ottimale e venga modificato solo su indicazione medica. \r\n \r\n L a dose deve corrispondere alla dose più bassa con la quale viene mantenuto un efficace controllo dei sintomi. Quando il controllo dei sintomi viene mantenuto con il dosaggio più basso della combinazione somministrato due volte al giorno, allora il passo successivo può comportare, a titolo di prova, la somministrazione del solo corticosteroide inalatorio. \r\n In alternativa, i pazienti che richiedano una terapia con un β 2 -agonista a lunga durata d'azione possono passare al trattamento con Airflusal Forspiro somministrato una volta al giorno se, a giudizio del medico, esso costituisca una terapia adeguata per mantenere il controllo della malattia. In caso di mono- somministrazione giornaliera la dose deve essere assunta alla sera se il paziente ha precedenti di sintomi notturni ed al mattino qualora il paziente abbia precedenti di sintomi prevalentemente diurni. \r\n Deve essere prescritta la formulazione di Airflusal Forspiro contenente il dosaggio di fluticasone propionato appropriato per la gravità della patologia. Se per un paziente si rende necessaria la somministrazione di dosaggi al di fuori di quelli consigliati, dovranno essere prescritte dosi appropriate di β 2 -agonista e/o corticosteroide. \r\n Posologia \r\n Dose raccomandata \r\n A sma \r\n Adulti ed adolescenti dai 12 anni di età in su: \r\n Un'inalazione da 500 microgrammi di fluticasone propionato e 50 microgrammi di salmeterolo due volte al giorno. \r\n In adulti o adolescenti con asma persistente moderata (definiti come pazienti con sintomi giornalieri, uso giornaliero del farmaco al bisogno per la risoluzione rapida dei sintomi e limitazione del flusso respiratorio da moderata a grave) per i quali è essenziale un raggiungimento rapido del controllo dell'asma, può essere presa in considerazione una terapia iniziale di mantenimento con Airflusal Forspiro per un breve periodo di prova. In questi casi, la dose iniziale raccomandata è di una inalazione di 100 microgrammi di fluticasone propionato e 50 microgrammi di salmeterolo due volte al giorno (somministrati come dose singola o in combinazione). \r\n Una volta che sia stato raggiunto il controllo dell'asma, il trattamento deve essere riverificato valutando l'opportunità di ricondurre la terapia del paziente al trattamento con il solo corticosteroide inalatorio. È importante tenere sotto controllo regolarmente il paziente una volta che si sia proceduto a ridurre la terapia all'impiego del solo corticosteroide inalatorio. \r\n Non è stato dimostrato un evidente beneficio in confronto alla sola terapia con fluticasone propionato somministrato per via inalatoria, impiegato come terapia iniziale di mantenimento, quando uno o due dei criteri di gravità sopra descritti non sono soddisfatti. In generale la terapia con corticosteroidi inalatori resta il trattamento di prima linea per la maggior parte dei pazienti. Airflusal Forspiro non è indicato per il trattamento iniziale dell'asma lieve. \r\n Il dosaggio di salmeterolo/fluticasone propionato 50 microgrammi/100 microgrammi non è appropriato in adulti e bambini con asma grave; in pazienti con asma grave si raccomanda di stabilire il dosaggio appropriato di corticosteroide inalatorio prima di impiegare una qualsiasi associazione fissa. \r\n Nel caso di dosaggi che non possono essere ottenuti con Airflusal Forspiro, sono disponibili in commercio medicinali con altri dosaggi di salmeterolo/fluticasone. \r\n B P C O \r\n A dulti : \r\n \r\n Un'inalazione di 500 microgrammi di fluticasone propionato e 50 microgrammi di salmeterolo due volte al giorno. \r\n \r\n G ruppi speciali di pazienti: \r\n Non è necessario aggiustare la dose in pazienti anziani oppure nei pazienti con danno renale. Non vi sono dati disponibili sull'uso di Airflusal Forspiro in pazienti con compromissione epatica. \r\n P opolazione pediatrica: \r\n Asma: \r\n Airflusal Forspiro non deve essere usato nei bambini. \r\n BPCO: \r\n Airflusal Forspiro non deve essere usato nei bambini e negli adolescenti. \r\n Istruzioni per l'uso: \r\n È necessario mostrare ai pazienti come utilizzare l'inalatore di Airflusal Forspiro e verificare periodicamente che lo utilizzino in modo corretto. \r\n L'inalatore contiene 60 dosi di medicinale in forma di polvere in una strip di alluminio avvolta a spirale. L'inalatore ha un contatore di dosi che indica quante dosi sono rimaste attraverso un conto alla rovescia da 60 a 0. Quando saranno rimaste solo le ultime 10 dosi, i numeri saranno su sfondo rosso. \r\n L'inalatore non è riutilizzabile - deve essere gettato quando è vuoto e sostituito con uno nuovo. \r\n \r\n   \r\n P rima di utilizzare l'inalatore \r\n \r\n  Aprire lo sportello trasparente dello scomparto laterale. \r\n  Rimuovere la strip di alluminio dallo scomparto laterale strappandola attentamente per tutta la lunghezza contro i \"denti\" dello scomparto laterale, come mostrato nella figura sotto. La strip  non deve essere tirata o strappata . \r\n \r\n \r\n   \r\n \r\n  Chiudere lo sportello dello scomparto laterale e gettare la strip già utilizzata. \r\n \r\n \r\n \r\n Nota : durante l'utilizzo dell'inalatore, la strip utilizzata riempirà gradualmente lo scomparto laterale. Le strip di alluminio con  b arre nere non contengono il medicinale . Alla fine le sezioni numerate della strip appariranno nello scomparto laterale.  Non devono accumularsi più di 2 sezioni di strip di alluminio  nello scomparto laterale in quanto l'inalatore potrebbe incepparsi. La strip deve essere rimossa con cura, come sopra indicato, e smaltita in modo sicuro. \r\n Utilizzo dell'inalatore \r\n L'inalatore deve essere tenuto tra le mani, come mostrato nelle figure. \r\n \r\n  A p ertura \r\n \r\n \r\n \r\n  Ap r ir e il coperchio di protezione tirando verso il basso  per esporre il boccaglio. \r\n  Controllare il contatore delle dosi per vedere quante dosi sono rimaste. \r\n \r\n \r\n  P re p arazione della dose \r\n \r\n \r\n \r\n  Sollevare il bordo della leva bianca . Lo scomparto laterale deve essere chiuso. \r\n \r\n Nota : La leva bianca deve essere sollevata solo quando il paziente è pronto ad inalare una dose del medicinale. Se il paziente “gioca“ con la leva bianca sprecherà dosi di medicinale. \r\n \r\n \r\n \r\n \r\n    Ap ertura :  tirare completamente la leva bianca  fino in fondo e  finché non si sente uno scatto . \r\n \r\n Questa azione porta una nuova dose in posizione con il numero in alto. \r\n \r\n C h i u d ere :  Chiudere  quindi  la leva bianca completamente  finché non ritorna nella posizione iniziale \r\n p r oducendo uno scatto . L'inalatore è ora pronto per essere usato immediatamente. \r\n \r\n  Inalazione della dose \r\n \r\n \r\n  Il paziente deve espirare completamente stando lontano dal boccaglio dell'inalatore.  Non  deve  res p i rare mai direttamente nell'inalatore  in quanto ciò potrebbe influire sulla dose. \r\n  Tenere l'inalatore in orizzontale con il  coperchio di protezione rivolto verso il basso . \r\n  Chiudere le labbra saldamente attorno al boccaglio. \r\n  Il paziente deve inspirare in modo costante e profondamente attraverso l'inalatore, non attraverso il naso. \r\n \r\n \r\n \r\n  Allontanare l'inalatore dalla bocca e  trattenere il respiro per 5-10 secondi  o fino a quando si riesce a farlo senza disagio. \r\n  Successivamente, il paziente deve espirare lentamente,  ma non nell'inalatore . \r\n  Richiudere il coperchio di protezione sul boccaglio. \r\n  Risciacquare la bocca con acqua, che deve poi essere sputata. Questo può aiutare a prevenire lo sviluppo di infezioni fungine in bocca e la raucedine. \r\n \r\n P u li z i a \r\n \r\n \r\n \r\n  L'esterno del boccaglio deve essere pulito con un panno asciutto e pulito se necessario. \r\n  L'inalatore non deve essere smontato per pulirlo o per qualsiasi altro scopo! \r\n  Le parti dell'inalatore non devono essere pulite con acqua o salviettine umidificate in quanto l'umidità può influire sulla dose! \r\n  Non inserire mai spilli o altri oggetti appuntiti nel boccaglio, o in una qualsiasi altra parte, in quanto ciò potrebbe danneggiare l'inalatore! \r\n \r\n\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Airflusal Forspiro non deve essere usato per il trattamento della sintomatologia acuta dell'asma per la quale è necessario un broncodilatatore a rapida insorgenza ed a breve durata d'azione. I pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I bloccanti β adrenergici possono indebolire o antagonizzare l'effetto di salmeterolo. Devono essere evitati i β   bloccanti selettivi e non selettivi, a meno che non sussistano ragioni che costringano  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Airflusal Forspiro\"  insieme ad altri farmaci come  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Stribild ,  Symtuza ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Airflusal Forspiro durante la gravidanza e l'allattamento \r\n Posso prendere Airflusal Forspiro durante la gravidanza e l'allattamento? Gravidanza  Una moderata quantità di dati su donne in gravidanza (fra 300 e 1000 esiti di gravidanza) indica nessuna tossicità relativa a malformazioni o tossicità feto/neonatale da parte di salmeterolo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Airflusal Forspiro non altera o altera in modo trascurabile la capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Poiché Airflusal Forspiro contiene Salmeterolo + Fluticasone propionato, la tipologia e la gravità delle reazioni averse associate a ciascuno dei due componenti possono essere previste. Non si osserva incidenza di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dagli studi clinici condotti non sono disponibili dati circa il sovradosaggio con Airflusal Forspiro, tuttavia si riportano di seguito i dati disponibili sul sovradosaggio con entrambi i farmaci. \r\n I segni ed i sintomi del sovradosaggio di salmeterolo sono vertigini, aumento della pressione arteriosa sistolica, tremore, cefalea e tachicardia. Se la terapia con Airflusal Forspiro deve essere interrotta a causa di sovradosaggio della componente beta-agonista del farmaco, si deve prendere in considerazione la necessità di adottare un'appropriata terapia steroidea sostitutiva. Inoltre si può verificare ipokaliemia e pertanto devono essere monitorati i livelli di potassio sierico. Deve essere presa in considerazione la somministrazione addizionale di potassio. \r\n Acuto : l'inalazione acuta di fluticasone propionato in dosi superiori a quelle raccomandate può condurre ad una soppressione temporanea della funzionalità surrenalica. Ciò non richiede l'adozione di misure di emergenza in quanto la funzionalità surrenalica viene recuperata in alcuni giorni come dimostrato dalle misurazioni del cortisolo plasmatico. \r\n S ovradosaggio cronico di fluticasone propionato somministrato per via inalatoria: \r\n La riserva surrenalica deve essere monitorata e il trattamento con corticosteroidi sistemici può essere necessario. Quando stabilizzato, il trattamento deve essere continuato con un corticosteroide inalatorio alla dose raccomandata. Fare riferimento al paragrafo 4.4: rischio di soppressione surrenalica. \r\n In caso di sovradosaggio acuto e cronico da fluticasone propionato, la terapia con Airflusal Forspiro può essere continuata ad un dosaggio idoneo al controllo dei sintomi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per le sindromi ostruttive delle vie respiratorie; adrenergici in combinazione con corticosteroidi o altri farmaci, escluso anticolinergici.  Codice ATC: R03AK06  Meccanismo di azione:  Airflusal Forspiro contiene salmeterolo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ai fini delle valutazioni di farmacocinetica ciascuno dei due componenti può essere considerato separatamente.  Salmeterolo:  Il salmeterolo agisce localmente nel polmone e pertanto i livelli plasmatici non sono indicativi dell'effetto  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi sull'animale in cui il salmeterolo xinafoato ed il fluticasone propionato sono stati somministrati separatamente, i soli elementi di rilievo per la salute umana erano gli effetti associati ad  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Airflusal Forspiro  a base di  Salmeterolo + Fluticasone  sono:  Aliflus Diskus ,  Seretide Diskus"
}