{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109032",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Miozac 250 mg/20 ml soluz. per infusione flacone 20 ml\nCos'è Miozac? \r\n Miozac  è un farmaco a base del principio attivo  Dobutamina Cloridrato , appartenente alla categoria degli  Simpaticomimetici  e nello specifico  Adrenergici e dopaminergici . E' commercializzato in Italia dall'azienda  Fisiopharma S.r.l. . Miozac  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fisiopharma S.r.l. Concessionario:  Fisiopharma S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Dobutamina Cloridrato Gruppo terapeutico:  Simpaticomimetici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n MIOZAC soluzione, è indicato in tutti i casi in cui si renda necessario un supporto all'attività inotropa miocardica a breve termine, per il trattamento di pazienti adulti con scompenso cardiaco da depressa contrattilità miocardica conseguente a cardiopatia organica o ad interventi di cardiochirurgia. Nei pazienti con fibrillazione atriale a risposta ventricolare rapida, prima di istituire la terapia con MIOZAC soluzione, si deve impiegare un preparato digitalico.\nPosologia \r\n POSOLOGIA:  Secondo prescrizione medica. \r\n DOSAGGIO CONSIGLIATO:    \r\n La velocità di infusione necessaria ad aumentare la portata cardiaca, varia generalmente da 2,5 a 10 mcg/Kg/minuto. \r\n Raramente la velocità richiesta per ottenere l'effetto può salire a 40 mcg/Kg/minuto (vedi tabella)  \r\n \r\n \r\n  \r\n   \r\n    \r\n    VELOCITA' DI INFUSIONE PER CONCENTRAZIONI DI \r\n    250, 500 e 1000 mcg / ml \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    Dosaggio di \r\n    somministrazione \r\n    \r\n    \r\n      \r\n    Velocità d'infusione \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    (mcg/Kg/min) \r\n    \r\n    \r\n    250 mcg/ml* \r\n    (ml/Kg/min) \r\n    \r\n    \r\n    500mcg/ml** \r\n    (ml/Kg/min) \r\n    \r\n    \r\n    1000mcg/ml*** \r\n    (ml/Kg/min) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n     2,5 \r\n    \r\n    \r\n      \r\n    0,01 \r\n    \r\n    \r\n      \r\n    0,005 \r\n    \r\n    \r\n      \r\n    0,0025 \r\n    \r\n   \r\n   \r\n    \r\n     5 \r\n    \r\n    \r\n    0,02 \r\n    \r\n    \r\n    0,010 \r\n    \r\n    \r\n    0,0050 \r\n    \r\n   \r\n   \r\n    \r\n     7,5 \r\n    \r\n    \r\n    0,03 \r\n    \r\n    \r\n    0,015 \r\n    \r\n    \r\n    0,0075 \r\n    \r\n   \r\n   \r\n    \r\n    10 \r\n    \r\n    \r\n    0,04 \r\n    \r\n    \r\n    0,020 \r\n    \r\n    \r\n    0,0100 \r\n    \r\n   \r\n   \r\n    \r\n     12,5 \r\n    \r\n    \r\n    0,05 \r\n    \r\n    \r\n    0,025 \r\n    \r\n    \r\n    0,0125 \r\n    \r\n   \r\n   \r\n    \r\n    15 \r\n    \r\n    \r\n    0,06 \r\n    \r\n    \r\n    0,030 \r\n    \r\n    \r\n    0,0150 \r\n    \r\n   \r\n  \r\n \r\n \r\n *    250 mg/L di diluente \r\n **    500 mg/L o 250mg/500ml di diluente \r\n ***  1000 mg/L o 250 mg/250ml di diluente \r\n La velocità di somministrazione e la durata della terapia debbono essere aggiustate in base alla risposta del paziente, determinata dalla frequenza cardiaca, dalla presenza di attività ectopica, dalla pressione arteriosa, dal flusso urinario e, quando possibile, dalla misurazione della pressione capillare polmonare e dalla portata cardiaca. \r\n Nell'uomo sono state somministrate concentrazioni fino a 5000 mcg/ml (250mg/50ml). \r\n Il volume complessivo dei liquidi da somministrare deve essere determinato in base al fabbisogno idrosalino del paziente. \r\n Nota :  MIOZAC soluzione, è incompatibile con le soluzioni alcaline e non deve essere addizionato a soluzioni di bicarbonato di sodio al 5%. \r\n MIOZAC soluzione, non deve essere usato assieme ad altri agenti o soluzioni contenenti sodio bisolfito ed etanolo. \r\n Ricostruzione della sostanza e stabilità \r\n Al momento della somministrazione, MIOZAC soluzione, deve essere ulteriormente diluito in un flacone per uso endovenoso almeno fino a 50 ml, usando uno dei seguenti solventi:  \r\n \r\n \r\n  \r\n   \r\n    \r\n    Destrosio al 5% \r\n    \r\n    \r\n    : \r\n    \r\n    \r\n    per iniezione \r\n    \r\n   \r\n   \r\n    \r\n    Destrosio al 5% e cloruro di sodio al 0,45% \r\n    \r\n    \r\n    : \r\n    \r\n    \r\n     “    “ \r\n    \r\n   \r\n   \r\n    \r\n    Destrosio al 5% e cloruro di sodio al 0,8% \r\n    \r\n    \r\n    : \r\n    \r\n    \r\n     “    “ \r\n    \r\n   \r\n   \r\n    \r\n    Destrosio al 10% \r\n    \r\n    \r\n    : \r\n    \r\n    \r\n     “    “ \r\n    \r\n   \r\n   \r\n    \r\n    Isolyte®M con Destrosio al 5% \r\n    \r\n    \r\n    : \r\n    \r\n    \r\n     “    “  \r\n    \r\n   \r\n   \r\n    \r\n    Ringer lattato \r\n    \r\n    \r\n    : \r\n    \r\n    \r\n     “    “ \r\n    \r\n   \r\n   \r\n    \r\n    Destrosio al 5% in Ringer lattato \r\n    \r\n    \r\n    : \r\n    \r\n    \r\n     “    “ \r\n    \r\n   \r\n   \r\n    \r\n    Osmitrol ® al 20% in acqua \r\n    \r\n    \r\n    : \r\n    \r\n    \r\n     “    “  \r\n    \r\n   \r\n   \r\n    \r\n    Cloruro di sodio al 0,9% \r\n    \r\n    \r\n    : \r\n    \r\n    \r\n     “    “  \r\n    \r\n   \r\n   \r\n    \r\n    Lattato di sodio \r\n    \r\n    \r\n    : \r\n    \r\n    \r\n     “    “  \r\n    \r\n   \r\n   \r\n    \r\n    Normosol ® -M in D5-W \r\n    \r\n    \r\n    : \r\n    \r\n    \r\n     “    “ \r\n    \r\n   \r\n  \r\n \r\n \r\n Le soluzioni preparate devono essere utilizzate entro le 24 ore. Le soluzioni contenenti MIOZAC soluzione, possono assumere colorazione rosa, che può aumentare d'intensità nel tempo. \r\n Questo cambiamento di colore è dovuto a una lieve ossidazione del farmaco ma, nel tempo consigliato per la somministrazione, non si verifica una significativa perdita di potenza.\nControindicazioni \r\n \r\n MIOZAC soluzione, è controindicato nei pazienti con stenosi subaortica ipertrofica idiopatica e in pazienti con ipersensibilità accertata al prodotto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Speciali precauzioni per l'uso:   Durante la somministrazione di MIOZAC soluzione, come con qualsiasi altro agente adrenergico, si devono monitorare continuamente l'ECG e la pressione arteriosa.Inoltre, ogni qualvolta sia possibile  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si sono verificate interazioni medicamentose tra MIOZAC soluzione ed altri farmaci come: preparati digitalici, furosemide, spironolactone, lidocaina, glicerilnitrato, isosorbide dinitrato, morfina, atropina, eparina, protamina, potassio cloruro, acido folico e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Miozac\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Miozac durante la gravidanza e l'allattamento \r\n Posso prendere Miozac durante la gravidanza e l'allattamento? Studi sulla riproduzione, eseguiti su ratti e conigli, non hanno evidenziato effetti sulla fertilità, danni al feto o effetti teratogeni dovuti alla dobutamina.  Il farmaco non è stato somministrato a \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n N. A. \r\n\nEffetti indesiderati \r\n Aumento della frequenza cardiaca, della pressione arteriosa e dell'attività ventricolare actopica  Nella maggioranza dei pazienti, è stato notato un aumento di 10-20 mmHg della pressione sistolica ed un aumento della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Casi di sovradosaggio da dobutamina sono stati riportati raramente. \r\n Segni e sintomi \r\n I fenomeni tossici da dobutamina sono in genere dovuti ad una iperstimolazione dei recettori ß-cardiaci. La durata d'azione della dobutamina è generalmente breve (T ½ - 2 minuti) a causa della rapida metabolizzazione da parte della catecol-O-metiltransferasi. I sintomi di tossicità comprendono anoressia, nausea e vomito, tremori, ansietà, palpitazioni, cefalea, dispnea, dolori toracici di tipo anginoso e aspecifici. Gli effetti inotropo e cronotropo positivo della dobutamina sul miocardio possono causare ipertensione, tachiaritmie, ischemia miocardica e fibrillazione ventricolare. Ipotensione può conseguire ad una vasodilatazione. \r\n Se il prodotto viene ingerito per os, l'eventuale assorbimento dalle mucose orali ed intestinali è imprevedibile. \r\n Trattamento \r\n L'azione iniziale consiste nel sospendere la somministrazione della dobutamina, stabilire la pervietà delle vie aeree ed assicurare l'ossigenazione e la ventilazione. Mettere in atto prontamente le misure di rianimazione. \r\n La tachiaritmia ventricolare grave può essere trattata con successo con propanolo o lidocaina. L'ipertensione generalmente risponde alla riduzione della dose o alla interruzione della terapia. \r\n Se necessario, monitorare accuratamente e mantenere entro limiti accettabili i segni vitali, i gas ematici, gli elettroliti sierici, etc. L'assorbimento dei farmaci da parte del tratto gastrointestinale può essere ridotto mediante carbone attivo, che molto spesso risulta più efficace dell'induzione del vomito o della lavanda gastrica. Prendere quindi in considerazione la somministrazione di carbone attivo in aggiunta alla lavando gastrica od in sostituzione di essa. La ripetuta somministrazione di carbone può accelerare l'eliminazione di alcuni farmaci precedentemente assunti. \r\n Nell'eseguire le manovre di svuotamento gastrico o di somministrazione di carbone attivo, assicurarsi l'integrità delle vie respiratorie. \r\n Le manovre di diuresi forzata, dialisi peritoneale, l'emodialisi e l'emoperfusione su carbone, non hanno dimostrato di recare alcun beneficio nei casi di sovradosaggio da dobutamina. \r\n\nProprietà farmacodinamiche \r\n MIOZAC soluzione è un agente inotropo ad azione diretta la cui attività primaria consiste nella stimolazione dei recettori ß1 del cuore, mentre ha effetti cronotropi, ipertensivi, aritmogeni e vasodilatatori relativamente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'inizio dell'attività di MIOZAC soluzione si verifica in uno o due minuti: per ottenere l'effetto massimo ad una certa frequenza d'infusione, d'altra parte, possono essere necessari fino a dieci minuti.  ...  \r\n\nDati preclinici di sicurezza \r\n ///   ...  \r\n\nElenco degli eccipienti \r\n Sodio metabisolfito  Acqua p.p.i.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Miozac  a base di  Dobutamina Cloridrato  sono:  Dobutamina Bioindustria L.I.M."
}