{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107375",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Frovatriptan EG 2,5 mg 6 compresse rivestite con film\nCos'è Frovatriptan EG? \r\n Frovatriptan EG  è un farmaco a base del principio attivo  Frovatriptan Succinato Monoidrato , appartenente alla categoria degli  Antiemicranici, triptani  e nello specifico  Agonisti selettivi dei recettori-5HT1 della serotonina . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Frovatriptan EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Frovatriptan Succinato Monoidrato Gruppo terapeutico:  Antiemicranici, triptani Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento acuto della fase cefalalgica dell'attacco di emicrania con o senza aura. \r\n Frovatriptan EG è indicato negli adulti.\nPosologia \r\n Posologia \r\n Frovatriptan deve essere assunto il prima possibile dopo l'inizio dell'attacco di emicrania ma è efficace anche quando assunto ad uno stadio avanzato. Frovatriptan non deve essere usato come profilassi. \r\n Se il paziente non ottiene beneficio dopo la prima dose di frovatriptan, per lo stesso attacco non deve essere assunta una seconda dose, perchè non si è evidenziato alcun beneficio. \r\n Frovatriptan può essere usato per attacchi di emicrania successivi. \r\n Adulti (dai 18 ai 65 anni di età) \r\n La dose raccomandata di frovatriptan è 2,5 mg. \r\n Se dopo un iniziale sollievo la cefalea ricompare, può essere assunta una seconda dose rispettando un intervallo di almeno 2 ore tra le due dosi. \r\n La dose totale giornaliera non deve superare i 5 mg al giorno. \r\n Popolazione pediatrica (sotto i 18 anni) \r\n La sicurezza e l'efficacia di Frovatriptan EG nei bambini e negli adolescenti al di sotto dei 18 anni non è stata stabilita. Pertanto, l'uso in questa fascia di età non è raccomandato. Non ci sono dati disponibili. \r\n Anziani (oltre 65 anni) \r\n I dati sull'uso del frovatriptan in pazienti oltre i 65 anni sono ancora limitati. Pertanto, l'uso in questa categoria di pazienti non è raccomandato. \r\n Danno renale \r\n Non è richiesto aggiustamento posologico in pazienti con danno renale (vedere paragrafo 5.2 Proprietà farmacocinetiche). \r\n Compromissione epatica \r\n Non è richiesto aggiustamento posologico in pazienti con compromissione epatica da lieve a moderata (vedere paragrafo 5.2 Proprietà farmacocinetiche). \r\n Frovatriptan è controindicato in pazienti con grave compromissione epatica (vedere paragrafo 4.3 Controindicazioni).\nControindicazioni \r\n Ipersensibilità al frovatriptan o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti con anamnesi di infarto miocardico, cardiopatia ischemica, vasospasmo coronarico (per es. angina di Prinzmetal), malattie vascolari periferiche, pazienti con sintomi o segni suggestivi di cardiopatia ischemica. \r\n Ipertensione grave o moderatamente grave, ipertensione lieve non controllata. \r\n Pregresso accidente cerebrovascolare (CVA) o attacco ischemico transitorio (TIA). \r\n Grave compromissione epatica (Child-Pugh C). \r\n Contemporanea somministrazione di frovatriptan con ergotamina, derivati ergotaminici (incluso metisergide) o con altri agonisti dei recettori della 5-idrossitriptamina (5-HT 1 ). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il frovatriptan deve essere usato solo quando sia stata formulata una precisa diagnosi di emicrania.  Il frovatriptan non è indicato per il trattamento dell'emicrania emiplegica, basilare od oftalmoplegica.  Analogamente ad  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n USO CONCOMITANTE CONTROINDICATO  Ergotamina e derivati dell'ergotamina (incluso metisergide) ed altri 5 HT1D agonisti:  Rischi di ipertensione e spasmo delle arterie coronariche dovuto all'effetto vasospastico additivo, quando utilizzati contemporaneamente per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Frovatriptan EG\"  insieme ad altri farmaci come  Dumirox - Compressa Rivestita ,  Fevarin - Compressa Rivestita ,  Fluvoxamina EG ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Maveral - Compressa Rivestita ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Frovatriptan EG durante la gravidanza e l'allattamento \r\n Posso prendere Frovatriptan EG durante la gravidanza e l'allattamento? Gravidanza  Non ci sono o sono presenti in quantità limitata dati relativi all'uso di frovatriptan nelle donne in gravidanza.  Studi su animali hanno dimostrato tossicità riproduttiva (vedere paragrafo 5.3). Il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n L'emicrania o il trattamento con frovatriptan possono causare sonnolenza. \r\n I pazienti devono essere informati al fine di valutare la loro capacità di svolgere azioni complesse, come guidare veicoli, durante attacchi di emicrania e dopo aver assunto frovatriptan. \r\n\nEffetti indesiderati \r\n Frovatriptan è stato somministrato a più di 2.700 pazienti alla dose raccomandata di 2,5 mg e gli effetti indesiderati più comuni (< 10%) includono capogiro, astenia, parestesia, cefalea e vampate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I dati sul sovradosaggio da compresse di frovatriptan sono limitati. La dose massima singola per via orale di frovatriptan somministrata a pazienti con emicrania di sesso maschile e femminile è stata di 40 mg (16 volte la dose clinica raccomandata di 2,5 mg) e la massima singola dose somministrata a soggetti maschi sani è stata di 100 mg (40 volte la dose clinica raccomandata). Entrambe non sono state associate ad effetti indesiderati diversi da quelli indicati al paragrafo 4.8. Comunque, dopo la commercializzazione è stato riportato un grave caso di vasospasmo coronarico dopo l'assunzione di una dose di frovatriptan pari a quattro volte quella raccomandata per tre giorni consecutivi, in un paziente che assumeva un antidepressivo triciclico come terapia profilattica per l'emicrania. Il paziente si è ristabilito. \r\n Non esiste alcuno specifico antidoto per frovatriptan. L'emivita di eliminazione di frovatriptan è approssimativamente di 26 ore (vedere paragrafo 5.2 Proprietà farmacocinetiche). \r\n Non sono noti gli effetti dell'emodialisi o della dialisi peritoneale sulle concentrazioni plasmatiche di frovatriptan. \r\n Trattamento \r\n In caso di sovradosaggio di frovatriptan, il paziente deve essere monitorato con attenzione per almeno 48 ore e deve essere effettuato ogni trattamento di supporto necessario. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agonista selettivo del recettore 5-HT1 (N: sistema nervoso centrale)  Codice ATC: N02C C07  Frovatriptan è un agonista selettivo dei recettori 5-HT, che mostra alta affinità per i siti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo la somministrazione di una singola dose orale da 2,5 mg a soggetti sani, la media delle massime concentrazioni plasmatiche di frovatriptan (Cmax), raggiunta tra le 2 e le  ...  \r\n\nDati preclinici di sicurezza \r\n Durante gli studi di tossicità dopo somministrazione singola o ripetuta, sono stati osservati effetti preclinici solo a livelli di esposizione eccedenti il livello di esposizione massima nell'uomo.  Gli studi standard  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina silicizzata  Lattosio anidro  Diossido di silicio  Carbossimetilamido sodico, Tipo A  Magnesio stearato  Rivestimento:  Ipromellosa (E464)  Lattosio monoidrato  Macrogol 3350 (E1521)  Triacetina  Titanio diossido (E171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Frovatriptan EG  a base di  Frovatriptan Succinato Monoidrato  sono:  Auradol ,  Frovatriptan DOC Generici ,  Frovatriptan Mylan ,  Frovatriptan Teva ,  Rilamig"
}