{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104417",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Adreview 74 MBq/ml soluzione iniettabile 1 flaconcino 10 ml\nCos'è Adreview? \r\n Adreview  è un farmaco a base del principio attivo  Iobenguano , appartenente alla categoria degli  Radiofarmaceutici diagnostici  e nello specifico  Altri radiofarmaceutici diagnostici per la rilevazione di tumori . E' commercializzato in Italia dall'azienda  GE Healthcare S.r.l. . Adreview  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GE Healthcare S.r.l. Concessionario:  GE Healthcare S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Iobenguano Gruppo terapeutico:  Radiofarmaceutici diagnostici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Medicinale solo per uso diagnostico. \r\n Oncologia: rilevamento e stadiazione dei tumori della cresta neurale \r\n \r\n  Localizzazione mediante diagnosi scintigrafica di tumori che derivano da tessuto originato embriologicamente dalla cresta neurale. Questi sono feocromocitomi, paragangliomi, chemodectomi e ganglioneuromi. \r\n  Rilevazione, stadiazione e follow up nella terapia dei neuroblastomi. \r\n  Valutazione dell'uptake di Iobenguano. La sensibilità della visualizzazione diagnostica è differente per le entità patologiche elencate. \r\n \r\n La sensibilità è approssimativamente del 90% per la rilevazione dei feocromocitomi e dei neuroblastomi, del 70% nel caso di carcinoidi e solo del 35% nel caso del carcinoma midollare della tiroide. \r\n Neuroendocrinologia \r\n \r\n  Studi sulla funzionalità della midollare del surrene (iperplasia) \r\n \r\n Cardiologia \r\n \r\n  Valutazione dell'innervazione simpatica del miocardio come indicatore prognostico del rischio di progressione dello scompenso cardiaco sintomatico, eventi aritmici potenzialmente fatali, o morte cardiaca in pazienti con scompenso cardiaco di classe NYHA II o di classe NYHA III e disfunzione del ventricolo sinistro. \r\n\nPosologia \r\n Posologia \r\n Adulti \r\n Il dosaggio raccomandato è 80-400 MBq in base alle apparecchiature ed alle modalità di acquisizione utilizzate. \r\n Popolazioni speciali \r\n Pazienti anziani \r\n Non è richiesto alcun particolare schema di dosaggio. \r\n Compromissione renale  \r\n È necessaria una valutazione attenta dell'attività da somministrare perchè in questi pazienti è possibile che l'esposizione alle radiazioni risulti maggiore. La sicurezza e l'efficacia di AdreView in pazienti con compromissione renale grave non è stata stabilita. Vedere il paragrafo 4.4 \r\n Popolazione pediatrica \r\n Non sono disponibili studi clinici adeguati e controllati in bambini e adolescenti pertanto l'utilizzo in tali fasce di età deve essere riservato a casi in cui sia assolutamente indispensabile. L'utilizzo in bambini e adolescenti deve essere attentamente giustificato sulla base delle necessità cliniche e valutando il rapporto rischio/beneficio in questo gruppo di pazienti  (vedere anche paragrafo 4.3 Controindicazioni). \r\n Le attività da somministrare ai bambini e agli adolescenti possono essere calcolate in base alle raccomandazioni dell'EANM paediatric task group Dosage Card (EANM, 2008). \r\n Le attività da somministrare ai bambini e agli adolescenti possono essere calcolate moltiplicando l'attività di base per i coefficienti dipendenti dalla massa corporea riportati nella seguente tabella. \r\n A[MBq] Somministrata = Attività di base × Coefficiente \r\n L'attività di base per Iobenguano ( 123 I) è 28 MBq. \r\n Occorre tenere conto che l'attività minima da somministrare è di 80 MBq, anche per i pazienti pediatrici al di sotto di 10 kg. \r\n \r\n  \r\n   \r\n    \r\n    Peso [kg] \r\n    \r\n    \r\n    Coefficiente \r\n    \r\n    \r\n    Peso [kg] \r\n    \r\n    \r\n    Coefficiente \r\n    \r\n    \r\n    Peso [kg] \r\n    \r\n    \r\n    Coefficiente \r\n    \r\n   \r\n   \r\n    \r\n    3 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    22 \r\n    \r\n    \r\n    5.29 \r\n    \r\n    \r\n    42 \r\n    \r\n    \r\n    9.14 \r\n    \r\n   \r\n   \r\n    \r\n    4 \r\n    \r\n    \r\n    1.14 \r\n    \r\n    \r\n    24 \r\n    \r\n    \r\n    5.71 \r\n    \r\n    \r\n    44 \r\n    \r\n    \r\n    9.57 \r\n    \r\n   \r\n   \r\n    \r\n    6 \r\n    \r\n    \r\n    1.71 \r\n    \r\n    \r\n    26 \r\n    \r\n    \r\n    6.14 \r\n    \r\n    \r\n    46 \r\n    \r\n    \r\n    10.00 \r\n    \r\n   \r\n   \r\n    \r\n    8 \r\n    \r\n    \r\n    2.14 \r\n    \r\n    \r\n    28 \r\n    \r\n    \r\n    6.43 \r\n    \r\n    \r\n    48 \r\n    \r\n    \r\n    10.29 \r\n    \r\n   \r\n   \r\n    \r\n    10 \r\n    \r\n    \r\n    2.71 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    6.86 \r\n    \r\n    \r\n    50 \r\n    \r\n    \r\n    10.71 \r\n    \r\n   \r\n   \r\n    \r\n    12 \r\n    \r\n    \r\n    3.14 \r\n    \r\n    \r\n    32 \r\n    \r\n    \r\n    7.29 \r\n    \r\n    \r\n    52-54 \r\n    \r\n    \r\n    11.29 \r\n    \r\n   \r\n   \r\n    \r\n    14 \r\n    \r\n    \r\n    3.57 \r\n    \r\n    \r\n    34 \r\n    \r\n    \r\n    7.72 \r\n    \r\n    \r\n    56-58 \r\n    \r\n    \r\n    12.00 \r\n    \r\n   \r\n   \r\n    \r\n    16 \r\n    \r\n    \r\n    4.00 \r\n    \r\n    \r\n    36 \r\n    \r\n    \r\n    8.00 \r\n    \r\n    \r\n    60-62 \r\n    \r\n    \r\n    12.71 \r\n    \r\n   \r\n   \r\n    \r\n    18 \r\n    \r\n    \r\n    4.43 \r\n    \r\n    \r\n    38 \r\n    \r\n    \r\n    8.43 \r\n    \r\n    \r\n    64-66 \r\n    \r\n    \r\n    13.43 \r\n    \r\n   \r\n   \r\n    \r\n    20 \r\n    \r\n    \r\n    4.86 \r\n    \r\n    \r\n    40 \r\n    \r\n    \r\n    8.86 \r\n    \r\n    \r\n    68 \r\n    \r\n    \r\n    14.00 \r\n    \r\n   \r\n  \r\n \r\n La sicurezza e l'efficacia nei pazienti pediatrici al di sotto di 1 mese di età non sono state stabilite. \r\n Modo di somministrazione \r\n Iobenguano ( 123 I) è somministrato mediante iniezione endovenosa lenta. La durata della somministrazione in vena deve essere di 1-5 minuti. Qualora sia ritenuto necessario, si può provvedere ad una somministrazione a tergo di una soluzione di sodio cloruro 0,9% con un volume non superiore a quello iniettato per assicurare il completo utilizzo della dose. \r\n Le istruzioni per la preparazione dei radiofarmaci sono fornite nel paragrafo 12. \r\n Acquisizione delle immagini \r\n Imaging dei tumori della cresta neurale e della midollare del surrene  \r\n Immagini scintigrafiche anteriori e posteriori di tutto il corpo e/o le corrispondenti immagini focali e/o le immagini SPECT si ottengono 24 ore dopo l'iniezione di Iobenguano ( 123 I). Queste possono eventualmente essere ripetute dopo 48 ore. \r\n Imaging dell'innervazione simpatica del miocardio \r\n La scintigrafia planare del torace può essere effettuata dopo 15 ± 5 minuti e dopo 4.0 ± 0,5 ore dalla somministrazione di AdreView. La tomografia computerizzata per emissione di singolo fotone (SPECT) può essere effettuata dopo la scintigrafia planare, come appropriato.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Questo medicinale contiene alcool benzilico: 10.4 mg/ml. Questo medicinale non deve essere somministrato a neonati prematuri o a neonati. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Potenziali reazioni anafilattiche o di ipersensibilità  Deve essere sempre considerata la possibilità che si verifichino reazioni di ipersensibilità gravi, comprese quelle di tipo anafilattico/anafilattoide che possono mettere in pericolo la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È noto o può essere atteso che i seguenti farmaci possano prolungare o ridurre l'uptake di iobenguano:   è stato osservato che la nifedipina (un calcio antagonista) prolunga la ritenzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Adreview\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Adreview durante la gravidanza e l'allattamento \r\n Posso prendere Adreview durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Nel caso si renda necessario somministrare un radiofarmaco a donne in età fertile, devono sempre essere raccolte opportune informazioni circa la possibile gravidanza. Ogni donna che abbia \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n La frequenza delle reazioni avverse è definita come segue: molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1.000, <1/100), raro (≥1/10.000, <1/1.000), molto raro (<1/10.000); non nota (la frequenza non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'effetto di un sovradosaggio di Iobenguano è dovuto al rilascio di adrenalina. Tale effetto è di breve durata e richiede misure di supporto terapeutico volte a ridurre la pressione sanguigna rappresentate dall'immediata iniezione di un agente bloccante alfa-adrenergico ad azione rapida (fentolamina) seguito da un beta-bloccante (propranololo). Poiché quella renale costituisce la via principale di eliminazione, il mantenimento del più elevato flusso urinario possibile è essenziale per ridurre l'influenza della radiazione. Adreview non è dializzabile. \r\n La natura del radioisotopo e la quantità di Iobenguano presente rendono improbabile il sovradosaggio. Potrebbe essere utile calcolare la dose efficace che è stata impiegata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri radiofarmaci diagnostici per la rilevazione dei tumori e radiofarmaci diagnostici per il sistema cardiovascolare; codice ATC: V09IX01, V09GX  Meccanismo d'azione  Iobenguano (123I) è una ar-alchilguanidina radioiodata. La \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Il modello di distribuzione dello Iobenguano comprende un rapido uptake iniziale nel fegato (33% della dose somministrata) e molto inferiore nei polmoni (3%), miocardio (0,8%), milza (0,6%) e ghiandole  ...  \r\n\nDati preclinici di sicurezza \r\n Nei cani la dose di 20 mg/kg è una dose letale. Livelli di dosaggio più bassi (14 mg/kg) provocano segni clinici transitori di un effetto tossico. Somministrazioni endovenose ripetute di  ...  \r\n\nElenco degli eccipienti \r\n Alcool benzilico  3-iodobenzilguanidina  Sodio fosfato monobasico diidrato  Sodio fosfato bibasico diidrato  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Adreview  a base di  Iobenguano  sono:"
}