{
  "authors": [
    {
      "author": "V. Nestico"
    },
    {
      "author": "M. Lucia"
    },
    {
      "author": "S. Mazzuca"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102424",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Nel novembre 2012 è giunta nel Dipartimento di Emergenza una donna di 73 anni, a motivo di torpore, disartria, ipotensione grave. Da tre giorni si era manifestato un dolore al fianco sinistro, ed a domicilio era stata somministrata terapia con FANS. In Pronto Soccorso nel sospetto di ictus era stata eseguita una TC encefalo, con esito negativo. L’introduzione del catetere vescicale consentiva di apprezzare urine francamente piuriche, ed una ecografia metteva in evidenza idronefrosi di III° grado a carico del rene sinistro. Gli esami di laboratorio rivelavano ipoglicemia (27 mg/dl), piastrinopenia (PLT 24.000), compromissione dei parametri emocoagulativi (PT-INR 3,29, PTT 74 sec., D-dimero 33,80 mg/L), deterioramento della funzione renale (creatinina 2,8 mg/dl), iperbilirubinemia (bilirubina totale 9,14 mg/dl), ipossiemia, acidosi metabolica scompensata, lattacidemia (pO2 54 mmHg, pH 7,08, lattati >15 mmol/L). Nel nostro Reparto abbiamo praticato un prelievo per Emocoltura, e somministrato Meropenem 1 gr e.v., cristalloidi e.v. ad alte dosi, e Dopamina in infusione. Persistendo P.A <70 mmHg abbiamo trasferito la paziente presso il Centro di Rianimazione, dove è stata proseguita terapia con Amine vasopressorie. Il giorno seguente con il coinvolgimento dei colleghi urologi è stata eseguita una nefrostomia percutanea. Ciò nonostante nell’arco delle ore successive è sopraggiunto l’exitus. Post-mortem è pervenuto il risultato della emocoltura eseguita prima dell’inizio della terapia antibiotica, positiva per Escherichia coli."
}