{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107621",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glucosamina Solfato DOC Generici 1500 mg polvere per soluz. os 20 bustine\nCos'è Glucosamina Solfato DOC Generici? \r\n Glucosamina Solfato DOC Generici  è un farmaco a base del principio attivo  Glucosamina + Sodio Cloruro , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Altri farmaci antinfiammatori e antireumatici, non steroidei . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Glucosamina Solfato DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Glucosamina + Sodio Cloruro Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  polveri orali\nIndicazioni \r\n Artrosi primarie e secondarie.\nPosologia \r\n Poso logia \r\n Per via orale: \r\n Salvo diversa prescrizione del medico, si raccomanda di assumere il contenuto di 1 bustina 1 volta al giorno per 6 settimane, o anche più a lungo se opportuno. Il ciclo può essere ripetuto con intervalli di 2 mesi. \r\n Informazi oni supplementari per particolari gruppi di pazienti \r\n Pop olazione pediatrica \r\n GLUCOSAMINA SOLFATO DOC Generici non è raccomandato per il trattamento di bambini e adolescenti al di sotto di 18 anni, a causa della mancanza di dati sulla sicurezza e sull'efficacia. \r\n Us o negli anziani \r\n Non sono stati effettuati studi mirati su pazienti anziani, ma stando all'esperienza clinica non è richiesto un adattamento del dosaggio nel trattamento di pazienti anziani in buona salute. \r\n P a z ienti con compromissione renale e/o epatica \r\n Per pazienti con compromissione renale e/o epatica non è possibile suggerire un dosaggio in quanto non sono stati condotti studi in merito (vedere anche paragrafo 4.4). \r\n Modo  di somministrazione \r\n Sciogliere il contenuto di una bustina in un bicchiere d'acqua.\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n GLUCOSAMINA SOLFATO DOC Generici non deve essere somministrato a pazienti che siano allergici ai crostacei, dal momento che il principio attivo si ottiene da crostacei. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per escludere la presenza di malattie concomitanti, per le quali potrebbe essere preso in considerazione altro tipo di trattamento, deve essere consultato un medico.  Nei pazienti che presentano problemi di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I dati su possibili interazioni della glucosamina con altri farmaci sono limitati.  Anticoagulanti orali  Sebbene i dati sulle possibili interazioni farmacologiche con glucosamina siano limitati, sono stati riportati incrementi del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glucosamina Solfato DOC Generici\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glucosamina Solfato DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Glucosamina Solfato DOC Generici durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati adeguati sull'uso della glucosamina in donne in gravidanza. I dati disponibili derivati da studi sugli animali sono insufficienti. Pertanto la glucosamina non deve essere usata \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sull'effetto della glucosamina sulla capacità di guidare veicoli e sull'uso di macchinari. Se si dovessero avvertire capogiri o sonnolenza si deve evitare di guidare e usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comuni associate al trattamento con glucosamina sono nausea, dolori addominali, indigestione, stitichezza, diarrea, dispepsia, meteorismo, pesantezza e dolore allo stomaco, mal di testa, stanchezza, sonnolenza.   Non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. Tuttavia, se si verifica sovradosaggio, il trattamento deve essere sintomatico. In tali casi è necessario provvedere a ristabilire l'equilibrio idro-elettrolitico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri principi attivi antinfiammatori e antireumatici, farmaci antinfiammatori non steroidei. Codice ATC: M01AX05.  Il principio attivo è la glucosamina solfato, un aminozucchero naturalmente presente nell'organismo umano e utilizzato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica è stata studiata con glucosamina solfato uniformemente marcata con 14C nel ratto e nel cane. Dopo somministrazione endovenosa la glucosamina scompare rapidamente dal sangue per diffondersi nei tessuti.  ...  \r\n\nDati preclinici di sicurezza \r\n Dopo somministrazione singola la glucosamina solfato ha dato i seguenti risultati:  Per via orale nel topo: DL50 > 5000 mg/kg  Per via i.m. nel topo: DL50 > 3000 mg/kg  Per  ...  \r\n\nElenco degli eccipienti \r\n Aspartame, sorbitolo, acido citrico, macrogol 4000, silice colloidale anidra.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glucosamina Solfato DOC Generici  a base di  Glucosamina + Sodio Cloruro  sono:  Dona ,  Glexar ,  Glucosamina Solfato EG ,  Glucosamina Solfato FG"
}