{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105164",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bicalutamide AHCL 50 mg 28 compresse rivestite con film\nCos'è Bicalutamide AHCL? \r\n Bicalutamide AHCL  è un farmaco a base del principio attivo  Bicalutamide , appartenente alla categoria degli  Antiandrogeni  e nello specifico  Antiandrogeni . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Bicalutamide AHCL  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Bicalutamide Gruppo terapeutico:  Antiandrogeni Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento del carcinoma prostatico in stadio avanzato, in associazione con la terapia con un analogo dell'ormone rilasciante l'ormone luteinizzante (LHRH) o con la castrazione chirurgica.\nPosologia \r\n Posologia \r\n Uomini adulti, compresi gli anziani: una compressa (50 mg) una volta al giorno. \r\n Il trattamento con Bicalutamide Compresse 50 mg deve essere iniziato almeno 3 giorni prima dell'inizio della terapia con un analogo LHRH o contemporaneamente alla castrazione chirurgica. \r\n Popolazione pediatrica \r\n L'uso della bicalutamide è controindicato nei bambini (vedere paragrafo 4.3). \r\n Danno renale: nei pazienti con danno renale non è necessario alcun aggiustamento della dose. Non è stata acquisita esperienza sull'uso della bicalutamide nei pazienti con danno renale grave (clearance della creatinina <30 ml/min) (vedere paragrafo 4.4). \r\n Compromissione epatica: per i pazienti con lieve compromissione epatica non è necessario alcun aggiustamento della dose. Nei pazienti con compromissione epatica da moderata a severa può verificarsi un maggiore accumulo (vedere paragrafo 4.4).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1: \r\n L'uso nelle femmine, nei bambini e negli adolescenti è controindicato (vedere paragrafo 4.6). \r\n La somministrazione concomitante di terfenadina, astemizolo o cisapride con la Bicalutamide è controindicata (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'inizio del trattamento deve avvenire sotto la diretta supervisione di uno specialista. Data l'assenza di esperienza con l'uso della Bicalutamide nei pazienti con danno renale severo (clearance della creatinina <30  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state dimostrate interazioni farmacodinamiche o farmacocinetiche tra la bicalutamide e gli analoghi LHRH.  Gli studi in vitro hanno dimostrato che la R-bicalutamide è un inibitore del CYP 3A4,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bicalutamide AHCL\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bicalutamide AHCL durante la gravidanza e l'allattamento \r\n Posso prendere Bicalutamide AHCL durante la gravidanza e l'allattamento? Bicalutamide Compresse 50 mg è controindicato nelle femmine e non deve essere somministrato in gravidanza o durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È improbabile che la Bicalutamide influisca sulla capacità di guidare veicoli o sull'uso di macchinari. Si deve tuttavia osservare che occasionalmente può insorgere sonnolenza. I pazienti che presentano tale effetto devono prestare cautela. \r\n\nEffetti indesiderati \r\n In questo paragrafo gli effetti indesiderati sono definiti come segue: molto comune (≥1/10); comune (≥1/100, <1/10); non comune (≥1/1.000, <1/100); raro (≥1/10.000, < 1/1.000); molto raro (<1/10.000), non nota (la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non c'è esperienza di sovradosaggio nell'uomo. Non esiste un antidoto specifico; il trattamento deve essere sintomatico. La dialisi non può essere d'aiuto, perchè la Bicalutamide è altamente legata alle proteine e non viene recuperata immodificata nelle urine. È indicata la terapia di supporto generale, incluso il monitoraggio frequente dei segni vitali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti ormonali e agente correlato, antiandrogeni non steroidei, Codice ATC: LO2BB03.  La Bicalutamide è un antiandrogeno non steroideo, privo di altra attività endocrina. Si lega ai recettori per \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Bicalutamide viene assorbita bene dopo la somministrazione orale. Non c'è evidenza di alcun effetto clinicamente rilevante del cibo sulla sua biodisponibilità.  Distribuzione  La bicalutamide è altamente legata alle  ...  \r\n\nDati preclinici di sicurezza \r\n La Bicalutamide è un potente antiandrogeno e nell'animale è un induttore dell'enzima ossidasi a funzione mista. Nell'animale sono correlati a queste attività le modifiche degli organi bersaglio, incluso l'induzione di  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Sodio amido glicolato  Povidone K-30  Magnesio stearato  Rivestimento:  Ipromellosa E 5  Macrogol 400  Titanio diossido E171\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bicalutamide AHCL  a base di  Bicalutamide  sono:  Bicalutamide Aurobindo ,  Bicalutamide DOC Generici - Compressa Rivestita ,  Bicalutamide Eurogenerici ,  Bicalutamide Ibigen ,  Bicalutamide Ratiopharm - Compressa Rivestita ,  Bicalutamide Sun ,  Bicalutamide Tecnigen - Compressa Rivestita ,  Bicalutamide Teva - Compressa Rivestita ,  Bikader - Compressa Rivestita ,  Casodex ,  Midelut - Compressa Rivestita"
}