{
  "authors": [
    {
      "author": "E. Cosentino"
    },
    {
      "author": "M. Bernardini"
    },
    {
      "author": "D. Bartoli"
    },
    {
      "author": "C. Casati"
    },
    {
      "author": "M. Fabbri"
    },
    {
      "author": "S. Fruttuoso"
    },
    {
      "author": "D. Mannini"
    },
    {
      "author": "L. Burberi"
    },
    {
      "author": "G. De Marzi"
    },
    {
      "author": "F. Fabbrizzi"
    },
    {
      "author": "A. Torrigiani"
    },
    {
      "author": "R. Innocenti"
    },
    {
      "author": "A. Morettini"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT102573",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2015.s2/548",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Uomo 76 aa, iperteso, idrocefalo sottoposto a derivazione liquorale (DL) 10 anni prima, successivi controlli riferiti nella norma. Accede in PS per confusione mentale comparsa mentre camminava seguita da crisi epilettica con secondaria generalizzazione (GCS 6); miglioramento del quadro durante il trasporto in PS dove si presenta comunque afasico, sudato, tachicardico, agitato. Alla TC cranio presenza di raccolte igromatose biemisferiche. L’EEG non mostra attività epilettogena. Si esegue pertanto RMN encefalo con gadolinio che rileva aumento diffuso dell’enhancement contrastografico a livello durale. Ipotesi diagnostiche: - Pachimengite infettiva cronica; ma i patogeni più frequentemente responsabili (Treponema pallidum, M. tubercolare e funghi) vengono esclusi dagli esami sierologici e colturali. Inoltre assenza di focolai pneumonici alla Rx. - Abbiamo considerato l’ipotesi di metastasi durali da eteroplasie quali cancro della prostata, polmone e melanoma o linfoma primitivo del SNC ma tali ipotesi sono state scartate in quanto il pz non aveva storia di neoplasia e le caratteristiche dell’enhancement RMN (diffuso anziché focale) non facevano propendere per tali diagnosi. - Vasculite granulomatosa; ipotesi scartata in quanto la ricerca degli Atb in particolare degli ANCA è risultata negativa. - Ipotensione liquorale: a favore di tale ipotesi risultavano l’insorgenza dei sintomi in ortostatismo, le caratteristiche della RMN, l’anamnesi positiva per intervento di DL, il notevole miglioramento cognitivo e motorio in seguito al mantenimento della posizione supina e fluidoterapia."
}