{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109817",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Palonosetron Fresenius Kabi? \r\n Palonosetron Fresenius Kabi  è un farmaco a base del principio attivo  Palonosetron Cloridrato , appartenente alla categoria degli  Antiemetici  e nello specifico  Antagonisti della serotonina (5HT3) . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Palonosetron Fresenius Kabi  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Palonosetron Cloridrato Gruppo terapeutico:  Antiemetici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Pa lonosetron Fresenius Kabi è indicato negli adulti per: \r\n \r\n  la  prevenzione della nausea e del vomito acuti, associati a chemioterapia oncologica altamente emetogena, \r\n  la  prevenzione della nausea e del vomito associati a chemioterapia oncologica moderatamente emetogena. \r\n \r\n Pa lonosetron Fresenius Kabi è indicato nei pazienti pediatrici di età pari o superiore a 1 mese per: \r\n \r\n  la  prevenzione della nausea e del vomito acuti associati a chemioterapia oncologica altamente emetogena e per la  pr evenzione della nausea e del vomito associati a chemioterapia oncologica moderatamente emetogena. \r\n\nPosologia \r\n Pa lonosetron Fresenius Kabi deve essere utilizzato esclusivamente prima della somministrazione della chemioterapia. \r\n Qu esto medicinale deve essere somministrato da un operatore sanitario, sotto opportuna supervisione medica. \r\n Po sologia \r\n A du lti \r\n 250  microgrammi di palonosetron somministrati in un unico bolo endovenoso, circa 30 minuti prima dell'inizio della chemioterapia. Palonosetron Fresenius Kabi deve essere iniettato nell'arco di 30 secondi. \r\n L' efficacia di Palonosetron Fresenius Kabi nella prevenzione della nausea e del vomito indotti da chemioterapia altamente emetogena può essere aumentata con l'aggiunta di un corticosteroide, somministrato prima della chemioterapia. \r\n Popo lazione anziana \r\n Non  è necessario un aggiustamento della dose per gli anziani. \r\n Popo lazione pediatrica \r\n B amb ini e adolescenti (da 1 mese a 17 anni di età): \r\n 20  microgrammi/kg (la dose massima totale non deve superare 1500 microgrammi) di palonosetron, somministrati come singola infusione endovenosa di 15 minuti a partire da circa 30 minuti prima dell'inizio della chemioterapia. \r\n La  sicurezza e l'efficacia di palonosetron nei bambini di età inferiore a 1 mese non sono state stabilite. Non ci sono dati disponibili. I dati sull'uso di palonosetron nella prevenzione della nausea e del vomito in bambini di età inferiore a 2 anni sono limitati. \r\n \r\n C omp romissione epatica \r\n Non  è necessario un aggiustamento della dose per pazienti con compromissione epatica. \r\n D anno  renale \r\n Non  è necessario un aggiustamento della dose per pazienti con compromissione renale. \r\n Non  sono disponibili dati per pazienti con insufficienza renale terminale sottoposti a emodialisi. \r\n Modo  di somministrazione \r\n Uso  endovenoso. \r\n\nControindicazioni \r\n Ip ersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dal momento che palonosetron può aumentare il tempo di transito nell'intestino crasso, i pazienti con anamnesi di costipazione o segnali di ostruzione intestinale subacuta devono essere tenuti sotto osservazione dopo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Palonosetron viene metabolizzato principalmente dal CYP2D6, con minore contributo degli isoenzimi CYP3A4 e CYP1A2. Sulla base di studi in vitro, palonosetron non inibisce né induce l'isoenzima del citocromo P450 a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Palonosetron Fresenius Kabi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Palonosetron Fresenius Kabi durante la gravidanza e l'allattamento \r\n Posso prendere Palonosetron Fresenius Kabi durante la gravidanza e l'allattamento? Gravidanza  Per palonosetron non sono disponibili dati clinici relativi all'esposizione in gravidanza. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti su gravidanza, sviluppo embrionale/fetale, parto o sviluppo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non  sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Dato  che palonosetron può indurre capogiri, sonnolenza o affaticamento, i pazienti devono essere avvertiti quando guidano o utilizzano macchinari. \r\n\nEffetti indesiderati \r\n In studi clinici su adulti ad una dose di 250 microgrammi (totale 633 pazienti), le reazioni avverse più comunemente osservate, almeno possibilmente collegate a Palonosetron Fresenius Kabi, sono state cefalea  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non  sono stati riportati casi di sovradosaggio. \r\n Negli  studi clinici in adulti sono stati utilizzati dosaggi fino a 6 mg. Il gruppo di dosaggio più elevato ha dimostrato  un' incidenza di reazioni avverse paragonabile a quella degli altri gruppi di dosaggio e non sono stati osservati effetti di correlazione dose-risposta. Nell'improbabile eventualità di sovradosaggio con Palonosetron Fresenius Kabi, questo deve essere trattato con terapia di supporto. Non sono stati effettuati studi sulla dialisi, tuttavia, a causa del grande volume di distribuzione è improbabile che la dialisi rappresenti un trattamento efficace per il sovradosaggio con Palonosetron Fresenius Kabi. \r\n Popo lazione pediatrica \r\n Non  sono stati riportati casi di sovradosaggio negli studi clinici pediatrici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiemetici e antinausea, antagonisti della serotonina (5HT3), codice ATC: A04AA05  Palonosetron è un antagonista recettoriale selettivo ad elevata affinità per il recettore 5HT3.  In due studi randomizzati in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo la somministrazione endovenosa, un calo iniziale delle concentrazioni plasmatiche è seguito dalla lenta eliminazione dall'organismo, con un'emivita terminale di eliminazione media di circa 40 ore. La concentrazione  plasmatica  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici sono stati osservati effetti soltanto a esposizioni considerate sufficientemente superiori alla massima esposizione nell'uomo, il che indica una scarsa rilevanza clinica.  Gli studi preclinici indicano che il  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo (E421)   Disodio edetato diidrato  Sodio citrato diidrato (E331)   Acido citrico anidro (E330)  Sodio idrossido (regolatore di pH)   Acido cloridrico (regolatore di pH )   Acqua per \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Palonosetron Fresenius Kabi  a base di  Palonosetron Cloridrato  sono:"
}