{
  "authors": [
    {
      "author": "F. Nasso"
    },
    {
      "author": "A. Corica"
    },
    {
      "author": "E. Divino"
    },
    {
      "author": "V. Gioffrè"
    },
    {
      "author": "R. Macchione"
    },
    {
      "author": "M.G. Mazzaferro"
    },
    {
      "author": "M.G. Pasquale"
    },
    {
      "author": "L. Rizzo"
    },
    {
      "author": "A. Tomasello"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT102507",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Caso di epatite colestatica determinata dall’utilizzo dell’amoxicillina associata all’acido clavulanico in un paziente con manifestazioni emorragiche cutanee dovute ad un concomitante trattamento T.A.O. Pz. di sesso maschile di 74 anni è stato ricoverato presso la nostra U.O. in quanto presentava da una settimana anoressia, nausea con vomito alimentare trattate con sintomatici, prurito e la successiva comparsa di ittero franco. All’anamnesi risultava l’assunzione di amoxo+a. clav. 1 g. per b.i.d. nei giorni precedenti, come profilassi generica a seguito di una estrazione dentaria. Il trattamento antibiotico era stato protratto dopo la ripresa della T.A.O. per ulteriori 6 giorni, e fino a 2 giorni prima del ricovero. Inoltre il paziente aveva manifestato 2 giorni prima di giungere alla nostra osservazione evidenti ecchimosi localizzate all’addome e alla radice degli arti inferiori. Abbiamo sospeso l’amoxo+ a. clav. e dell’acenocumarolo ed abbiamo iniziato una terapia con prednisone 0.5 mg/kg/die (37.5 mg/die) ottenendo un significativo miglioramento clinico ed una progressiva riduzione degli indici di colestasi. Le transaminasi dopo un’iniziale riduzione dei loro valori, a partire dal sesto giorno di terapia cortisonica si è verificato un nuovo incremento degli indici di citolisi attribuito in prima istanza ad un danno di tipo steatosico della terapia steroidea stessa; per tale ragione abbiamo progressivamente scalato e quindi sospeso tale trattamento, durato complessivamente 10 giorni."
}