{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107324",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fosavance 70 mg 2800/UI 4 compresse Fosavance 70 mg/5600 UI 4 compresse\nCos'è Fosavance? \r\n Fosavance  è un farmaco a base del principio attivo  Acido Alendronico Sale Sodico + Colecalciferolo , appartenente alla categoria degli  Osteomodulanti  e nello specifico  Bifosfonati, associazioni . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Fosavance  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Sharp & Dohme B.V. Concessionario:  MSD Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Alendronico Sale Sodico + Colecalciferolo Gruppo terapeutico:  Osteomodulanti Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n FOSAVANCE è indicato per il trattamento dell'osteoporosi postmenopausale in donne a rischio di insufficienza di vitamina D. Riduce il rischio di fratture vertebrali e dell'anca.\nPosologia \r\n Posologia \r\n La dose raccomandata è di una compressa in monosomministrazione settimanale. \r\n I pazienti devono essere informati che in caso abbiano dimenticato di assumere la dose di FOSAVANCE, devono assumere una compressa al mattino successivo al giorno in cui se ne sono accorti. Non devono prendere due compresse lo stesso giorno ma devono ricominciare ad assumere una compressa una volta a settimana, nel giorno prescelto come stabilito in precedenza. \r\n A causa della natura del processo patologico dell'osteoporosi, FOSAVANCE deve essere utilizzato come terapia a lungo termine. \r\n Non è stata stabilita la durata ottimale del trattamento con bifosfonati per l'osteoporosi. La necessità di un trattamento continuativo deve essere rivalutata in ogni singolo paziente periodicamente in funzione dei benefici e rischi potenziali di FOSAVANCE, in particolare dopo 5 o più anni d'uso. \r\n I pazienti devono assumere integratori di calcio se l'apporto di calcio con la dieta non è adeguato (vedere paragrafo 4.4). Su base individuale, deve essere presa in considerazione una ulteriore integrazione con vitamina D che tenga conto di tutti gli apporti giornalieri di vitamina D assunti con gli integratori vitaminici e dietetici. \r\n FOSAVANCE 70 mg/2.800 UI compresse \r\n L'equivalenza dell'assunzione di 2.800 UI di vitamina D 3  di FOSAVANCE in monosomministrazione settimanale e di 400 UI di vitamina D in monosomministrazione giornaliera non è stata studiata. \r\n FOSAVANCE 70 mg/5.600 UI compresse \r\n L'equivalenza dell'assunzione di 5.600 UI di vitamina D 3  di FOSAVANCE in monosomministrazione settimanale e di 800 UI di vitamina D in monosomministrazione giornaliera non è stata studiata. \r\n Anziani \r\n Negli studi clinici non è stata dimostrata alcuna differenza legata all'età nei profili di efficacia o di sicurezza dell'alendronato. Non è pertanto necessario alcun aggiustamento della dose negli anziani. \r\n Compromissione renale \r\n FOSAVANCE non è raccomandato in pazienti con compromissione renale quando la clearance della creatinina è minore di 35 ml/min, in quanto non vi sono esperienze in proposito. Non è necessario aggiustare la dose nei pazienti con clearance della creatinina maggiore di 35 ml/min. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di FOSAVANCE non sono state stabilite nei bambini di età inferiore a 18 anni. Questo medicinale non deve essere usato nei bambini di età inferiore a 18 anni in quanto non vi sono dati disponibili per l'associazione acido alendronico/colecalciferolo. I dati attualmente disponibili per l'acido alendronico nella popolazione pediatrica sono descritti nel paragrafo 5.1. \r\n Modo di somministrazione \r\n Uso orale. \r\n Per ottenere un adeguato assorbimento dell'alendronato: \r\n FOSAVANCE deve essere assunto solo con acqua di rubinetto (non acqua minerale) almeno 30 minuti prima di qualsiasi alimento, bevanda o medicinale (inclusi antiacidi, integratori di calcio e vitamine) della giornata. È probabile che altre bevande (inclusa l'acqua minerale), alimenti ed alcuni medicinali riducano l'assorbimento di alendronato (vedere paragrafo 4.5 e paragrafo 4.8). \r\n Le seguenti istruzioni devono essere seguite esattamente per minimizzare il rischio di irritazione esofagea e delle reazioni avverse correlate (vedere paragrafo 4.4): \r\n \r\n  FOSAVANCE deve essere deglutito solo dopo essersi alzati dal letto per iniziare la giornata con un bicchiere colmo d'acqua (non meno di 200 ml). \r\n  Il paziente deve deglutire FOSAVANCE solo intero. Il paziente non deve frantumare o masticare o sciogliere in bocca la compressa a causa del rischio potenziale che si verifichino ulcerazioni orofaringee. \r\n  Il paziente non deve distendersi per almeno 30 minuti dopo aver assunto FOSAVANCE e fintanto che non abbia mangiato qualcosa. \r\n  FOSAVANCE non deve essere assunto al momento di coricarsi o prima di alzarsi dal letto all'inizio della giornata. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Patologie dell'esofago e altri fattori che ritardano lo svuotamento esofageo, come stenosi o acalasia. \r\n  Impossibilità a stare in piedi o seduti con il busto eretto per almeno 30 minuti. \r\n  Ipocalcemia. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Alendronato  Reazioni avverse del tratto gastrointestinale superiore  L'alendronato può causare irritazione locale della mucosa del tratto gastrointestinale superiore. A causa del potenziale peggioramento della patologia di base, si deve agire  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alendronato  È probabile che cibo e bevande (inclusa l'acqua minerale), integratori di calcio, antiacidi e altri medicinali per somministrazione orale, se assunti contemporaneamente all'alendronato, interferiscano con l'assorbimento di quest'ultimo. Di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fosavance\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fosavance durante la gravidanza e l'allattamento \r\n Posso prendere Fosavance durante la gravidanza e l'allattamento? FOSAVANCE deve essere utilizzato unicamente nelle donne in post-menopausa e pertanto non deve essere utilizzato durante la gravidanza o l'allattamento.  Gravidanza  I dati relativi all'uso di alendronato in donne in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n FOSAVANCE non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. I pazienti possono manifestare alcune reazioni avverse (per esempio offuscamento della vista, capogiro e dolore osseo severo, muscolare o articolare (vedere paragrafo 4.8)) che possono alterare la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse riportate più comunemente sono le reazioni avverse del tratto gastrointestinale superiore comprendenti dolore addominale, dispepsia, ulcera esofagea, disfagia, distensione addominale e rigurgito  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Alendronato \r\n Sintomi \r\n L'ipocalcemia, l'ipofosfatemia e le reazioni avverse del tratto gastrointestinale superiore, quali disturbi gastrici, pirosi gastrica, esofagite, gastrite o ulcera, possono essere la conseguenza di un sovradosaggio orale. \r\n Gestione \r\n Non sono disponibili informazioni specifiche sul trattamento di un sovradosaggio con alendronato. In caso di sovradosaggio con FOSAVANCE, somministrare latte o antiacidi che si legano all'alendronato. A causa del rischio di irritazione esofagea, non indurre il vomito e tenere il paziente rigorosamente con il busto eretto. \r\n Colecalciferolo \r\n Non è stata documentata tossicità da vitamina D nel corso della terapia cronica in adulti generalmente sani ad una dose inferiore a 10.000 UI/die. In uno studio clinico su persone adulte sane una dose giornaliera di 4.000 UI di vitamina D3 per un periodo fino a cinque mesi non è stato associato a ipercalciuria o ipercalcemia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per il trattamento delle malattie dell'osso, Bifosfonati, associazioni, Codice ATC: M05BB03  Meccanismo d'azione  Alendronato  Alendronato sodico è un bifosfonato che agisce come inibitore specifico del riassorbimento osseo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Alendronato  Assorbimento  Rispetto ad una dose di riferimento somministrata per via endovenosa, la biodisponibilità orale media dell'alendronato nelle donne è stata dello 0,64 % per dosi da 5 mg a  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi non clinici con l'associazione di alendronato e colecalciferolo.  Alendronato  I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina (E460)  Lattosio anidro  Trigliceridi a catena media  Gelatina  Croscarmellosa sodica  Saccarosio  Biossido di silicio colloidale  Magnesio stearato (E572)  Butilidrossitoluene (E321)  Amido modificato (mais)  Silicato di sodio e alluminio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fosavance  a base di  Acido Alendronico Sale Sodico + Colecalciferolo  sono:  Acido Alendronato E Colecalciferolo Aurobindo ,  Acido Alendronico E Colecalciferolo Zentiva ,  Adrovance ,  Alendronato E Colecalciferolo Accord ,  Alendronato E Colecalciferolo Aristo - Compressa ,  Alendronato E Colecalciferolo DOC ,  Alendronato E Colecalciferolo EG ,  Alendronato E Colecalciferolo Mylan Pharma - Compressa ,  Alendronato E Colecalciferolo Teva ,  Vantavo"
}