{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107590",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gliclazide KRKA 30 mg 60 compresse a rilascio modificato\nCos'è Gliclazide KRKA? \r\n Gliclazide KRKA  è un farmaco a base del principio attivo  Gliclazide , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Sulfoniluree . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Gliclazide KRKA  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Krka d.d. Novo Mesto Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Gliclazide Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n Diabete non insulino-dipendente (tipo 2) nell'adulto, quando le misure dietetiche, l'esercizio fisico e la perdita di peso da soli, non sono sufficienti per controllare il glucosio ematico. \r\n \r\n\nPosologia \r\n \r\n Posologia \r\n La dose quotidiana può variare fra 1 e 4 compresse al giorno, p.e. da 30 a 120 mg assunti per via orale, una volta al giorno con la prima colazione. \r\n Se si dimentica una dose, non si deve aumentare la dose del giorno successivo. \r\n Come con tutti gli ipoglicemizzanti, il dosaggio deve essere regolato in base alla risposta metabolica dello specifico paziente (glucosio nel sangue, HbA 1C ). \r\n Dose iniziale \r\n La dose iniziale raccomandata è di 30 mg al giorno. \r\n Se il glucosio ematico è controllato efficacemente, questo dosaggio può essere usato per il trattamento di mantenimento. \r\n Se il glucosio ematico non è adeguatamente controllato, il dosaggio può essere aumentato a 60, 90 o 120 mg al giorno con passi successivi. Ogni aumento di dosaggio deve essere effettuato con un intervallo di almeno un mese, tranne in quei pazienti in cui dopo due settimane di trattamento, il glucosio ematico non si è ridotto. In tali casi, la dose può essere aumentata alla fine della seconda settimana di trattamento. \r\n La massima dose quotidiana raccomandata è di 120 mg. \r\n Passaggio da Gliclazide compresse da 80 mg (formulazione a rilascio immediato) a Gliclazide Krka compresse a rilascio modificato da 30 mg. \r\n Una compressa di gliclazide da 80 mg equivale ad una compressa di  Gliclazide Krka  a rilascio modificato da 30 mg. Di conseguenza la sostituzione può essere effettuata purché venga effettuato un controllo accurato del livello di glucosio nel sangue. \r\n Passaggio da un altro antidiabetico orale a Gliclazide Krka compresse a rilascio modificato \r\n Gliclazide Krka compresse a rilascio modificato può essere usato in sostituzione di altri antidiabetici orali. \r\n Passando a Gliclazide Krka compresse a rilascio modificato devono essere presi in considerazione il dosaggio e l’ emivita dell' antidiabetico precedente. \r\n Generalmente non è necessaria nessuna fase di transizione. Come descritto precedentemente, si deve somministrare una dose iniziale di 30 mg, che verrà successivamente adattata per soddisfare la risposta glicemica del paziente. \r\n Nel caso in cui si sostituisca una sulfonilurea ipoglicemizzante a  emivita prolungata,  per evitare un effetto additivo dei due prodotti che può causare ipoglicemia, può essere necessario un periodo di alcuni giorni senza trattamento. Anche quando si passa al trattamento con Gliclazide Krka compresse a rilascio modificato, si deve seguire la procedura già descritta per l'inizio del trattamento, p.e. una dose iniziale di 30 mg al giorno, seguita da un aumento graduale nella dose, in funzione della risposta metabolica. \r\n Trattamento in combinazione con altri antidiabetici \r\n Gliclazide Krka compresse a rilascio modificato può essere somministrato in associazione alle biguanidi, agli inibitori dell'alfa glucosidasi o all'insulina. \r\n Nei pazienti non adeguatamente controllati con Gliclazide Krka compresse a rilascio modificato, si può iniziare una terapia concomitante con insulina, sotto stretto controllo medico. \r\n Anziani (oltre 65 anni) \r\n Compresse a rilascio modificato deve essere prescritto usando lo stesso regime posologico raccomandato per i pazienti al di sotto di 65 anni. \r\n Danno renale  \r\n In questo tipo di pazienti, può essere usato lo stesso regime di dosaggio di quelli con una funzionalità renale normale tenendo il paziente sotto stretto controllo. Queste evidenze sono state confermate da studi clinici. \r\n Pazienti a rischio di ipoglicemia \r\n\r\n Nei seguenti casi esiste un alto rischio di ipoglicemia: \r\n\r\n \r\n\t stati di denutrizione o di malnutrizione, \r\n\t patologie endocrine gravi o mal compensate (ipopituitarismo, ipotiroidismo, insufficienza adrenocorticotropa), \r\n\t interruzione di una terapia cortisonica prolungata e/o a dosaggio elevato, \r\n\t patologia vascolare grave (grave coronaropatia, grave patologia carotidea, patologia vascolare diffusa). \r\n \r\n\r\n Si raccomanda di iniziare il trattamento con la posologia minima di 30 mg al giorno. \r\n Popolazione pediatrica \r\n La sicurezza e l’efficacia di Gliclazide Krka nei bambini e negli adolescenti non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Gliclazide Krka deve essere assunto in una unica somministrazione al momento della colazione.  \r\n Si raccomanda di ingerire la(e) compressa(e) intera(e). \r\n \r\n\nControindicazioni \r\n \r\n \r\n\t Ipersensibilità alla Gliclazide  o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1,  alle altre sulfoniluree o sulfonamidi. \r\n\t Diabete di tipo 1, \r\n\t Pre-coma e coma diabetici, cheto-acidosi diabetica, \r\n\t Grave insufficienza renale o epatica (in questi casi è raccomandato l'uso dell’insulina), \r\n\t Trattamento con miconazolo (vedere il paragrafo 4.5), \r\n\t Allattamento (vedere il paragrafo 4.6). \r\n \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipoglicemia Questo trattamento deve essere prescritto solo se il paziente effettua un'assunzione di cibo regolare (prima colazione compresa). E' importante avere una regolare assunzione di carboidrati per evitare il rischio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n E’ probabile che i seguenti farmaci aumentino il rischio di ipoglicemia: Combinazione controindicata    Miconazolo (sistemico, gel orale): aumenta l'azione ipoglicemizzante con il possibile insorgere di sintomi ipoglicemici, fino  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gliclazide KRKA\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Daktarin - Gel ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Klaider ,  Lefunzol ,  Loramyc ,  Lucandiol ,  Miconix ,  Micotef - Crema ,  Micotef - Gel ,  Micotef - Soluzione ,  Nizacol ,  Riflax ,  Tedim ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gliclazide KRKA durante la gravidanza e l'allattamento \r\n Posso prendere Gliclazide KRKA durante la gravidanza e l'allattamento? Gravidanza Non ci sono dati sull'uso della Gliclazide nella donna durante la gravidanza e ci sono pochi dati anche con altre sulfoniluree. La gliclazide non è risultata teratogena negli studi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti devono essere sensibilizzati sui sintomi della crisi ipoglicemica e soprattutto all'inizio del trattamento, devono prestare attenzione in caso di guida di veicoli o uso di macchinari. \r\n \r\n \r\n\nEffetti indesiderati \r\n L’esperienza con la Gliclazide e altre sulfoniluree ha evidenziato gli effetti indesiderati riportati di seguito. Le frequenze di incidenza sono definite nel seguente modo:    Molto comuni (≥1/10),    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Una dose eccessiva di sulfoniluree può causare ipoglicemia. \r\n Sintomi moderati di ipoglicemia, senza perdita di coscienza o di sintomi neurologici, devono essere corretti con assunzione di carboidrati, con la regolazione della dose e/o con una modifica della dieta. Il medico deve effettuare un rigoroso controllo fino a quando il paziente non sia fuori pericolo. \r\n Sono possibili gravi reazioni ipoglicemiche, con coma, convulsioni o altri disturbi neurologici e devono essere trattate come un'emergenza medica, con l'ospedalizzazione immediata. \r\n Trattamento \r\n Se è diagnosticato o sospettato il coma ipoglicemico, il paziente deve essere trattato rapidamente con un'iniezione e.v. di 50 ml di soluzione di glucosio concentrata (dal 20 al 30%). Questa deve essere seguita dall'infusione continua di una soluzione di glucosio più diluita (10%) ad un tasso tale da mantenere il livello di glucosio nel sangue superiore a 1 g/l. Tali pazienti devono essere controllati molto attentamente ed, in relazione alle loro condizioni dopo questa fase, il medico deciderà se sia necessario un ulteriore controllo. \r\n La dialisi non è di nessun beneficio a causa del forte legame della Gliclazide alle proteine. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sulfonamidi, derivati dell’urea codice ATC: A10BB09 La Gliclazide è una sulfonilurea ipoglicemizzante, agente antidiabetico orale che differisce dalle altre sostanze correlate da un anello eterociclico contenente un azoto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento Le concentrazioni plasmatiche aumentano progressivamente durante le prime 6 ore, raggiungendo un plateau che dopo somministrazione, viene mantenuto dalla sesta alla dodicesima ora. La variabilità intraindividuale è di entità  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici, basati sugli studi convenzionali di sicurezza farmacologica, sulla tossicità a dose ripetuta e sulla genotossicità, non rivelano particolari rischi per l'uomo. Non sono stati condotti studi di  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato Ipromellosa Calcio carbonato Silice colloidale anidra Magnesio stearato  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gliclazide KRKA  a base di  Gliclazide  sono:  Diamicron - Compressa A Rilascio Modificato ,  Dramion - Compressa A Rilascio Modificato ,  Gleukos ,  Gliclazide Laboratori Eurogenerici ,  Gliclazide Mylan Generics ,  Gliclazide Sandoz - Compressa A Rilascio Modificato ,  Gliclazide Teva Italia ,  Gliclazide Zentiva Lab"
}