{
  "authors": [
    {
      "author": "Poggiano M"
    },
    {
      "author": "Martinelli A"
    },
    {
      "author": "Lupoli GA"
    },
    {
      "author": "Neri G"
    },
    {
      "author": "Verde N"
    },
    {
      "author": "Fontanella A"
    },
    {
      "author": "Lupoli G"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT102447",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2014.s1/488/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "L.D., 73 anni, afferiva in ambulatorio di Endocrinologia su richiesta del cardiologo curante per la comparsa di tachicardia parossistica associata a fine tremore alle mani e lieve dimagramento, verosimilmente secondario ad ipertiroidismo iatrogeno o factitio in paziente in terapia con levotiroxina (L-T4) per riferito ipotiroidismo centrale (IC). Gli esami di laboratorio evidenziavano: TSH soppresso (0.01 μU/L), FT3 ed FT4 aumentati (5.2 pg/ml e 3.7 ng/dl rispettivamente), ab anti Tg ed anti TPO negativi. L’ecografia tiroidea non mostrava segni di infiammazione acuta e cronica a carico della ghiandola ma un quadro di gozzo multinodulare con prevalenza di lesione ipoecogena di 2.2x2.8 cm riccamente vascolarizzata, al lobo sinistro. La terapia con L-T4 veniva dunque sospesa in attesa di ridefinizione diagnostica. Sulla base del quadro clinico e del referto ecografico si procedeva dunque all’esecuzione di scintigrafia tiroidea con tecnezio che evidenziava una ipercaptazione del tracciante in corrispondenza della lesione visibile a livello ecografico con totale inibizione dell’uptake da parte del parenchima circostante. Dopo 10 giorni, alla luce del quadro scintigrafico e dei nuovi esami di funzionalità tiroidea che confermavano in atto un ipertiroidismo primitivo, veniva prescritta terapia con metimazolo."
}