{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107767",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ibrance 100 mg 21 capsule rigide Ibrance 125 mg 21 capsule rigide Ibrance 75 mg 21 capsule rigide\nCos'è Ibrance? \r\n Ibrance  è un farmaco a base del principio attivo  Palbociclib , appartenente alla categoria degli  Antineoplastici  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Ibrance  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Europe MA EEIG Concessionario:  Pfizer S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Palbociclib Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n IBRANCE è indicato per il trattamento del carcinoma mammario localmente avanzato o metastatico positivo ai recettori ormonali (HR) e negativo al recettore del fattore di crescita epidermico umano 2 (HER2): \r\n \r\n  in associazione ad un inibitore dell'aromatasi; \r\n  in associazione a fulvestrant in donne che hanno ricevuto una terapia endocrina precedente (vedere paragrafo 5.1). \r\n \r\n In donne in pre- o perimenopausa, la terapia endocrina deve essere associata ad un agonista dell'ormone di rilascio dell'ormone luteinizzante (LHRH).\nPosologia \r\n Il trattamento con IBRANCE deve essere avviato e supervisionato da un medico esperto nell'utilizzo dei medicinali antineoplastici. \r\n Posologia \r\n La dose raccomandata è di 125 mg di Palbociclib una volta al giorno per 21 giorni consecutivi seguiti da 7 giorni di riposo (schedula 3/1), in modo da costituire un ciclo di 28 giorni. Il trattamento con IBRANCE deve proseguire fino a quando il paziente ne trae beneficio clinico o fino alla comparsa di tossicità inaccettabile. \r\n Quando somministrato insieme a palbociclib, l'inibitore dell'aromatasi deve essere somministrato seguendo lo schema posologico riportato nel Riassunto delle Caratteristiche del Prodotto. Il trattamento delle donne in pre/perimenopausa con l'associazione palbociclib e un inibitore dell'aromatasi deve essere sempre associato all'assunzione di un agonista LHRH (vedere paragrafo 4.4). \r\n Quando somministrato insieme al palbociclib, la dose raccomandata di fulvestrant è di 500 mg somministrato per via intramuscolare nei giorni 1, 15, 29, e successivamente una volta al mese. Consultare il Riassunto delle Caratteristiche del Prodotto di fulvestrant. Prima dell'inizio del trattamento con l'associazione palbociclib e fulvestrant e per tutta la sua durata, le donne in pre/perimenopausa devono essere trattate con agonisti dell'LHRH secondo la pratica clinica locale. \r\n I pazienti devono essere incoraggiati ad assumere la dose approssimativamente alla stessa ora ogni giorno. Se il paziente vomita o salta una dose, non deve assumere una dose supplementare nella stessa giornata. La dose successiva prescritta deve essere assunta alla solita ora. \r\n Aggiustamenti della dose \r\n La modifica della dose di IBRANCE è raccomandata in base alla sicurezza e alla tollerabilità individuali. \r\n La gestione di alcune reazioni avverse può richiedere interruzioni temporanee/rinvii della dose e/o riduzioni della dose, oppure l'interruzione permanente, come da programmi di riduzione della dose riportati nelle Tabelle 1, 2 e 3 (vedere paragrafi 4.4 e 4.8). \r\n T abella 1. Modifiche della dose di IBRANCE raccomandate per reazioni avverse \r\n \r\n \r\n  \r\n   \r\n    \r\n    L ivello della dose \r\n    \r\n    \r\n    D ose \r\n    \r\n   \r\n   \r\n    \r\n    Dose raccomandata \r\n    \r\n    \r\n    125 mg/die \r\n    \r\n   \r\n   \r\n    \r\n    Prima riduzione della dose \r\n    \r\n    \r\n    100 mg/die \r\n    \r\n   \r\n   \r\n    \r\n    Seconda riduzione della dose \r\n    \r\n    \r\n    75 mg/die* \r\n    \r\n   \r\n  \r\n \r\n *Se è necessaria un'ulteriore riduzione della dose al di sotto di 75 mg/die, interrompere definitivamente il trattamento. \r\n È necessario monitorare i valori dell'emocromo prima dell'inizio della terapia con IBRANCE e all'inizio di ciascun ciclo, nonché al Giorno 15 dei primi 2 cicli, e quando clinicamente indicato. \r\n Nei pazienti che manifestano nei primi 6 cicli una neutropenia di grado non superiore a 1 o 2, monitorare per i cicli successivi i valori dell'emocromo prima dell'inizio del ciclo ogni 3 mesi e quando clinicamente indicato. \r\n Per ricevere IBRANCE, sono raccomandate conte assolute dei neutrofili (ANC) ≥1000/mm 3  e conte piastriniche ≥50.000/mm 3 . \r\n T abella 2. Modifica e gestione della dose di IBRANCE - Tossicità ematologiche \r\n \r\n  \r\n   \r\n    \r\n    G rado CTCAE \r\n    \r\n    \r\n    Modifiche della dose \r\n    \r\n   \r\n   \r\n    \r\n    Grado 1 o 2 \r\n    \r\n    \r\n    Non è richiesto alcun aggiustamento della dose. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 a \r\n    \r\n    \r\n    G iorno 1 del ciclo : \r\n    Sospendere IBRANCE fino a che la tossicità torna al Grado ≤2 e ripetere l'emocromo entro 1 settimana. Quando la tossicità torna al Grado ≤2, iniziare il ciclo successivo alla  stessa dose . \r\n    G iorno 15 dei primi 2 cicli : \r\n    Se al Giorno 15 è di Grado 3, continuare IBRANCE alla  stessa dose  per completare il ciclo e ripetere l'emocromo al Giorno 22. \r\n    Se al Giorno 22 è di Grado 4, attenersi alle indicazioni sull'aggiustamento della dose per il Grado 4 riportate di seguito. \r\n    Prendere in considerazione la riduzione di dose nel caso in cui il recupero da una neutropenia di Grado 3 o da una neutropenia di Grado 3 ricorrente al Giorno 1 dei cicli successivi richieda più tempo (>1 settimana). \r\n    \r\n   \r\n   \r\n    \r\n    ANC b  di Grado 3 (da <1000 a 500/mm 3 ) + febbre ≥38,5 ºC e/o infezione \r\n    \r\n    \r\n    In qualsiasi momento: \r\n    Sospendere IBRANCE fino a che la tossicità torna al Grado ≤2. Riprendere il trattamento alla dose inferiore. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 4 a \r\n    \r\n    \r\n    In qualsiasi momento: \r\n    Sospendere IBRANCE fino a che la tossicità torna al Grado ≤2. Riprendere il trattamento alla dose inferiore. \r\n    \r\n   \r\n  \r\n \r\n Classificazione secondo CTCAE 4.0. \r\n ANC=conta assoluta dei neutrofili; CTCAE=Common Terminology Criteria for Adverse Events; \r\n LLN=limite inferiore di normalità \r\n a.  La tabella si applica a tutte le reazioni avverse ematologiche tranne la linfopenia (a meno che non sia associata a eventi clinici, ad esempio infezioni opportunistiche). \r\n b.  ANC: Grado 1: ANC < LLN - 1500/mm 3 ; Grado 2: ANC 1000 - <1500/mm 3 ; \r\n Grado 3: ANC 500 - <1000/mm 3 ; Grado 4: ANC <500/mm 3 . \r\n T abella 3. Modifica e gestione della dose di IBRANCE - Tossicità non ematologiche \r\n \r\n  \r\n   \r\n    \r\n    G rado CTCAE \r\n    \r\n    \r\n    Modifiche della dose \r\n    \r\n   \r\n   \r\n    \r\n    Grado 1 o 2 \r\n    \r\n    \r\n    Non è richiesto alcun aggiustamento della dose. \r\n    \r\n   \r\n   \r\n    \r\n    Tossicità non ematologica di Grado ≥3 \r\n    (se persiste nonostante il trattamento medico di supporto) \r\n    \r\n    \r\n    Sospendere fino a quando i sintomi non si \r\n    riducono a: \r\n    \r\n     Grado ≤1; \r\n     Grado ≤2 (se non considerato un rischio per la sicurezza del paziente) \r\n    \r\n   Riprendere il trattamento alla dose inferiore. \r\n   \r\n  \r\n \r\n \r\n \r\n Classificazione secondo CTCAE 4.0. \r\n CTCAE=Common Terminology Criteria for Adverse Events. \r\n \r\n \r\n Popolazioni speciali \r\n Pazienti anziani \r\n Non è necessario alcun aggiustamento della dose di IBRANCE in pazienti ≥65 anni di età (vedere paragrafo 5.2). \r\n C ompromissione epatica \r\n Non è necessario alcun aggiustamento della dose di IBRANCE nei pazienti con compromissione epatica lieve o moderata (Child-Pugh classe A e B). Per i pazienti con insufficienza epatica grave (Child-Pugh classe C), la dose raccomandata di IBRANCE è 75 mg una volta al giorno secondo la Schedula 3/1 (vedere paragrafi 4.4 e 5.2). \r\n C ompromissione renale \r\n Non è necessario alcun aggiustamento della dose di IBRANCE nei pazienti con compromissione renale lieve, moderata o grave (clearance della creatinina [CrCl] ≥15 ml/min). Per pazienti che richiedono emodialisi non sono disponibili dati sufficienti per fornire alcuna raccomandazione sull'aggiustamento della dose in questa popolazione di pazienti (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di IBRANCE nei bambini e negli adolescenti di età <18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n IBRANCE è per uso orale. Deve essere assunto con del cibo, preferibilmente un pasto, per garantire un'esposizione costante al palbociclib (vedere paragrafo 5.2). Palbociclib non deve essere assunto con pompelmo o succo di pompelmo (vedere paragrafo 4.5). \r\n Le capsule di IBRANCE devono essere ingerite intere (non devono essere masticate, frantumate o aperte prima di essere deglutite). Non deve essere ingerita alcuna capsula che sia rotta, danneggiata o comunque non integra. \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Uso di preparati contenenti erba di San Giovanni (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Donne in pre/perimenopausa  L'ablazione ovarica o la soppressione ovarica con un agonista dell'LHRH è obbligatoria quando alle donne in pre/perimenopausa viene somministrato IBRANCE in associazione ad un inibitore dell'aromatasi, a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Palbociclib viene metabolizzato principalmente dal CYP3A e dall'enzima sulfotransferasi (SULT) SULT2A1. In vivo, palbociclib è un debole inibitore tempo-dipendente del CYP3A.  Effetti di altri medicinali sulla farmacocinetica di palbociclib  Effetto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ibrance\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ibrance durante la gravidanza e l'allattamento \r\n Posso prendere Ibrance durante la gravidanza e l'allattamento? Donne in età fertile/Contraccezione  Le donne in età fertile che assumono questo medicinale, o i loro partner di sesso maschile, devono usare metodi contraccettivi adeguati (ad esempio, contraccezione a doppia \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n IBRANCE ha una minima influenza sulla capacità di guidare veicoli e di usare macchinari. Tuttavia, Palbociclib può causare affaticamento e i pazienti devono prestare attenzione durante la guida o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza complessivo di IBRANCE si basa sui dati raccolti da 872 pazienti che hanno ricevuto Palbociclib in associazione a terapia endocrina (N=527  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio di Palbociclib, possono verificarsi tossicità gastrointestinale (ad esempio, nausea, vomito) ed ematologica (ad esempio, neutropenia) e deve essere fornita una terapia di supporto generale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, inibitori delle protein chinasi, codice ATC: L01XE33.  Meccanismo d'azione  Palbociclib è un inibitore reversibile, altamente selettivo, delle chinasi ciclina-dipendenti (CDK) 4 e 6. Le cicline D1 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Palbociclib è stata caratterizzata in pazienti con tumori solidi tra cui carcinoma della mammella avanzato e in volontari sani.  Assorbimento  La Cmax media di palbociclib è generalmente  ...  \r\n\nDati preclinici di sicurezza \r\n Gli effetti principali a carico degli organi bersaglio di potenziale rilevanza per gli esseri umani hanno incluso effetti emolinfopoietici ed effetti sull'organo riproduttivo maschile in ratti e cani in studi  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Cellulosa microcristallina  Lattosio monoidrato  Sodio amido glicolato tipo A  Silice colloidale anidra  Magnesio stearato  Involucro della capsula  Gelatina  Ossido di ferro rosso (E172)  Ossido di ferro giallo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ibrance  a base di  Palbociclib  sono:"
}