{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109155",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Moxifloxacina Krka 400 mg 5 compresse rivestite con film\nCos'è Moxifloxacina Krka? \r\n Moxifloxacina Krka  è un farmaco a base del principio attivo  Moxifloxacina Cloridrato , appartenente alla categoria degli  Antibatterici chinolonici  e nello specifico  Fluorochinoloni . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Moxifloxacina Krka  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  KRKA Farmaceutici Milano S.r.l. Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Moxifloxacina Cloridrato Gruppo terapeutico:  Antibatterici chinolonici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Moxifloxacina Krka 400 mg compresse rivestite con film è indicata nel trattamento delle seguenti infezioni batteriche in pazienti di età pari o superiore ai 18 anni, causate da batteri sensibili alla moxifloxacina (vedere paragrafi 4.4, 4.8 e 5.1). La moxifloxacina deve essere usata solo quando sia ritenuto inappropriato l'uso di agenti antibatterici comunemente raccomandati per il trattamento iniziale di queste infezioni o quando questi hanno fallito: \r\n \r\n  sinusite batterica acuta (adeguatamente diagnosticata) \r\n  esacerbazione acuta di bronchite cronica (adeguatamente diagnosticata) \r\n  polmonite acquisita in comunità, ad eccezione dei casi gravi \r\n  malattia infiammatoria pelvica da lieve a moderata (ad es. infezioni del tratto genitale femminile superiore, incluse salpingite e endometrite), senza ascesso tubo-ovarico o pelvico associato. \r\n \r\n L'uso di Moxifloxacina Krka 400 mg rivestite con film non è raccomandato nel trattamento in monoterapia delle infiammazioni pelviche da lievi a moderate ma deve essere somministrato in associazione con un altro agente antibatterico appropriato (ad es. una cefalosporina) a causa dell'aumento della resistenza di  Neisseria gonorrhoeae  alla moxifloxacina, a meno che questa non possa essere esclusa (vedere i paragrafi 4.4 e 5.1). \r\n Moxifloxacina Krka 400 mg compresse rivestite con film può essere inoltre usato per completare un corso di terapia in pazienti che hanno mostrato miglioramenti durante il trattamento iniziale con moxifloxacina per via endovenosa per le seguenti indicazioni: \r\n \r\n  polmonite acquisita in comunità \r\n  infezioni complicate della pelle e della struttura cutanea \r\n \r\n Moxifloxacina Krka 400 mg compresse rivestite con film non deve essere usato per la terapia iniziale di qualsiasi tipo di infezione della pelle o della struttura della pelle o polmonite grave acquisita in comunità. \r\n Devono essere tenute in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n La dose raccomandata è di una compressa rivestita con film da 400 mg una volta al giorno. \r\n Pazienti con compromissione renale/epatica \r\n Nei pazienti con compromissione della funzionalità renale da lieve a grave o nei pazienti in dialisi cronica, ad es. emodialisi e dialisi peritoneale ambulatoriale continua, non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2 per ulteriori dettagli). \r\n Non ci sono dati sufficienti nei pazienti con funzionalità epatica compromessa (vedere paragrafo 4.3). \r\n Pazienti anziani e altre popolazioni speciali \r\n Non è necessario alcun aggiustamento della dose nei pazienti anziani o nei pazienti con scarso peso corporeo. \r\n Popolazione pediatrica \r\n La moxifloxacina è controindicata nei bambini e negli adolescenti (<18 anni). L'efficacia e la sicurezza di moxifloxacina nei bambini e negli adolescenti non sono state stabilite (vedere paragrafo 4.3). \r\n Modo di somministrazione \r\n La compressa rivestita con film deve essere ingerita intera con sufficiente liquido e può essere assunta indipendentemente dai pasti. \r\n Durata della somministrazione \r\n Moxifloxacina Krka 400 mg compresse rivestite con film deve essere usata per le seguenti durate di trattamento: \r\n \r\n  esacerbazione acuta di bronchite cronica  5-10 giorni \r\n  polmonite acquisita in comunità  10 giorni \r\n  sinusite batterica acuta  7 giorni \r\n  infiammazioni pelviche da lievi a moderate  14 giorni \r\n \r\n Le compresse rivestite con film di Moxifloxacina da 400 mg sono state studiate in studi clinici fino a 14 giorni di trattamento. \r\n Terapia sequenziale (per via endovenosa seguita da somministrazione orale) \r\n Negli studi clinici con terapia sequenziale la maggior  parte dei pazienti è passata da una terapia endovenosa a una terapia orale entro 4 giorni (polmonite acquisita in comunità) o 6 giorni (infezioni della pelle o della struttura della pelle con complicazioni). La durata totale raccomandata del trattamento endovenoso e orale è di 7-14 giorni per la polmonite acquisita in comunità e 7-21 giorni per le infezioni della pelle o della struttura della pelle con complicazioni. \r\n La dose raccomandata (400 mg una volta al giorno) e la durata della terapia per la specifica indicazione in trattamento non devono essere superate.\nControindicazioni \r\n \r\n  Ipersensibilità alla moxifloxacina, ad altri chinolonici o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Gravidanza e allattamento (vedere paragrafo 4.6) \r\n  Pazienti al di sotto dei 18 anni di età \r\n  Pazienti con anamnesi di patologie del tendine/disturbo correlato al trattamento con chinolonici. \r\n \r\n Sia negli studi preclinici che in quelli sull'uomo, sono state osservate alterazioni nell'elettrofisiologia cardiaca in seguito ad esposizione alla moxifloxacina, sotto forma di prolungamento dell'intervallo QT. Per motivi di sicurezza farmacologica, la moxifloxacina è pertanto controindicata in pazienti con: \r\n \r\n  prolungamento dell'intervallo QT documentato congenito o acquisito \r\n  disturbi elettrolitici, in particolare ipokaliemia non corretta \r\n  bradicardia clinicamente rilevante \r\n  insufficienza cardiaca clinicamente rilevante con ridotta frazione di eiezione ventricolare sinistra \r\n  anamnesi di aritmia sintomatica. \r\n \r\n La moxifloxacina non deve essere usata in concomitanza con altri medicinali che prolungano l'intervallo QT (vedere anche paragrafo 4.5). \r\n A causa di dati clinici limitati, la moxifloxacina è inoltre controindicata in pazienti con funzionalità epatica compromessa (Child Pugh C) e in pazienti con aumento delle transaminasi > 5 volte il l'ULN (limite superiore della norma). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il beneficio del trattamento con moxifloxacina in particolare nelle infezioni con basso livello di gravità deve essere bilanciato con le informazioni contenute nel paragrafo relativo alle avvertenze e precauzioni.  Prolungamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni con medicinali  Non può essere escluso un effetto additivo sul prolungamento dell'intervallo QT di moxifloxacina e altri medicinali che possono prolungare l'intervallo QTc. Ciò può portare ad un aumentato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Moxifloxacina Krka\"  insieme ad altri farmaci come  Addamel N ,  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Antepsin - Compressa, Sospensione ,  Antepsin - Polvere ,  Ascriptin ,  Biphozyl ,  Calcio + Magnesio Cloruro Bioindustria L.I.M. ,  Calcio + Magnesio Cloruro Salf ,  Citrafleet ,  Citrato Espresso Gabbiani ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Cordarone ,  Corvert ,  Cromatonferro Compresse Effervescenti ,  Crystalsol ,  Degastril ,  Dronedarone Aristo ,  Droperidolo Hikma ,  Elettrolitica Bil.Manten. Con Glucosio Bioindustria L.I.M. ,  Elettrolitica Bil.Manten.I + Glucosio Monico ,  Elettrolitica Bil.Manten.II + Glucosio Baxter ,  Elettrolitica Bil.Manten.II + Glucosio Galenica Senese ,  Elettrolitica Bil.Manten.II + Glucosio Salf ,  Elettrolitica Bil. Reidr. Con Glucosio + Calc. Gluc. Monico ,  Elettrolitica Eq.Enterica Diaco ,  Elettrolitica Eq.Enterica Fresenius Kabi Italia ,  Elettrolitica Eq.Enterica Monico ,  Elettrolitica Eq.Pediatrica Baxter ,  Elettrolitica Eq.Pediatrica Bioindustria L.I.M. ,  Elettrolitica Eq.Pediatrica Fresenius Kabi Italia ,  Elettrolitica Eq.Pediatrica Galenica Senese ,  Elettrolitica Eq.Pediatrica Monico ,  Elettrolitica Eq.Pediatrica Salf ,  Elettrolitica Reid. + Gl. + Ca Gluconato Fresenius Kabi Italia ,  Elettrolitica Reid. + Gl. + Ca Gluconato Galenica Senese ,  Elettrolitica Reid. + Gl. + Ca Gluconato Salf ,  Elettrolitica Reidratante Bioindustria Lim Sol. Per Inf. III ,  Elettrolitica Reidratante III Baxter ,  Elettrolitica Reidratante III Diaco ,  Elettrolitica Reidratante III + Glucosio Fresenius Kabi Italia ,  Elettrolitica Reidratante III + Glucosio Monico ,  Elettrolitica Reidratante III Fresenius Kabi Italia ,  Elettrolitica Reidratante III Galenica Senese ,  Elettrolitica Reidratante III Monico ,  Elettrolitica Reidratante III Salf ,  Elettrolitica Reint. + Gl.+ Na Gluconato Bioindustria L.I.M. ,  Elettrolitica Reint. + Gl.+ Na Gluconato Galenica Senese ,  Elettrolitica Reint. + Na Gluconato Baxter ,  Elettrolitica Reint. + Na Gluconato Bioindustria L.I.M. ,  Elettrolitica Reint. + Na Gluconato Galenica Senese ,  Elettrolitica Reint. + Na Gluconato Monico ,  Elettrolitica Reint. + Na Gluconato Salf ,  Elettrolitica Reint. + Pot.+Gl.+ Na Gluconato Bioindustria L ,  Elettrolitica Reint. + Pot.+Gl.+ Na Gluconato Galenica Senese ,  Elettrolitica Reint. + Pot.+Gl.+ Na Gluconato Monico ,  Elettrolitica Reint. + Pot.+Gl.+ Na Gluconato Salf ,  Elettrolitica Reint. Ph 7,4 + Na Gluconato Bioindustria Lim ,  Elettrolitica Reint. Ph 7,4 + Na Gluconato Salf ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Extraneal ,  Ferro Complex ,  Ferro Gluconato EG ,  Ferro-Grad C ,  Ferro-Grad ,  Ferro-Grad Folic ,  Ferrogyn ,  FM Nux Vomica Complex ,  FMS Calcium Fluoratum Complex ,  Freamine III ,  Gelaspan ,  Gloros ,  Glucoferro ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Idrossiclorochina Doc ,  Isolyte ,  Ketodol ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Kloreniss ,  Kruklar ,  Largactil ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Losferron ,  Maalox - Compressa ,  Maalox - Compressa Masticabile ,  Maalox Plus - Compressa Masticabile ,  Maalox Plus - Sospensione ,  Maalox - Sospensione ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Magnesia Bisurata Aromatic ,  Magnesia Effervescente Sella ,  Magnesia S. Pellegrino ,  Magnesio Solfato Bioindustria L.I.M. ,  Magnesio Solfato Galenica Senese ,  Magnesio Solfato Salf ,  Megafer ,  Multaq ,  Niferex ,  Nutrineal Pd4 ,  Peditrace ,  Picoprep ,  Plaquenil ,  Prontoferro ,  Prozin ,  Ritmodan ,  Ritmodan Retard ,  Rytmobeta ,  Serenase ,  Sol. Cardioplegica Bioindustria L.I.M. Sol. A Di S.Thomas II ,  Soluzione Cardioplegica Galenica Senese ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Sotalex ,  Sotalolo Aristo ,  Sotalolo Hexal ,  Sotalolo Mylan Generics ,  Sotalolo Teva ,  Sterofundin ,  Sucralfato Aristo ,  Sucralfato DOC Generici ,  Sucralfin ,  Sucramal ,  Sucrate Gel ,  Sustemial ,  Tardyfer ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Venofer ,  Volulyte ,  Wilzin - Capsula ,  Winclar ,  Xomolix ,  Zincometil ,  Zinco Ossido Afom ,  Zinco Ossido Nova Argentia 10% Unguento ,  Zinco Ossido Unguento Sella ,  Zinco Ossido Unguento Zeta ,  Zinco Solfato Idi ,  Zineryt ,  Ziprasidone Sandoz , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Moxifloxacina Krka durante la gravidanza e l'allattamento \r\n Posso prendere Moxifloxacina Krka durante la gravidanza e l'allattamento? Gravidanza  Nell'uomo, la sicurezza di moxifloxacina durante la gravidanza non è stata valutata. Studi su animali hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3). Il potenziale rischio per l'uomo non è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti della moxifloxacina sulla capacità di guidare ed utilizzare macchinari. Tuttavia, i fluorochinoloni, inclusa la moxifloxacina, possono causare una compromissione della capacità del paziente di guidare o usare macchinari a causa di reazioni del sistema nervoso centrale (ad es. capogiro, perdita della visione grave e transitoria, vedere paragrafo 4.8) o perdita della coscienza grave e di breve durata (sincope, vedere paragrafo 4.8). I pazienti devono essere avvertiti di verificare le proprie reazioni alla moxifloxacina prima di guidare o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse basate su tutti gli studi clinici e derivate da reports post-marketing con moxifloxacina 400 mg (terapia orale e sequenziale) classificati in base alla frequenza sono elencati di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono raccomandate contromisure specifiche in caso di sovradosaggio accidentale. In caso di sovradosaggio, deve essere istituito un trattamento sintomatico. Deve essere intrapreso un monitoraggio con ECG, a causa della possibilità di prolungamento dell'intervallo QT. La somministrazione concomitante di carbone con una dose di 400 mg di moxifloxacina per via orale riduce la disponibilità sistemica del farmaco di oltre l'80%. L'uso di carbone subito dopo l'assorbimento può essere utile per prevenire un aumento eccessivo nell'esposizione sistemica alla moxifloxacina in caso di sovradosaggio orale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici chinolonici, Fluorochinoloni, Codice ATC: J01 MA 14  Meccanismo d'azione  Moxifloxacina è attiva in vitro contro una vasta gamma di patogeni Gram-positivi e Gram-negativi.  L'azione battericida della moxifloxacina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e biodisponibilità  Dopo somministrazione orale moxifloxacina è assorbita rapidamente e quasi completamente. La biodisponibilità assoluta è approssimativamente del 91%.  Le farmacocinetiche sono lineari nell'intervallo di 50-800 mg in dose  ...  \r\n\nDati preclinici di sicurezza \r\n Sono stati osservati effetti ematopoietici (lievi riduzioni nel numero di eritrociti e piastrine) nei ratti e nelle scimmie. Come con altri chinoloni, è stata osservata tossicità epatica (aumento degli enzimi  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina  Croscarmellosa sodica  Magnesio stearato  Rivestimento:  Ipromellosa 6 mPa s  Macrogol 4000  Titanio diossido (E171)  Ossido di ferro rosso (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Moxifloxacina Krka  a base di  Moxifloxacina Cloridrato  sono:  Avalox - Compressa Rivestita ,  Moxifloxacina Aurobindo ,  Moxifloxacina Pensa ,  Moxifloxacina Teva"
}