{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106462",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Duotens 10 mg/10 mg 30 capsule rigide Duotens 10 mg/5 mg 30 capsule rigide Duotens 5 mg/10 mg 30 capsule rigide Duotens 5 mg/5 mg 30 capsule rigide\nCos'è Duotens? \r\n Duotens  è un farmaco a base del principio attivo  Ramipril + Amlodipina , appartenente alla categoria degli  Antipertensivi  e nello specifico  ACE-inibitori e calcioantagonisti . E' commercializzato in Italia dall'azienda  SPA Società Prodotti Antibiotici S.p.A. . Duotens  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SPA Società Prodotti Antibiotici S.p.A. Concessionario:  SPA Società Prodotti Antibiotici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ramipril + Amlodipina Gruppo terapeutico:  Antipertensivi Forma farmaceutica:  capsula\nIndicazioni \r\n Trattamento dell'ipertensione negli adulti. \r\n Duotens è indicato come terapia sostitutiva in pazienti con pressione arteriosa adeguatamente controllata con  Ramipril + Amlodipina  somministrati simultaneamente al medesimo dosaggio della combinazione.\nPosologia \r\n Posologia \r\n Duotens non deve essere utilizzato come trattamento iniziale dell'ipertensione. I dosaggi di ogni componente devono essere adattati su base individuale secondo il profilo del paziente ed il controllo della pressione arteriosa. \r\n Se è necessaria una correzione della dose, questa dovrà essere determinata utilizzando prima i singoli componenti  Ramipril + Amlodipina  e solo una volta stabilizzata, la terapia potrà essere sostituita con Duotens. \r\n La dose raccomandata è di una capsula al giorno. La dose massima giornaliera è di una capsula 10 mg/10 mg. \r\n Popolazioni speciali \r\n Danno renale \r\n Al fine di trovare la dose ottimale iniziale e la dose di mantenimento nei pazienti con danno renale, la dose per il paziente deve essere regolata su base individuale con titolazioni distinte delle dosi dei singoli componenti ramipril e amlodipina. \r\n Ramipril è leggermente dializzabile; il prodotto deve essere somministrato qualche ora dopo l'effettuazione della emodialisi. \r\n L'amlodipina non è dializzabile. Amlodipina deve essere somministrata con particolare cautela ai pazienti sottoposti a dialisi. \r\n Durante il trattamento con Duotens, è necessario monitorare la funzione renale e i livelli di potassio sierico. Nel caso di deterioramento della funzione renale, la somministrazione di Duotens deve essere interrotta e sostituita dalla somministrazione dei suoi singoli componenti, in dosi adeguatamente adattate. \r\n Compromissione epatica \r\n La dose massima giornaliera è di 2,5 mg di ramipril. \r\n Anziani \r\n Nei soggetti anziani sono raccomandate dosi iniziali più basse e l'aumento del dosaggio deve avvenire con cautela. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Duotens nei bambini non sono state stabilite. \r\n I dati attualmente disponibili sono riportati nelle sezioni 4.8, 5.1 e 5.3, ma non può essere riportata alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Duotens può essere assunto indipendentemente dai pasti dal momento che il cibo non ha effetto sull'assorbimento di ramipril e amlodipina. Si raccomanda che Duotens venga assunto sempre alla stessa ora del giorno.\nControindicazioni \r\n Ipersensibilità verso ramipril, amlodipina e altri ACE inibitori ( inibitori dell'Enzima di Conversione dell'Angiotensina), derivati diidropiridinici o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 . \r\n Informazioni su ramipril \r\n \r\n  L'uso concomitante di Duotens con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o con danno renale (velocità di filtrazione glomerulare GFR  <  60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n  Storia di angioedema (ereditario, idiopatico o angioedema precedente con ACE-inibitori o antagonisti dei recettori dell'angiotensina-II). \r\n  Trattamenti extracorporei che portano il sangue a contatto con superfici caricate negativamente (vedere paragrafo 4.5). \r\n  Importante stenosi bilaterale dell'arteria renale o stenosi unilaterale in pazienti con un solo rene funzionante. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Stati ipotensivi o emodinamicamente instabili. \r\n \r\n Informazioni su amlodipina \r\n \r\n  Ipotensione grave. \r\n  Shock (incluso shock cardiogeno). \r\n  Ostruzione al tratto di efflusso del ventricolo sinistro (ad es., stenosi aortica di grado elevato). \r\n  Insufficienza cardiaca emodinamicamente instabile dopo infarto acuto del miocardio. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda cautela nell'uso di Duotens in pazienti trattati contemporaneamente con diuretici, poichè in questi pazienti potrebbe verificarsi deplezione di fluidi e/o sali. Devono essere monitorati la funzionalità renale e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Informazioni su ramipril  Associazioni controindicate   Duplice blocco del sistema renina-angiotensina-aldosterone (RAAS):  I dati degli studi clinici hanno evidenziato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Duotens\"  insieme ad altri farmaci come  Artiss ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Duotens durante la gravidanza e l'allattamento \r\n Posso prendere Duotens durante la gravidanza e l'allattamento? Effetti dei singoli componenti di questa associazione su gravidanza e allattamento:  Duotens non è raccomandato durante il primo trimestre di gravidanza ed è controindicato durante il secondo e terzo trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Duotens altera lievemente o moderatamente la capacità di guidare veicoli o di usare macchinari. \r\n Alcuni effetti indesiderati (per es., sintomi di un calo pressorio quali capogiri, cefalea, affaticamento) possono interferire con la capacità di concentrazione e di reazione del paziente e pertanto possono compromettere la capacità del paziente di concentrarsi e reagire e, quindi, possono rappresentare un rischio in situazioni in cui tali capacità sono particolarmente importanti (per es. guida di veicoli o uso di macchinari). \r\n Ciò può accadere soprattutto all'inizio del trattamento, o quando si sta passando a Duotens da altri medicinali. Si raccomanda cautela soprattutto all'inizio del trattamento. \r\n\nEffetti indesiderati \r\n Il profilo di sicurezza di ramipril include tosse secca persistente e reazioni dovute a ipotensione. Reazioni avverse gravi includono ictus, infarto del miocardio, angioedema, iperpotassiemia, danno renale o epatico, pancreatite,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Informazioni su ramipril \r\n I sintomi associati al sovradosaggio da ACE-inibitori possono includere vasodilatazione periferica eccessiva (con marcata ipotensione, shock), bradicardia, alterazione dell'equilibrio elettrolitico, e insufficienza renale. I pazienti devono essere strettamente monitorati e il trattamento deve essere sintomatico e di supporto. Le misure suggerite includono disintossicazione primaria (lavanda gastrica, somministrazione di agenti adsorbenti) e misure per ripristinare la stabilità emodinamica, inclusa la somministrazione di agonisti alfa-1 adrenergici o la somministrazione di angiotensina II (angiotensinamide). Ramiprilato, il metabolita attivo di ramipril, è scarsamente rimosso dalla circolazione generale attraverso l'emodialisi. \r\n Informazioni su amlodipina \r\n L'esperienza di casi di sovradosaggio intenzionale nell'uomo è limitata. \r\n Sintomi \r\n I dati disponibili suggeriscono che un forte sovradosaggio può provocare eccessiva vasodilatazione periferica e una possibile tachicardia riflessa. È stata osservata ipotensione sistemica marcata e probabilmente prolungata, fino allo shock ed esiti fatali. \r\n Trattamento \r\n L'ipotensione clinicamente significativa dovuta a sovradosaggio da amlodipina richiede un supporto cardiovascolare attivo, incluso il frequente monitoraggio della funzionalità cardiaca e respiratoria, il sollevamento delle estremità e una attenzione al volume dei fluidi circolanti e alla produzione di urine. \r\n Per il ripristino del tono vascolare e della pressione arteriosa, può essere di aiuto un vasocostrittore, a patto che non vi siano controindicazioni per il suo impiego. La somministrazione per via venosa di calcio gluconato può rivelarsi utile per annullare gli effetti del blocco dei canali del calcio. In alcuni casi può essere utile eseguire la lavanda gastrica. In volontari sani è stato evidenziato che la somministrazione di carbone vegetale fino a 2 ore dopo l'assunzione di 10 mg di amlodipina riduce l'assorbimento di amlodipina. \r\n Dal momento che l'amlodipina si lega fortemente alle proteine plasmatiche, è verosimile che la dialisi non apporti beneficio. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: inibitori dell'Enzima di Conversione dell'Angiotensina (ACE-inibitori) e bloccanti dei canali del calcio.  Codice ATC: C09 BB07  Ramipril  Meccanismo d'azione  Ramiprilato, metabolita attivo di ramipril, inibisce l'enzima dipeptidilcarbossipeptidasi I \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ramipril  Assorbimento  A seguito della somministrazione orale, ramipril è rapidamente assorbito dal tratto gastrointestinale: il picco della concentrazione plasmatica di ramipril è raggiunto entro 1 ora. Sulla base della quantità  ...  \r\n\nDati preclinici di sicurezza \r\n Informazioni su Ramipril  La somministrazione orale di ramipril si è rivelata priva di tossicità acuta nei roditori e nei cani.  Sono stati condotti studi riguardanti la somministrazione orale cronica in  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:  Cellulosa, microcristallina  Calcio fosfato dibasico anidro  Amido di mais, pregelatinizzato  Sodio amido glicolato (tipo A)  Sodio stearil-fumarato  Involucro della capsula (2.5 mg/5 mg; 5 mg/5 mg; 10 \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Duotens  a base di  Ramipril + Amlodipina  sono:  Bisar ,  Icomb ,  Ramipril E Amlodipina Doc Generici ,  Ramipril E Amlodipina EG ,  Ramipril E Amlodipina Krka"
}