{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108071",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Jevtana 60 mg concentrato e solvente uso ev fl. conc. 1,5 ml + fl. 4,5 ml solv.\nCos'è Jevtana? \r\n Jevtana  è un farmaco a base del principio attivo  Cabazitaxel , appartenente alla categoria degli  Antineoplastici  e nello specifico  Taxani . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Jevtana  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Cabazitaxel Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n JEVTANA in combinazione con prednisone o prednisolone è indicato per il trattamento di pazienti adulti affetti da carcinoma della prostata metastatico resistente alla castrazione, trattati in precedenza con un regime contenente docetaxel (vedere paragrafo 5.1).\nPosologia \r\n L'uso di JEVTANA deve essere limitato a unità specializzate nella somministrazione di farmaci citotossici e deve essere somministrato solo sotto la supervisione di un medico esperto nell'uso della chemioterapia anticancro. Devono essere disponibili strutture e apparecchiature per il trattamento di reazioni da ipersensibilità gravi quali ipotensione e broncospasmo (vedere paragrafo 4.4). \r\n Premedicazione \r\n Il regime di premedicazione raccomandato deve essere eseguito almeno 30 minuti prima di ogni somministrazione di JEVTANA con i seguenti medicinali per via endovenosa allo scopo di mitigare il rischio e la severità di reazioni di ipersensibilità: \r\n \r\n  antiistaminico (desclorfeniramina 5 mg o difenidramina 25 mg o equivalente), \r\n  corticosteroide (desametasone 8 mg o equivalente) e \r\n  H2 antagonista (ranitidina o equivalente) (vedere paragrafo 4.4). \r\n \r\n Si raccomanda una profilassi con antiemetici che possono essere somministrati per via orale o endovenosa secondo necessità. \r\n Nel corso dell'intero trattamento è necessario garantire al paziente un'idratazione adeguata allo scopo di prevenire complicazioni come l'insufficienza renale. \r\n Posologia \r\n La dose raccomandata di JEVTANA è di 25 mg/m 2  somministrata in forma di infusione endovenosa di 1 ora ogni 3 settimane in combinazione con prednisone o prednisolone 10 mg per via orale con somministrazione quotidiana durante il trattamento. \r\n Aggiustamenti della dose \r\n La dose deve essere modificata se i pazienti manifestano le seguenti reazioni avverse (i gradi si riferiscono ai Common Terminology Criteria for Adverse Events [CTCAE 4.0]): \r\n Tabella 1 – Modifiche raccomandate in caso di reazione avversa in pazienti trattati con Cabazitaxel \r\n \r\n \r\n  \r\n  \r\n   \r\n   Reazioni avverse  \r\n   \r\n   \r\n   Modifica della dose  \r\n   \r\n  \r\n  \r\n   \r\n   Neutropenia prolungata di grado ≥3 (più di 1 settimana) nonostante adeguata terapia compreso G-CSF \r\n   \r\n   \r\n   Rimandare il trattamento finché la conta dei neutrofili è >1.500 cellule/mm 3 , poi ridurre la dose di cabazitaxel da 25 mg/m 2  a 20 mg/m 2 . \r\n   \r\n  \r\n  \r\n   \r\n   Neutropenia febbrile o infezione neutropenica \r\n   \r\n   \r\n   Rimandare il trattamento fino a miglioramento o risoluzione, e finché la conta di neutrofili è >1.500 cellule/mm 3 , poi ridurre la dose di cabazitaxel da 25 mg/m 2  a 20 mg/m 2 . \r\n   \r\n  \r\n  \r\n   \r\n   Diarrea di grado ≥3 o diarrea persistente nonostante terapia adeguata, compresa reidratazione e reintegrazione elettrolitica \r\n   \r\n   \r\n   Rimandare il trattamento fino a miglioramento o risoluzione, poi ridurre la dose di cabazitaxel da 25 mg/m 2  a 20 mg/m 2 . \r\n   \r\n  \r\n  \r\n   \r\n   Neuropatia periferica di grado  > 2 \r\n   \r\n   \r\n   Rimandare il trattamento fino al miglioramento, poi ridurre la dose di cabazitaxel da 25 mg/m 2  a 20 mg/m 2 . \r\n   \r\n  \r\n  \r\n \r\nNel caso in cui i pazienti continuino a manifestare una di queste reazioni anche alla dose di 20 mg/m 2 , possono essere considerate una ulteriore riduzione di dose a 15 mg/m 2  oppure l'interruzione di JEVTANA. I dati in pazienti trattati a dose inferiore a 20 mg/m 2  sono limitati. \r\n Popolazioni speciali \r\n Pazienti con compromissione epatica \r\n Cabazitaxel è ampiamente metabolizzato dal fegato. Ai pazienti con compromissione epatica lieve (bilirubina totale compresa tra > 1 e ≤ 1,5 x limite superiore di normalità (ULN, Upper Limit of Normal) o AST > 1,5 x ULN), deve essere ridotta la dose di cabazitaxel a 20 mg/m 2 . La somministrazione di cabazitaxel a pazienti con compromissione epatica lieve deve essere intrapresa con cautela e deve essere effettuato un attento monitoraggio. \r\n In pazienti con compromissione epatica moderata (bilirubina totale compresa tra > 1,5e ≤ 3,0 x ULN), la massima dose tollerata (MDT maximum tolerated dose) era di 15 mg/m 2 . Se il trattamento è previsto in pazienti con compromissione epatica moderata la dose di cabazitaxel non deve superare i 15 mg/m 2 . Tuttavia, sono disponibili limitati dati di efficacia con questa dose. \r\n Cabazitaxel non deve essere somministrato a pazienti con compromissione epatica severa (bilirubina totale > 3 x ULN) (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Pazienti con compromissione renale \r\n Cabazitaxel è escreto solo in minima misura dal rene. Non è necessario alcun aggiustamento della dose in pazienti con compromissione renale, che non necessitano di emodialisi. I pazienti che presentano una malattia renale terminale (clearance della creatinina (CL CR :  < 15 ml/min/1,73 m 2 ) per la loro condizione e la quantità limitata di dati disponibili devono essere trattati con cautela e monitorati con attenzione durante il trattamento (vedere paragrafi 4.4 e 5.2). \r\n Anziani \r\n Non si raccomanda un aggiustamento della dose specifico per l'uso di cabazitaxel in pazienti anziani (vedere anche paragrafi 4.4, 4.8 e 5.2). \r\n Uso concomitante di medicinali \r\n L'uso concomitante di medicinali che sono forti induttori o forti inibitori del CYP3A deve essere evitato. Tuttavia, se i pazienti necessitano della co-somministrazione di un forte inibitore del CYP3A, deve essere considerata una riduzione del 25% della dose di cabazitaxel (vedere paragrafi 4.4 e 4.5). \r\n Popolazione pediatrica \r\n Non vi è un uso specifico di JEVTANA nella popolazione pediatrica. \r\n La sicurezza e l'efficacia di JEVTANA nei bambini e negli adolescenti al di sotto dei 18 anni di età non sono state stabilite (vedere paragrafo 5.1). \r\n Modo di somministrazione  \r\n Per istruzioni sulla preparazione e somministrazione del prodotto vedere paragrafo 6.6. \r\n Non devono essere usati contenitori per infusione in PVC e set per infusione in poliuretano. \r\n JEVTANA non deve essere miscelato con altri prodotti medicinali tranne quelli menzionati nel paragrafo 6.6.\nControindicazioni \r\n \r\n  Ipersensibilità a Cabazitaxel, ad altri taxani o al polisorbato 80 o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n  Conta dei neutrofili inferiore a 1.500/mm 3 . \r\n  Compromissione epatica severa (bilirubina totale >3 x ULN). \r\n  Vaccinazione concomitante con vaccino contro la febbre gialla (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni di ipersensibilità  Prima di iniziare l'infusione di Cabazitaxel (vedere paragrafo 4.2) tutti i pazienti devono essere premedicati.  I pazienti devono essere attentamente osservati per reazioni di ipersensibilità, specialmente durante  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Studi in vitro hanno dimostrato che il cabazitaxel è metabolizzato principalmente dal CYP3A (dall'80% al 90%) (vedere paragrafo 5.2).  Inibitori del CYP3A  Ripetute somministrazioni di ketoconazolo (400 mg una volta  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Jevtana\"  insieme ad altri farmaci come  Nervaxon , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Jevtana durante la gravidanza e l'allattamento \r\n Posso prendere Jevtana durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati sull'uso di Cabazitaxel in gravidanza. Studi condotti su animali hanno dimostrato tossicità riproduttiva a dosi maternotossiche (vedere paragrafo 5.3) e che cabazitaxel attraversa la barriera \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Cabazitaxel può influenzare la capacità di guidare veicoli e di usare macchinari, in quanto può causare affaticamento e capogiri. I pazienti devono essere avvertiti di non guidare veicoli e di non usare macchinari se manifestano queste reazioni avverse durante il trattamento. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  La sicurezza di JEVTANA in combinazione con prednisone o prednisolone è stata valutata in 371 pazienti con carcinoma prostatico metastatico resistente alla castrazione, trattati con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti antidoti al Cabazitaxel. Si prevede che le complicazioni da sovradosaggio consistano in un'esacerbazione delle reazioni avverse quali mielosoppressione e disturbi gastrointestinali. \r\n In caso di sovradosaggio, il paziente deve essere tenuto in un'unità specializzata e strettamente monitorato. In caso di sovradosaggio, si deve intervenire appena possibile somministrando ai pazienti un trattamento a base di G-CSF. Si devono adottare anche opportune misure sintomatiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, taxani, codice ATC: L01CD04  Meccanismo d'azione   Cabazitaxel è un agente antineoplastico che agisce disgregando la rete microtubulare nelle cellule.  Cabazitaxel si lega alla tubulina e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n È stata condotta un'analisi farmacocinetica della popolazione su 170 pazienti tra cui pazienti con tumori solidi in stadio avanzato (n=69), con tumore della mammella metastatico (n=34) e carcinoma prostatico metastatico  ...  \r\n\nDati preclinici di sicurezza \r\n Le reazioni avverse non osservate negli studi clinici, ma riscontrate in cani dopo somministrazione di dose singola, per 5 giorni e settimanale, a livelli di esposizione inferiori rispetto ai livelli  ...  \r\n\nElenco degli eccipienti \r\n Concentrato  Polisorbato 80  Acido citrico  Solvente  Etanolo 96%  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Jevtana  a base di  Cabazitaxel  sono:"
}