{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108590",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lisinopril Zentiva 20 mg 14 compresse Lisinopril Zentiva 5 mg 14 compresse\nCos'è Lisinopril Zentiva? \r\n Lisinopril Zentiva  è un farmaco a base del principio attivo  Lisinopril Diidrato , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  Zentiva Italia S.r.l. . Lisinopril Zentiva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Zentiva Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lisinopril Diidrato Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa\nIndicazioni \r\n Ipertensione \r\n Trattamento dell'ipertensione. \r\n Scompenso cardiaco \r\n Trattamento dello scompenso cardiaco sintomatico. \r\n Infarto miocardico acuto \r\n Trattamento a breve termine (6 settimane) dei pazienti emodinamicamente stabili entro 24 ore da un infarto miocardico acuto. \r\n Complicanze renali del diabete mellito \r\n Trattamento delle complicanze renali nei pazienti ipertesi con diabete mellito di Tipo 2 e nefropatia incipiente (vedere paragrafo 5.1).\nPosologia \r\n Lisinopril Zentiva deve essere somministrato per via orale in una dose singola giornaliera. Come per tutti i farmaci da assumere una volta al giorno, Lisinopril Zentiva deve essere assunto approssimativamente alla stessa ora ogni giorno. \r\n L'assorbimento delle compresse di Lisinopril Zentiva non è influenzato dal cibo. \r\n La dose deve essere individualizzata secondo il profilo del paziente e della risposta pressoria (vedere paragrafo 4.4). \r\n Ipertensione \r\n Lisinopril può essere usato in monoterapia o in combinazione con altre classi di prodotti medicinali antiipertensivi (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Dose iniziale \r\n Nei pazienti con ipertensione la dose iniziale usuale raccomandata è 10 mg. Nei pazienti con un sistema renina-angiotensina-aldosterone fortemente attivato (in particolare ipertensione renovascolare, per deplezione di sodio e/o volume, decompensazione cardiaca, o con ipertensione grave) può verificarsi un'eccessiva caduta della pressione arteriosa a seguito della dose iniziale. In questi pazienti è raccomandata una dose iniziale di 2,5-5 mg e l'inizio del trattamento deve avvenire sotto controllo del medico. In presenza di insufficienza renale è richiesta una dose iniziale più bassa (vedere oltre, Tabella 1). \r\n Dose di mantenimento \r\n Il dosaggio efficace usuale di mantenimento è 20 mg somministrati in una singola dose giornaliera. In genere se l'effetto terapeutico desiderato non può essere ottenuto nell'arco di 2-4 settimane ad un determinato livello di dose, la dose può essere ulteriormente aumentata. La massima dose impiegata negli studi clinici controllati a lungo termine è stata di 80 mg/die. \r\n Pazienti in trattamento con diuretici \r\n L'inizio della terapia con lisinopril può causare ipotensione sintomatica. Ciò è più probabile nei pazienti al momento in trattamento con diuretici. Si raccomanda quindi cautela, dato che questi pazienti possono essere volume e/o sodio depleti. Se possibile, il diuretico deve essere sospeso 2-3 giorni prima di iniziare la terapia con Lisinopril Zentiva. Nei pazienti ipertesi nei quali il diuretico non può essere sospeso, la terapia con Lisinopril Zentiva deve essere iniziata con una dose di 5 mg. La funzionalità renale ed il potassio sierico devono essere monitorati. Il successivo dosaggio di Lisinopril Zentiva deve essere aggiustato in base alla risposta pressoria. Se necessario, la terapia diuretica può essere ripresa (vedere paragrafo 4.4 e paragrafo 4.5). \r\n Aggiustamenti posologici nella compromissione renale : \r\n Il dosaggio nei pazienti con compromissione renale deve basarsi sulla clearance della creatinina come delineato nella sottostante Tabella 1. \r\n Tabella 1 – Aggiustamenti posologici in caso di compromissione renale \r\n \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina (ml/min) \r\n    \r\n    \r\n    Dose iniziale (mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    < 10 ml/min (inclusi i pazienti dializzati) \r\n    \r\n    \r\n    2,5 mg* \r\n    \r\n   \r\n   \r\n    \r\n    10 - 30 ml/min \r\n    \r\n    \r\n    2,5 - 5 mg \r\n    \r\n   \r\n   \r\n    \r\n    31 - 80 ml/min \r\n    \r\n    \r\n    5 - 10 mg \r\n    \r\n   \r\n  \r\n \r\n \r\n * Il dosaggio e/o la frequenza della somministrazione devono essere aggiustati a seconda della risposta pressoria. \r\n Il dosaggio può essere aumentato gradualmente finché la pressione arteriosa non sia controllata o fino ad un massimo di 40 mg/die. \r\n Uso in pazienti ipertesi pediatrici di età dai 6 ai 16 anni \r\n La dose iniziale raccomandata è di 2,5 mg una volta al giorno in pazienti con peso da 20 a < 50 Kg, e di 5 mg al giorno in pazienti con peso ≥ 50 Kg. Il dosaggio deve essere aggiustato individualmente sino ad un massimo di 20 mg una volta al giorno in pazienti di peso da 20 a < 50 Kg e 40 mg in pazienti di peso ≥ 50 Kg. \r\n Dosi superiori a 0,61 mg/Kg (o superiori a 40 mg) non sono state studiate nei pazienti pediatrici (vedere paragrafo 5.1). \r\n In bambini con funzione renale ridotta, deve essere considerata una dose iniziale più bassa o intervalli per aumentare la dose. \r\n Scompenso cardiaco \r\n Nei pazienti con scompenso cardiaco sintomatico, Lisinopril Zentiva deve essere utilizzato come terapia aggiuntiva ai diuretici e, ove appropriato, alla digitale o ai beta-bloccanti. Lisinopril Zentiva può essere iniziato con una dose iniziale di 2,5 mg una volta al giorno, che deve essere somministrata sotto osservazione medica per determinare l'effetto iniziale sulla pressione sanguigna. La dose di Lisinopril Zentiva deve essere aumentata: \r\n \r\n  con incrementi non superiori ai 10 mg; \r\n  ad intervalli non inferiori alle due settimane; \r\n  alla dose massima tollerata dal paziente, fino ad un massimo di 35 mg una volta al giorno. \r\n \r\n L'aggiustamento della dose deve essere basato sulla risposta clinica dei singoli pazienti. Nei pazienti a rischio elevato di ipotensione sintomatica, es. pazienti con deplezione salina con o senza iponatriemia, pazienti con ipovolemia o pazienti trattati con alte dosi di diuretici, queste condizioni devono essere corrette, se possibile, prima della terapia con Lisinopril Zentiva. La funzionalità renale e il potassio sierico devono essere monitorati (vedere paragrafo 4.4). \r\n Posologia nell'infarto miocardico acuto \r\n I pazienti devono ricevere, nel modo appropriato, i trattamenti standard raccomandati come trombolitici, aspirina e beta-bloccanti. Il gliceril trinitrato per via endovenosa o per via transdermica può essere impiegato insieme a Lisinopril Zentiva. \r\n Dose iniziale (primi 3 giorni dopo l'infarto) \r\n Il trattamento con Lisinopril Zentiva può essere iniziato entro 24 ore dall'insorgenza dei sintomi. Il trattamento non deve essere iniziato se la pressione arteriosa sistolica è minore di 100 mmHg. La prima dose di Lisinopril Zentiva è di 5 mg per via orale, seguita da 5 mg dopo 24 ore, 10 mg dopo 48 ore e poi 10 mg una volta al giorno. Ai pazienti con pressione arteriosa sistolica bassa (120 mmHg o meno) all'inizio del trattamento o durante i primi 3 giorni successivi all'infarto deve essere somministrata una dose ridotta di 2,5 mg per via orale (vedere paragrafo 4.4). \r\n In caso d'insufficienza renale (clearance della creatinina < 80 ml/min), il dosaggio iniziale di Lisinopril Zentiva deve essere aggiustato sulla base della clearance della creatinina del paziente (vedere Tabella 1). \r\n Dose di mantenimento \r\n La dose di mantenimento è di 10 mg una volta al giorno. Se si verifica ipotensione (pressione arteriosa sistolica inferiore o uguale a 100 mmHg) può essere somministrata una dose di mantenimento giornaliera di 5 mg con riduzione temporanea a 2,5 mg, se necessario. Se si verifica un'ipotensione prolungata (pressione arteriosa sistolica inferiore a 90 mmHg per più di un'ora) Lisinopril Zentiva deve essere interrotto. \r\n Il trattamento deve continuare per 6 settimane e poi il paziente deve essere riesaminato. I pazienti che sviluppano sintomi di scompenso cardiaco devono continuare la terapia con Lisinopril Zentiva (vedere paragrafo 4.2). \r\n Complicanze renali del diabete mellito \r\n Nei pazienti ipertesi affetti da diabete mellito di Tipo 2 e nefropatia incipiente, la dose di lisinopril è 10 mg una volta al giorno che può essere incrementata, se necessario, fino a 20 mg una volta al giorno per raggiungere una pressione arteriosa diastolica in posizione seduta inferiore a 90 mmHg. \r\n Nei casi d'insufficienza renale (clearance della creatinina < 80 ml/min), il dosaggio iniziale di Lisinopril Zentiva deve essere aggiustato sulla base della clearance della creatinina del paziente (vedere Tabella 1). \r\n Popolazione pediatrica \r\n L'esperienza di sicurezza ed efficacia nei bambini ipertesi di età > a 6 anni è limitata, ma non c'è nessuna esperienza relativa alle altre indicazioni (vedere paragrafo 5.1). \r\n Lisinopril Zentiva non è raccomandato nei bambini in altre indicazioni che non sia l'ipertensione. Lisinopril Zentiva non è raccomandato in bambini di età inferiore a 6 anni, o in bambini con insufficienza renale grave (GFR < 30 ml/min/1,73 m 2 ) (vedere paragrafo 5.2). \r\n Pazienti anziani \r\n Negli studi clinici, non si sono verificate variazioni correlate all'età per quanto riguarda l'efficacia o il profilo di sicurezza del farmaco. Tuttavia, quando l'età avanzata è associata ad una diminuzione della funzionalità renale, devono essere utilizzate le indicazioni riportate nella Tabella 1 per determinare la dose iniziale di Lisinopril Zentiva. In seguito, il dosaggio deve essere aggiustato secondo la risposta pressoria. \r\n Uso nei pazienti con trapianto di rene \r\n Non vi è esperienza circa la somministrazione di Lisinopril Zentiva nei pazienti sottoposti a recente trapianto di rene. Il trattamento con Lisinopril Zentiva non è pertanto raccomandato.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al\r\n  \r\n   paragrafo 6.1 o ad ogni altro inibitore dell'enzima di conversione dell'angiotensina \r\n   (ACE). \r\n  \r\n  \r\n  Storia di angioedema associato ad un precedente trattamento con un ACE-inibitore. \r\n  Angioedema ereditario o idiopatico. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  L'uso concomitante di Lisinopril Zentiva con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n  L'uso concomitante con una terapia di sacubitril/valsartan (vedere paragrafo 4.5). Non iniziare Lisinopril Zentiva fino a quando sacubitril/valsartan è stato eliminato dall'organismo. Nel caso di un passaggio da Lisinopril Zentiva a sacubitril/valsartan, non iniziare il trattamento con sacubitril/valsartan fino a quando Lisinopril Zentiva è stato eliminato dall'organismo. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione sintomatica  Raramente si osserva ipotensione sintomatica in pazienti con ipertensione non complicata. Nei pazienti ipertesi in trattamento con Lisinopril Zentiva, l'ipotensione è più probabile che si verifichi nel paziente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sacubitril/valsartan  L'uso concomitante di ACE inibitori con sacubitril/valsartan è controindicato in quanto questo aumenta il rischio di angioedema (vedere paragrafo 4.3).  Antipertensivi  Quando Lisinopril Zentiva è dato in associazione con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lisinopril Zentiva\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lisinopril Zentiva durante la gravidanza e l'allattamento \r\n Posso prendere Lisinopril Zentiva durante la gravidanza e l'allattamento? Gravidanza  L'uso degli ACE-inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli ACE-inibitori è controindicato durante il secondo ed il terzo trimestre di gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Durante la guida dei veicoli o l'uso di macchinari occorre tenere in considerazione che occasionalmente si possono verificare vertigini o stanchezza. \r\n\nEffetti indesiderati \r\n Durante il trattamento con Lisinopril Zentiva e con altri ACE-inibitori sono stati osservati e riportati i seguenti effetti indesiderati con le seguenti frequenze: molto comune (≥ 1/10), comune (≥ 1/100,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I dati relativi al sovradosaggio nell'uomo sono limitati. \r\n Sintomi \r\n I sintomi associati al sovradosaggio con ACE-inibitori possono includere ipotensione, shock circolatorio, alterazioni elettrolitiche, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, vertigini, ansia e tosse. \r\n Gestione \r\n Il trattamento raccomandato per il sovradosaggio è l'infusione endovenosa di soluzione fisiologica. In caso di ipotensione il paziente deve essere posto in posizione da shock. Se disponibile, può essere anche preso in considerazione il trattamento con angiotensina II per infusione e/o catecolamine per via endovenosa. \r\n Se l'ingestione è recente devono essere messe in atto misure finalizzate all'eliminazione di Lisinopril Zentiva (per esempio vomito, lavanda gastrica, somministrazione di adsorbenti e solfato di sodio). Lisinopril Zentiva può essere rimosso dalla circolazione con emodialisi (vedere paragrafo 4.4). \r\n La terapia con pacemaker è indicata per la bradicardia resistente alla terapia. Devono essere controllati con frequenza i segni vitali, gli elettroliti sierici e la concentrazione di creatinina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori dell'enzima di conversione dell'angiotensina. Codice ATC: C09AA03  Meccanismo d'azione  Lisinopril è un inibitore della peptidil dipeptidasi. Il farmaco inibisce l'enzima di conversione dell'angiotensina (ACE) che catalizza la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Lisinopril è un ACE-inibitore attivo per via orale che non contiene un gruppo solfidrico.  Assorbimento  Dopo somministrazione orale di lisinopril le concentrazioni plasmatiche di picco si osservano entro circa 7  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base degli studi convenzionali di farmacologia generale, tossicità a dosi ripetute, genotossicità e potenziale carcinogenico. Gli ACE-inibitori, come classe, hanno  ...  \r\n\nElenco degli eccipienti \r\n Lisinopril Zentiva 5 mg compresse  Mannitolo  Calcio fosfato dibasico diidrato  Amido di mais pregelatinizzato  Croscarmellosa sodica  Magnesio stearato  Lisinopril Zentiva 20 mg compresse   Mannitolo  Calcio fosfato dibasico diidrato  Amido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lisinopril Zentiva  a base di  Lisinopril Diidrato  sono:  Alapril ,  Lisinopril Aurobindo ,  Lisinopril DOC Generici ,  Lisinopril EG ,  Lisinopril Mylan Generics - Compressa ,  Lisinopril Pensa ,  Lisinopril Ratiopharm ,  Lisinopril Sandoz ,  Listen ,  Prinivil ,  Zestril"
}