{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105363",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Buprenorfina Molteni 2 mg 7 compresse sublinguali Buprenorfina Molteni 8 mg 7 compresse sublinguali\nCos'è Buprenorfina Molteni? \r\n Buprenorfina Molteni  è un farmaco a base del principio attivo  Buprenorfina Cloridrato , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Farmaci usati nella dipendenza da oppioidi . E' commercializzato in Italia dall'azienda  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. . Buprenorfina Molteni  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Concessionario:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Buprenorfina Cloridrato Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  compressa sublinguale\nIndicazioni \r\n Trattamento sostitutivo nella dipendenza da oppioidi, nell'ambito di un trattamento medico, sociale e psicologico.\nPosologia \r\n Posologia \r\n Adulti : \r\n Il trattamento con Buprenorfina Molteni compresse sublinguali è riservato ad adulti che abbiano accettato di essere trattati per la dipendenza da oppioidi. \r\n Il trattamento deve avvenire sotto la supervisione di un medico esperto nella cura della dipendenza da oppioidi. \r\n Quando viene iniziato il trattamento con Buprenorfina Molteni, il medico deve essere consapevole del profilo di agonista parziale della molecola di buprenorfina. La buprenorfina si lega ai recettori µ e  k  degli oppioidi e può provocare sintomi di astinenza in pazienti dipendenti da oppioidi. \r\n Fase di induzione : \r\n La dose iniziale è di 0.8 - 4 mg somministrati in un'unica dose giornaliera. \r\n Nel caso sia richiesta una dose inferiore a 2 mg, per questo dosaggio deve essere utilizzato un altro prodotto medicinale di buprenorfina compresse sublinguali, poichè Buprenorfina Molteni è disponibile solo nei dosaggi di 2 mg e 8 mg. \r\n Soggetti dipendenti da oppioidi non in astinenza: una dose di Buprenorfina Molteni compresse sublinguali somministrata per via sublinguale almeno 6 ore dopo l'ultima assunzione di oppioidi, o quando compaiono i primi sintomi di astinenza. \r\n Soggetti in trattamento con metadone: prima dell'inizio della terapia con Buprenorfina Molteni  è necessario ridurre il dosaggio di metadone fino a un massimo di 30 mg/die. Buprenorfina Molteni può scatenare i sintomi di astinenza in pazienti trattati con metadone. \r\n Aggiustamento del dosaggio e mantenimento: \r\n Il dosaggio di Buprenorfina Molteni deve essere progressivamente aumentato in base alla risposta clinica del singolo paziente, 16 mg sono spesso sufficienti. La massima dose giornaliera non deve eccedere i 24 mg. \r\n Specialmente durante la fase iniziale del trattamento, si consiglia la somministrazione di buprenorfina a frequenza giornaliera. Raggiunta la stabilizzazione, è possibile fornire ai pazienti ritenuti affidabili una quantità di farmaco sufficiente al trattamento di più giorni. In aggiunta, devono essere seguite le disposizioni in vigore a livello locale per quanto riguarda la dispensazione. \r\n Riduzione del dosaggio e termine del trattamento:  \r\n Dopo aver raggiunto un soddisfacente livello di stabilizzazione, è possibile ridurre gradualmente il dosaggio a una dose di mantenimento inferiore. \r\n Quando ritenuto appropriato, è possibile interrompere il trattamento. La disponibilità delle compresse sublinguali in dosaggi da 2 mg e da 8 mg consente una diminuzione progressiva del dosaggio. Nel caso sia richiesta una più lenta e graduale riduzione del dosaggio, devono essere utilizzati altri prodotti medicinali di buprenorfina compresse sublinguali con dosaggi più bassi. Si consiglia il monitoraggio dei pazienti al termine del trattamento, a causa della possibilità di ricadute. \r\n Soggetti anziani : \r\n Lo stesso dosaggio descritto per gli adulti. \r\n Bambini (al di sotto dei 18 anni di età) : \r\n Buprenorfina Molteni non deve essere utilizzato per il trattamento dei bambini al di sotto dei 18 anni di età poichè l'esperienza nel trattamento dei bambini è insufficiente. \r\n Per ulteriori informazioni, vedere le linee guida nazionali per il trattamento con buprenorfina. \r\n Modo di somministrazione \r\n La somministrazione di Buprenorfina Molteni è sublinguale. Il medico deve avvertire i pazienti che la via sublinguale rappresenta l'unico metodo di somministrazione efficace e sicuro di questo farmaco. La compressa sublinguale deve essere tenuta sotto la lingua fino a completa dissoluzione, che normalmente richiede da 5 a 10 minuti. \r\n La compressa non deve essere inghiottita, frantumata o masticata.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Grave insufficienza respiratoria. \r\n  Grave insufficienza epatica. \r\n  Alcoolismo acuto o delirium tremens. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Buprenorfina Molteni compresse sublinguali è indicato unicamente nel trattamento della dipendenza da oppioidi. Devono essere seguite le normative nazionali per quanto riguarda la dispensazione. La sospensione del trattamento può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Le seguenti associazioni non sono raccomandate:  Alcool:  L'alcool aumenta l'effetto sedativo della buprenorfina che può influenzare la capacità di guidare o utilizzare macchinari.  Buprenorfina Molteni non deve essere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Buprenorfina Molteni\"  insieme ad altri farmaci come  Dintoinale ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Buprenorfina Molteni durante la gravidanza e l'allattamento \r\n Posso prendere Buprenorfina Molteni durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso di Buprenorfina Molteni in donne in gravidanza. Gli studi condotti su animali hanno evidenziato una tossicità riproduttiva (vedere paragrafo 5.3).  La somministrazione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Prima che sia raggiunta la stabilizzazione e che la tolleranza all'oppioide si sia pienamente sviluppata, Buprenorfina Molteni può compromettere la capacità di guidare veicoli o di usare macchinari. \r\n Buprenorfina Molteni può determinare sonnolenza, in modo particolare quando assunto insieme ad altre sostanze con azione sul sistema nervoso centrale, incluso l'alcool. Pertanto si deve usare cautela se si utilizzano veicoli a motore o macchinari (vedere paragrafo 4.4). \r\n\nEffetti indesiderati \r\n La comparsa di effetti indesiderati dipende dalla soglia di tolleranza del paziente, che è più elevata nei tossicodipendenti che nella popolazione generale.      Classe    Comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La buprenorfina sembra possedere un ampio margine di sicurezza, a causa delle sue proprietà di agonista/antagonista parziale degli oppioidi. \r\n In caso di sovradosaggio è necessario intraprendere misure generali di supporto, prestando particolare attenzione allo status respiratorio e cardiaco del paziente. Il principale sintomo che richiede intervento è la depressione respiratoria, che potrebbe evolvere fino all'arresto respiratorio e alla morte. In caso di vomito se ne deve prevenire l'aspirazione da parte del paziente. \r\n Trattamento: procedere al trattamento sintomatico della depressione respiratoria e adottare le misure generali di terapia intensiva. \r\n È necessario garantire la pervietà delle vie aeree e il controllo della ventilazione. \r\n Il paziente deve essere trasferito in una struttura dove sia presente un'unità di rianimazione. \r\n È consigliato l'uso di un antagonista degli oppioidi (ad esempio naloxone), nonostante il modesto effetto che potrebbe avere nel contrastare i sintomi respiratori della buprenorfina, per la grande affinità della buprenorfina con i recettori della morfina. \r\n La dose di naloxone raccomandata in questi casi è di 2-8 mg, ripetuti a opportuni intervalli. \r\n La lunga durata d'azione della buprenorfina deve essere tenuta in considerazione quando si usa un antagonista degli oppioidi (ad esempio naloxone). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:  Farmaci usati nella dipendenza da oppioidi, codice ATC: N07BC01.  La buprenorfina è un agonista/antagonista oppioide parziale che si lega ai recettori μ e k del cervello. La sua attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La buprenorfina, se somministrata per via orale, è sottoposta ad una metabolizzazione di primo passaggio con N-dealchilazione e glucuronoconiugazione a livello epatico e dell'intestino tenue.  L'uso di questo farmaco  ...  \r\n\nDati preclinici di sicurezza \r\n Il rischio potenziale nell'uomo non è noto. I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute, genotossicità e potenziale cancerogeno.  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Mannitolo (E421)  Amido di mais  Acido citrico anidro (E330)  Sodio citrato (E331)  Povidone (E1201)  Magnesio stearato (E470b)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Buprenorfina Molteni  a base di  Buprenorfina Cloridrato  sono:  Buprenorfina SUN ,  Subutex"
}