{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105622",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Celluvisc 10 mg/ml collirio, soluzione 30 flaconcini monodose da 0,4 ml\nCos'è Celluvisc? \r\n Celluvisc  è un farmaco a base del principio attivo  Carmellosa Sodica , appartenente alla categoria degli  Decongestionanti, lubrificanti oculari  e nello specifico  Altri oftalmologici . E' commercializzato in Italia dall'azienda  Allergan S.p.A. . Celluvisc  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Allergan S.p.A. Concessionario:  Allergan S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Carmellosa Sodica Gruppo terapeutico:  Decongestionanti, lubrificanti oculari Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Trattamento sintomatico delle secchezze oculari dovute ad alterazioni della stabilità del film lacrimale.\nPosologia \r\n \r\n Instillare 1-2 gocce del prodotto direttamente nel sacco congiuntivale. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di CELLUVISC 10 mg/ml collirio, soluzione nei pazienti pediatrici non è stata ancora stabilita. \r\n Pazienti anziani \r\n Non sono state osservate differenze significative correlate all'età, pertanto non è necessario modificare la dose nei pazienti anziani.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Solo per uso esterno. L'uso, specie prolungato, dei medicinali per uso topico può dare origine a fenomeni di sensibilizzazione (ad esempio, irritazioni, dolore, arrossamenti, modifica della vista). In tal caso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state osservate interazioni con altri medicinali.  CELLUVISC 10 mg/ml collirio, soluzione può prolungare il tempo di contatto di medicinali topici comunemente usati in oftalmologia.  In caso di trattamento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Celluvisc\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Celluvisc durante la gravidanza e l'allattamento \r\n Posso prendere Celluvisc durante la gravidanza e l'allattamento? Non sono stati condotti specifici studi clinici sull'uso di CELLUVISC 10 mg/ml collirio, soluzione in gravidanza e allattamento. Tuttavia, studi non clinici non hanno evidenziato effetti dannosi in gravidanza.  A \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Subito dopo l'instillazione possono verificarsi transitori appannamenti della vista che possono compromettere la capacità di guidare veicoli o di utilizzare macchinari. Evitare di porsi alla guida di autoveicoli o di utilizzare macchinari se la visione non è chiara. \r\n\nEffetti indesiderati \r\n Le reazioni avverse osservate con CELLUVISC 10 mg/ml collirio, soluzione, documentate dagli studi clinici, sono classificate per sistemi e organi ed elencate di seguito come:  Molto comune (≥1/10); Comune (≥1/100,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili dati sul sovradosaggio a causa dello scarso assorbimento sistemico. Accidentali sovradosaggi non determinano alcun rischio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Lacrime artificiali ed altri preparati indifferenti  Codice ATC S01XA20  CELLUVISC 10 mg/ml collirio, soluzione è una soluzione oftalmica umettante, lubrificante, in grado di apportare ioni essenziali per il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Carmellosa Sodica ha un alto peso molecolare, pertanto è improbabile la sua penetrazione attraverso la cornea.  Il periodo di ritenzione nella cornea è di circa 22 minuti nell'occhio sano.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi condotti hanno evidenziato la buona tollerabilità del prodotto e l'assenza di  effetti locali e sistemici.  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, sodio lattato, potassio cloruro, calcio cloruro diidrato, acqua purificata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Celluvisc  a base di  Carmellosa Sodica  sono:"
}