{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109552",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Obizur 500 U/ml polvere e solvente per soluzione iniettabile uso ev 1 flaconcino Obizur 500 U/ml polvere e solvente per soluzione iniettabile uso ev 10 flaconcini Obizur 500 U/ml polvere e solvente per soluzione iniettabile uso ev 5 flaconcini\nCos'è Obizur? \r\n Obizur  è un farmaco a base del principio attivo  Susoctocog Alfa (fattore Viii Porcino Ricombinante) , appartenente alla categoria degli  Antiemorragici  e nello specifico  Fattori della coagulazione del sangue . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Obizur  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxalta Innovations GmbH Concessionario:  Takeda Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Susoctocog Alfa (fattore Viii Porcino Ricombinante) Gruppo terapeutico:  Antiemorragici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Tr attamento degli episodi emorragici in pazienti con emofilia acquisita causata da anticorpi nei  confr onti del fattore VIII. \r\n OBI ZUR è indicato negli adulti.\nPosologia \r\n Il  trattamento con OBIZUR deve essere effettuato sotto la supervisione di un medico esperto nel  tr attamento dell'emofilia. \r\n Il  prodotto deve essere somministrato solamente in regime di ricovero. Si richiede la sorveglianza  cli nica dello stato emorragico del paziente. \r\n P osologia \r\n \r\n La  dose, la frequenza e la durata della terapia con OBIZUR dipendono dalla sede, dall'entità e dalla  severi tà dell'episodio emorragico, dall'attività desiderata del fattore VIII e dalla condizione clinica del  pazi ente. \r\n Il  numero delle unità di fattore VIII somministrate è espresso in unità (U) che sono derivate da uno  standard  interno calibrato con l'attuale standard dell'OMS per i prodotti a base di fattore VIII. \r\n Una  unità (U) di attività di fattore VIII equivale alla quantità di fattore VIII in un ml di plasma  umano  normale. \r\n La  dose iniziale raccomandata è di 200 U per chilogrammo di peso corporeo, somministrata per  i niezione endovenosa (vedere paragrafo 6.6). \r\n La  dose iniziale di OBIZUR necessaria per un determinato paziente si calcola per mezzo della  f ormula: \r\n Dose  iniziale (U/kg) ÷  Concentr azione del medicinale (U/flaconcino) × Peso corporeo (kg) =  Numero  di flaconcini \r\n Esempio  del calcolo del numero di flaconcini per la dose iniziale per un soggetto che pesa 70 kg:  200  U/kg ÷  500  U/flaconcino × 70 kg = 28 flaconcini \r\n Ef fettuare il monitoraggio dell'attività del fattore VIII e delle condizioni cliniche 30 minuti dopo la  pri ma iniezione e 3 ore dopo la somministrazione di OBIZUR. \r\n Ef fettuare il monitoraggio dell'attività del fattore VIII immediatamente prima e 30 minuti dopo le  sommini strazioni successive e fare riferimento alla tabella qui sotto per i livelli minimi target del  f attore VIII raccomandati. \r\n Si  raccomanda di utilizzare il saggio di coagulazione a uno stadio per il fattore VIII dal momento che  è  stato impiegato nella determinazione della potenza di OBIZUR e del tasso medio di recupero (vedere  paragrafo  4.4 e 5.2). \r\n La  dose e la frequenza di somministrazione devono essere basate sui risultati dell'attività del fattore  VIII  (da mantenere entro i limiti raccomandati) e sulla risposta clinica ottenuta. \r\n I  dati di efficacia e di sicurezza nei pazienti con emofilia acquisita sono limitati (vedere paragrafo 5.1). \r\n F a s e  iniziale   \r\n \r\n  \r\n  \r\n  \r\n  T ipo  di emorragia \r\n  \r\n  \r\n  A tt ività minima  d esiderata del  f attore VIII (unità  p er dl oppure %  d el valore normale) \r\n  \r\n  \r\n  D o s e  iniziale ( u nità \r\n  p er kg) \r\n  \r\n  \r\n  Do s e  successiva \r\n  \r\n  \r\n  F requenza \r\n  e  durata della  s o m m i ni strazione su ccessiva \r\n  \r\n  \r\n  \r\n  \r\n  S anguinamento da  li eve a moderato dai  muscoli  superficiali/  assenza  di  compromi ssione  neur ovascolare e di  emorr agia articolare \r\n  \r\n  \r\n    \r\n  >  50% \r\n  \r\n  \r\n    \r\n  200 \r\n  \r\n  \r\n  Det erminare le  dosi  successive  sulla  base della  r isposta clinica e  in  modo da  mant enere  l'att ività minima \r\n  \r\n  \r\n  S omministrare  ogni  4-12 ore,  regol ando la  fr equenza sulla  base  della risposta  cli nica e  dell 'attività \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  Emorr agia \r\n  i ntramuscolare,  r etroperitoneale,  gastr ointestinale, i ntracranica, \r\n  da  moderata \r\n  i mportante a severa \r\n  \r\n  \r\n    \r\n  >  80% \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  desi derata del \r\n  f attore VIII \r\n  \r\n  \r\n  misur ata del \r\n  fatt ore VIII \r\n  \r\n  \r\n  \r\n \r\n F a s e  di risoluzione \r\n Una  volta ottenuta la risposta da parte dell'emorragia, di solito nelle prime 24 ore, proseguire con una  dose  di OBIZUR tale da mantenere l'attività minima del fattore VIII sul 30-40% fino al controllo  dell 'emorragia. L'attività massima del fattore VIII nel sangue non deve superare il 200%. \r\n La  durata del trattamento dipende dal giudizio clinico. \r\n P o p o l azione pediatrica \r\n At tualmente l'uso nei bambini e negli adolescenti di età inferiore a 18 anni con emofilia congenita  o  nei rari casi di emofilia acquisita, non è autorizzato. \r\n M od o  di somministrazione \r\n Uso  endovenoso. \r\n Il  volume totale di OBIZUR ricostituito deve essere somministrato a una velocità di 1-2 ml al minuto. \r\n P er le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere  paragrafo  6.6. \r\n\nControindicazioni \r\n Reazi oni anafilattiche note al principio attivo, la proteina di criceto, o ad uno qualsiasi degli eccipienti  elencati  al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità  Sono possibili reazioni di ipersensibilità di tipo allergico con OBIZUR. Il prodotto contiene tracce di proteine di criceto.  Se si manifestano sintomi di ipersensibilità, i pazienti devono essere avvisati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate interazioni di OBIZUR con altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Obizur\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Obizur durante la gravidanza e l'allattamento \r\n Posso prendere Obizur durante la gravidanza e l'allattamento? Non sono stati condotti studi sulla riproduzione animale con OBIZUR. Non sono disponibili informazioni sull'uso di OBIZUR durante la gravidanza e l'allattamento. Quindi durante la gravidanza e l'allattamento con latte \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n OBI ZUR non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Reazioni di ipersensibilità o allergiche (che possono comprendere angioedema, bruciore e irritazione in sede di iniezione, brividi, rossore, orticaria generalizzata, cefalea, orticaria, ipotensione, letargia, nausea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Gli  effetti di dosi di OBIZUR superiori a quelle raccomandate non sono stati descritti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemorragici, fattore VIII della coagulazione del sangue, sequenza porcina. codice ATC: B02BD14  Meccanismo d'azione  OBIZUR è un fattore VIII ricombinante, con delezione del dominio B, con sequenza porcina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Tabella 1 presenta i dati di farmacocinetica relativi a 5 soggetti con emofilia acquisita non in stato emorragico.       Tabella 1: Dati di farmacocinetica individuali per  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology o tossicità a dosi ripetute. Tuttavia, negli studi di tossicità a dosi ripetute,  ...  \r\n\nElenco degli eccipienti \r\n Polvere  Polisorbato 80  Cloruro di sodio  Cloruro di calcio diidrato  Saccarosio   Tris Base   Tris HCl  Tri-sodio citrato diidrato  Solvente  Acqua sterilizzata per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Obizur  a base di  Susoctocog Alfa (fattore Viii Porcino Ricombinante)  sono:"
}