{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106394",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dosberotec 100 aerosol dosato per inalaz. 10 ml (200 erogazioni 100 mcg)\nCos'è Dosberotec 100? \r\n Dosberotec 100  è un farmaco a base del principio attivo  Fenoterolo Bromidrato , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Agonisti selettivi dei recettori beta2-adrenergici . E' commercializzato in Italia dall'azienda  Boehringer Ingelheim Italia S.p.A. . Dosberotec 100  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Boehringer Ingelheim Italia S.p.A. Concessionario:  Boehringer Ingelheim Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fenoterolo Bromidrato Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  soluzione\nIndicazioni \r\n Dosberotec 100 mcg/erogazione soluzione pressurizzata per inalazione è un broncodilatatore indicato per: \r\n a) il trattamento sintomatico degli attacchi asmatici; \r\n b) la profilassi dell'asma da sforzo; \r\n c) il trattamento sintomatico dell'asma bronchiale e di altre affezioni broncopolmonari con broncospasmo reversibile quali la bronchite cronica ostruttiva. Nei pazienti con asma bronchiale e con bronchite cronica ostruttiva rispondente alla terapia con corticosteroidi si deve sempre prendere in considerazione l'associazione di una terapia antiinfiammatoria con tali farmaci.\nPosologia \r\n Adulti e bambini di età superiore ai 6 anni \r\n Attacco asmatico \r\n Una erogazione è sufficiente nella maggior parte dei casi per procurare un sollievo immediato. \r\n In casi particolarmente gravi, se la respirazione non è sensibilmente migliorata dopo 5 minuti, può essere necessaria una seconda dose. \r\n Se l'attacco non risulta adeguatamente controllato da 2 erogazioni, possono essere necessarie ulteriori erogazioni. In questo caso, il paziente deve consultare immediatamente il medico o l'ospedale più vicino (vedere paragrafo 4.4). \r\n P rofilassi dell'asma da sforzo \r\n 1-2 erogazioni per ogni somministrazione, fino ad un massimo di 8 erogazioni al giorno. \r\n Asma bronchiale ed altre affezioni broncopolmonari con broncospasmo reversibile \r\n Se sono necessarie dosi ripetute, 1-2 erogazioni per ogni somministrazione, fino ad un massimo di 8 erogazioni al giorno. \r\n Nei bambini Dosberotec dovrebbe essere impiegato solo nei soggetti di età superiore ai 6 anni solo su consiglio medico e sotto la supervisione di un adulto. \r\n D urata del trattamento \r\n Un trattamento saltuario, finalizzato al controllo dei sintomi, è da preferirsi ad un uso regolare del farmaco. \r\n In particolare, nel caso di un trattamento regolare, va valutata l'opportunità di intraprendere o incrementare, se già in corso, una terapia antiinfiammatoria (per esempio corticosteroidi per via inalatoria) al fine di migliorare il controllo della flogosi delle vie aeree e nello stesso tempo di prevenire danni a lungo termine. \r\n \r\n Se l'ostruzione bronchiale peggiora, è inappropriato e potenzialmente pericoloso aumentare semplicemente il dosaggio di un β 2 -agonista quale Dosberotec al di sopra della posologia consigliata per un lungo periodo di tempo. L'assunzione di quantità continuamente crescenti di β 2 -agonisti allo scopo di controllare i sintomi della ostruzione bronchiale può essere il segno di una diminuzione del controllo della malattia. In tale situazione, il piano terapeutico del paziente deve essere rivisto, considerando, in particolare, l'adeguatezza della terapia antiinfiammatoria, ciò al fine di prevenire un peggioramento della capacità di mantenere la malattia sotto controllo con conseguenze tali da costituire un pericolo per la vita stessa del paziente. \r\n\nControindicazioni \r\n \r\n  ipersensibilità al principio attivo, ad altri β-agonisti o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  cardiomiopatia ipertrofica ostruttiva \r\n  tachiaritmia \r\n  età inferiore a 6 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nelle seguenti condizioni Dosberotec dovrebbe essere somministrato solo dopo un'attenta valutazione del rapporto rischio/beneficio, soprattutto quando si impieghino dosi superiori a quelle consigliate:   diabete mellito non sufficientemente controllato  infarto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I farmaci β-adrenergici, anticolinergici, i derivati xantinici (come la teofillina) possono aumentare gli effetti farmacologici di Dosberotec. L'assunzione concomitante di altri ß-agonisti, anticolinergici ad azione sistemica e derivati xantinici (come  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dosberotec 100\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dosberotec 100 durante la gravidanza e l'allattamento \r\n Posso prendere Dosberotec 100 durante la gravidanza e l'allattamento? Gravidanza  I dati preclinici e l'esperienza disponibile nell'uomo non hanno mostrato alcuna evidenza di effetti dannosi di Dosberotec in gravidanza. Nonostante non siano mai stati segnalati effetti tossici, l'uso di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia i pazienti devono essere informati che nel corso degli studi clinici sono stati riportati sintomi quali vertigini. Pertanto si deve raccomandare cautela quando si guida un veicolo o si utilizzano macchinari. \r\n\nEffetti indesiderati \r\n Come tutti i medicinali somministrati per via inalatoria, Dosberotec può mostrare sintomi da irritazione locale.  Le reazioni avverse sono di seguito elencate per classificazione per sistemi e organi e per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n  Sintomi \r\n \r\n I sintomi di sovradosaggio attesi sono quelli dovuti ad una iperstimolazione di tipo β-adrenergico, incluso il potenziamento degli effetti farmacologici noti, cioè dei sintomi riportati nel paragrafo degli effetti collaterali, i più importanti dei quali sono: tachicardia, palpitazioni, tremore, ipertensione, ipotensione, aumento della pressione arteriosa differenziale, dolore anginoso, aritmie ed arrossamenti cutanei improvvisi.\r\n Sono state anche osservate acidosi metabolica e ipokaliemia quando il fenoterolo è stato utilizzato in dosi maggiori di quelle raccomandate per le indicazioni autorizzate di Dosberotec. \r\n \r\n  Terapia \r\n \r\n Il trattamento con Dosberotec deve essere interrotto. Si deve prendere in considerazione il monitoraggio acido-base ed elettrolitico. \r\n Somministrazione di sedativi e nei casi gravi è necessario instaurare una terapia intensiva. \r\n I farmaci β-bloccanti, soprattutto β 1 -selettivi, sono indicati come antidoti specifici; tuttavia si deve tenere in considerazione la possibilità di un aumento dell'ostruzione bronchiale e la dose va attentamente valutata nei pazienti affetti da asma bronchiale. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: adrenergici ad uso inalatorio per le sindromi ostruttive delle vie respiratorie, agonisti selettivi dei recettori β2-adrenergici.  Codice ATC: R03AC04.  Dosberotec è un efficace broncodilatatore per il trattamento dell'asma \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche del fenoterolo sono state studiate in seguito a somministrazione endovenosa, inalatoria, e orale.  L'effetto terapeutico di Dosberotec è dovuto ad un'attività locale a livello delle vie respiratorie.  ...  \r\n\nDati preclinici di sicurezza \r\n I valori di DL50 orale valutati nel topo adulto, nel ratto e nel coniglio sono nel range di 1600-7400 mg/kg e tra 150-433 mg/kg nei cani.  I valori DL50 endovenosi  ...  \r\n\nElenco degli eccipienti \r\n Propellente: 1,1,1,2-tetrafluoroetano (HFA 134a) altri eccipienti: acido citrico, etanolo, acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dosberotec 100  a base di  Fenoterolo Bromidrato  sono:"
}