{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108971",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Micetal 1% crema tubo 30 g Micetal 1% gel per uso cutaneo flacone 100 g\nCos'è Micetal? \r\n Micetal  è un farmaco a base del principio attivo  Flutrimazolo , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici e triazolici . E' commercializzato in Italia dall'azienda  Pharmaday Pharmaceutical S.r.l. Unipersonale . Micetal  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmaday Pharmaceutical S.r.l. Unipersonale Concessionario:  Pharmaday Pharmaceutical S.r.l. Unipersonale Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Flutrimazolo Gruppo terapeutico:  Antimicotici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Crema . Trattamento topico delle micosi superficiali della pelle, come tinea pedis (piede d'atleta), tinea cruris, tinea corporis, tinea faciei et barbae e tinea inguinalis, causate dai ceppi Trichophyton (es. T. rubrum, T. mentagrophytes, T. tonsurans), Microsporum (es. M. canis, M. gypseum) ed Epidermophyton floccosum; trattamento delle candidiasi cutanee, principalmente causate dai lieviti del genere Candida (es. C. albicans, C. parapsilosis, C. guillermondii, C. tropicalis). Trattamento della pityriasis versicolor, causata da  Malassezia Furfur,  anche conosciuta come  Pityrosporum ovale. \r\n Gel:  Trattamento topico di pityriasis capitis (forfora) e dermatite seborroica.\nPosologia \r\n \r\n Crema:  Adulti e bambini al di sopra dei 10 anni: un'applicazione giornaliera. \r\n Applicare sulla pelle una quantità di crema sufficiente a ricoprire l'area della lesione e la zona adiacente in pazienti con diagnosi di dermatofitosi e candidiasi cutanee; applicare su tutto il tronco in pazienti con diagnosi di pityriasis versicolor. \r\n La durata del trattamento dipende dal tipo di lesione, dal microrganismo infettante e dalla localizzazione dell'infezione. Il miglioramento clinico ed il sollievo dal prurito si ottengono sin dai primi giorni di trattamento con MICETAL. La durata del trattamento consigliato per ridurre l'incidenza di ricadute è la seguente: \r\n \r\n  tinea pedis o micosi interdigitali: 4 settimane \r\n  tinea corporis: 2-3 settimane \r\n  pityriasis versicolor: 1-2 settimane \r\n  infezioni superficiali causate da Candida: 2-4 settimane. \r\n \r\n Se non si osservano miglioramenti dopo 4 settimane di trattamento, la diagnosi dovrebbe essere riconsiderata. \r\n I pazienti dovrebbero essere informati sulle misure igieniche da adottare per evitare infezioni o reinfezioni. \r\n Gel:  Adulti e bambini al di sopra dei 10 anni: applicare 3 volte alla settimana per un periodo di 4 settimane. Applicare in quantità sufficiente sul cuoio capelluto e sulle zone adiacenti, massaggiando o frizionando leggermente; lasciate agire per 3-5 minuti prima di sciacquare con abbondante acqua. \r\n Se non si osservano miglioramenti dopo 4 settimane di trattamento, la diagnosi dovrebbe essere riconsiderata.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Controindicato nei bambini sotto i 10 anni ( v. par. 4.4). \r\n Controindicato in gravidanza e allattamento (v. par. 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di Flutrimazolo è solo cutaneo, ne è escluso l'impiego oftalmico o per applicazioni sulle mucose.  L'impiego specie se prolungato del prodotto può dare origine a fenomeni di irritazione o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Micetal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Micetal durante la gravidanza e l'allattamento \r\n Posso prendere Micetal durante la gravidanza e l'allattamento? Le ricerche sperimentali condotte negli animali non hanno evidenziato mutageni o teratogeni dovuti al Flutrimazolo. A tutt'oggi non sono disponibili dati clinici di studi controllati dove è stato utilizzato il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Durante gli studi clinici, l'incidenza di reazioni avverse associate alla somministrazione di MICETAL è risultata correlata alla quantità di prodotto applicato. Il 35% dei pazienti con diagnosi di pityriasis versicolor,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dati il basso dosaggio del Flutrimazolo ed il suo uso topico, casi di sovradosaggio o di intossicazione con MICETAL sono improbabili e non è pensabile che si verifichino situazioni pericolose per la vita del paziente. Tuttavia, se una quantità apprezzabile di prodotto viene accidentalmente ingerita, occorre adottare un idoneo trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Meccanismo d'azione  Flutrimazolo, derivato dell'imidazolo, esercita un'attività topica antifungina. Come altri derivati dell'imidazolo, il flutrimazolo esplica la sua azione sulla membrana cellulare dei funghi interferendo con la biosintesi di ergosterolo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi sull'assorbimento percutaneo e sulla distribuzione cutanea hanno mostrato uno scarso assorbimento percutaneo del Flutrimazolo. Inoltre, flutrimazolo si concentra maggiormente nello stratum spinosum, stratum granulosum e nello strato basale dell'epidermide  ...  \r\n\nDati preclinici di sicurezza \r\n Lo scarso assorbimento percutaneo di Flutrimazolo indica un rischio minimo di effetti tossici sistemici. Comunque, gli studi di tossicità dopo trattamento per via sistemica hanno rivelato una tossicità acuta del  ...  \r\n\nElenco degli eccipienti \r\n Crema: Alcool benzilico, macrogol cetostearyl ether, alcool cetostearilico, glicerilmonostearato 40-50, diisopropil adipato, sodio fosfato dibasico anidro, fosfato monopodico diidrato, macrogol 400, acqua depurata.  Gel: Polisorbato 20; caprilil/capril glucoside, 60%; cocamidopropil \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Micetal  a base di  Flutrimazolo  sono:"
}