{
  "authors": [],
  "doi": "",
  "id": "IT102928",
  "publication_date": "2015-02-DD",
  "url": "https://www.itjem.org/wp-content/uploads/2019/07/Simeu_1_feb2015_web_corretto.pdf",
  "source": "Italian Journal of Emergency Medicine",
  "source_url": "https://www.itjem.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Una paziente di sesso femminile di 60 anni, con anamnesi cardiologica negativa, giunge al triage del Pronto Soccorso con anamnesi cardiologica negativa. La paziente lamenta modesti sintomi respiratori da circa una settimana (tosse, lieve dispnea da sforzo) e chiede all'infermiere in servizio al triage di poter essere sottoposta ad un esame Rx del torace.\n\nLa rilevazione della P.A. risulta essere normale (120/70 mm/Hg), ma all'ECG si presenta un quadro di fibrillazione atriale con frequenza ventricolare di 90 battiti / min circa.\n\nVista la specificità dei sintomi lamentati, la paziente viene arruolata nel progetto Cardio-Echo-Lab ed entro 30 minuti dall'arrivo al triage viene eseguito un ecocardiogramma con protocollo \"fast\" da uno degli studenti di Infermieristica arruolati nel progetto.\n\nL'apparecchio portatile utilizzato è un MyLab 30 Gold della Ditta Esaote Biomedica, Firenze.\n\nL'ecocardiogramma ha consentito di identificare immediatamente una voluminosa massa rotondeggiante in atrio sinistro (dimensioni 6x4 cm) adesa al setto interatriale. La massa risulta mobile, senza peduncolo e prolassante nell'anello mitralico durante la fase diastolica.\n\nLa paziente viene successivamente quindi trasportata in sala visita, ove il cardiologo di turno effettua diagnosi eco-cardiografica di mixoma atriale sinistro gigante e parzialmente ostruente l'afflusso ventricolare sinistro. A causa dei sintomi ostruttivi rilevati, la paziente viene trasferita d'urgenza alla SOD Cardiochirurgia di riferimento, entro 90 minuti dall'arrivo. Il mixoma escisso chirurgicamente dal setto interatriale."
}