{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105333",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Brufen Antinfiammatorio Locale 5% gel 40 g\nCos'è Brufen Antinfiammatorio Locale? \r\n Brufen Antinfiammatorio Locale  è un farmaco a base del principio attivo  Etofenamato , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  Mylan Italia S.r.l. . Brufen Antinfiammatorio Locale  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Mylan Italia S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Etofenamato Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  gel\nIndicazioni \r\n Trattamento locale di stati dolorosi e flogistici di natura reumatica o traumatica delle articolazioni, dei muscoli, dei tendini e dei legamenti.\nPosologia \r\n Salvo diversa prescrizione medica, applicare 2-3 volte al giorno in quantità sufficiente a ricoprire con un leggero strato di gel la zona dolente (per un'estensione di 5-10 cm corrispondente a circa 1,7 - 3,3 grammi di gel) e massaggiare accuratamente per favorirne la penetrazione. \r\n Nella maggior parte dei casi è sufficiente un trattamento della durata di 1-2 settimane. Se dopo tale periodo i sintomi persistono, consultare il medico per valutare se proseguire il trattamento o se sia necessario considerare eventuali alternative terapeutiche.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, nonché all'acido flufenamico o ad altri anti-flogistici non steroidei. \r\n Terzo trimestre di gravidanza, allattamento con latte materno ed età pediatrica (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se prolungato, dei prodotti per uso cutaneo può dare origine a fenomeni di sensibilizzazione. In tal caso è necessario interrompere il trattamento ed istituire una terapia idonea.  In  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alla luce delle attuali conoscenze non sono ipotizzabili interazioni farmacologiche tra l'etofenamato per via epicutanea ed altri preparati assunti contemporaneamente.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Brufen Antinfiammatorio Locale\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Brufen Antinfiammatorio Locale durante la gravidanza e l'allattamento \r\n Posso prendere Brufen Antinfiammatorio Locale durante la gravidanza e l'allattamento? Non sono disponibili dati adeguati sull'uso di Etofenamato nelle donne in gravidanza. Poiché l'effetto dell'inibizione della sintesi della prostaglandina sulla gravidanza umana non è ancora stato indagato, l'etofenamato deve essere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n BRUFEN ANTINFIAMMATORIO LOCALE 5% non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n È possibile la comparsa di reazioni cutanee locali, a carico delle zone trattate, sotto forma di eritema, irritazione e prurito, eruzione cutanea, edema e vescicole. Questi effetti si risolvono in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono riscontrabili in letteratura segnalazioni di effetti riferibili a sovradosaggio, che possono essere esclusi anche in funzione della via di somministrazione. \r\n In caso di uso non corretto : se il contenuto di un tubetto o più di gel di BRUFEN ANTINFIAMMATORIO LOCALE 5% viene applicato sull'intera superficie corporea in un breve lasso di tempo, possono comparire cefalea, stordimento o malessere epigastrico. La contromisura raccomandata consiste nel rimuovere il prodotto con acqua. \r\n Non esiste un antidoto specifico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatori non steroidei per uso topico.  Codice ATC: M02AA06  Le proprietà antinfiammatorie ed analgesiche dell'Etofenamato, principio attivo del BRUFEN ANTINFIAMMATORIO LOCALE gel 5%, risultano ormai da tempo ben \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La concentrazione plasmatica del principio attivo, due ore dopo applicazione epicutanea, nell'uomo è risultata essere di 0,15 mg/l con un tempo di emivita di 3,3 ore. Tali valori non si  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso nell'uomo del principio attivo contenuto nel prodotto medicinale.  ...  \r\n\nElenco degli eccipienti \r\n Alcol oleilcetilico poliglicoletere, macrogol 400, carbomero, alcol isopropilico, idrossido di sodio, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Brufen Antinfiammatorio Locale  a base di  Etofenamato  sono:"
}