{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104380",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Actilyse u. osped. ev 1 flac. liof. 20 mg + 1 flac. 20 ml solv. Actilyse u. osped. ev 1 flac. liof. 50 mg + 1 flac. 50 ml solv.\nCos'è Actilyse? \r\n Actilyse  è un farmaco a base del principio attivo  Alteplasi , appartenente alla categoria degli  Trombolitici  e nello specifico  Enzimi . E' commercializzato in Italia dall'azienda  Boehringer Ingelheim Italia S.p.A. . Actilyse  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Boehringer Ingelheim Italia S.p.A. Concessionario:  Boehringer Ingelheim Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Alteplasi Gruppo terapeutico:  Trombolitici Forma farmaceutica:  Polvere\nIndicazioni \r\n T r attamento trombolitico nell'infarto miocardico acuto \r\n \r\n  regime di somministrazione in 90 minuti (accelerato) (vedere paragrafo 4.2): nei pazienti in cui il trattamento può essere iniziato entro 6 ore dall'insorgenza della sintomatologia. \r\n  regime di somministrazione in 3 ore (vedere paragrafo 4.2): nei pazienti in cui il trattamento può essere iniziato tra 6 e 12 ore dall'insorgenza della sintomatologia purché la diagnosi sia stata confermata. \r\n \r\n Actilyse ha dimostrato di ridurre la mortalità a 30 giorni nei pazienti con infarto miocardico acuto. \r\n T r attamento trombolitico nell'embolia polmonare massiva acuta con compromissione emodinamica \r\n Ove possibile, la diagnosi deve essere confermata con metodi oggettivi quali angiografia polmonare o non invasivi come la scintigrafia polmonare. Non è evidenziata riduzione della mortalità e della morbilità tardiva associata ad embolia polmonare. \r\n T r attamento fibrinolitico dell'ictus ischemico acuto \r\n Il trattamento deve essere iniziato il prima possibile entro 4,5 ore dall'insorgenza dei sintomi dell'ictus e dopo aver escluso la presenza di emorragia intracranica mediante appropriate metodiche di imaging (ad es. tomografia computerizzata del cranio o altra metodica di imaging che evidenzi la presenza di un'emorragia). L'effetto del trattamento è tempo-dipendente; pertanto un trattamento precoce aumenta la probabilità di un esito favorevole.\nPosologia \r\n Actilyse deve essere somministrato il più precocemente possibile dall'insorgenza dei sintomi. Seguire le seguenti linee guida per il dosaggio. \r\n I nfarto miocardico acuto \r\n P osologia \r\n a) Regime di somministrazione in 90 minuti (accelerato) nei pazienti con infarto miocardico acuto, nei quali il trattamento può essere iniziato entro 6 ore dall'insorgenza della sintomatologia. \r\n Nei pazienti con peso corporeo ≥ 65 kg: \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Volume da somministrare in base alla concentrazione di alteplase \r\n    \r\n   \r\n   \r\n    \r\n    1 mg/ml \r\n    \r\n    \r\n    2 mg/ml \r\n    \r\n   \r\n   \r\n    \r\n    15 mg come bolo endovenoso, immediatamente seguito da \r\n    \r\n    \r\n    15 ml \r\n    \r\n    \r\n    7,5 ml \r\n    \r\n   \r\n   \r\n    \r\n    50 mg come infusione endovenosa a velocità costante nei primi 30 minuti, immediatamente seguita da \r\n    \r\n    \r\n    50 ml \r\n    \r\n    \r\n    25 ml \r\n    \r\n   \r\n   \r\n    \r\n    35 mg come infusione endovenosa a velocità costante nei successivi 60 minuti, fino alla dose massima totale di 100 mg \r\n    \r\n    \r\n    35 ml \r\n    \r\n    \r\n    17,5 ml \r\n    \r\n   \r\n  \r\n \r\n Nei pazienti con peso corporeo <65 kg la dose totale va aggiustata come segue: \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Volume da somministrare in base alla concentrazione di alteplase \r\n    \r\n   \r\n   \r\n    \r\n    1 mg/ml \r\n    \r\n    \r\n    2 mg/ml \r\n    \r\n   \r\n   \r\n    \r\n    15 mg come bolo endovenoso, immediatamente seguito da \r\n    \r\n    \r\n    15 ml \r\n    \r\n    \r\n    7,5 ml \r\n    \r\n   \r\n   \r\n    \r\n    0,75 mg/kg peso corporeo come infusione endovenosa a velocità costante nei primi 30 minuti, immediatamente seguita da \r\n    \r\n    \r\n    0,75 ml/kg peso corporeo \r\n    \r\n    \r\n    0,375 ml/kg peso corporeo \r\n    \r\n   \r\n   \r\n    \r\n    0,5 mg/kg peso corporeo come infusione endovenosa a velocità costante nei successivi 60 minuti \r\n    \r\n    \r\n    0,5 ml/kg peso corporeo \r\n    \r\n    \r\n    0,25 ml/kg peso corporeo \r\n    \r\n   \r\n  \r\n \r\n b) Regime di somministrazione in 3 ore, per i pazienti con infarto miocardico acuto, nei quali il trattamento può essere iniziato nel periodo compreso tra 6 e 12 ore dopo l'insorgenza della sintomatologia. \r\n Nei pazienti con peso corporeo ≥ 65 kg: \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Volume da somministrare in base alla concentrazione di alteplase \r\n    \r\n   \r\n   \r\n    \r\n    1 mg/ml \r\n    \r\n    \r\n    2 mg/ml \r\n    \r\n   \r\n   \r\n    \r\n    10 mg come bolo endovenoso, immediatamente seguito da \r\n    \r\n    \r\n    10 ml \r\n    \r\n    \r\n    5 ml \r\n    \r\n   \r\n   \r\n    \r\n    50 mg come infusione endovenosa a velocità costante nella prima ora, immediatamente seguita da \r\n    \r\n    \r\n    50 ml \r\n    \r\n    \r\n    25 ml \r\n    \r\n   \r\n   \r\n    \r\n    40 mg come infusione endovenosa a velocità costante nelle successive 2 ore, fino ad una dose massima totale di 100 mg \r\n    \r\n    \r\n    40 ml \r\n    \r\n    \r\n    20 ml \r\n    \r\n   \r\n  \r\n \r\n Nei pazienti con peso corporeo <65 kg: \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Volume da somministrare in base alla concentrazione di alteplase \r\n    \r\n   \r\n   \r\n    \r\n    1 mg/ml \r\n    \r\n    \r\n    2 mg/ml \r\n    \r\n   \r\n   \r\n    \r\n    10 mg come bolo endovenoso, immediatamente seguito da \r\n    \r\n    \r\n    10 ml \r\n    \r\n    \r\n    5 ml \r\n    \r\n   \r\n   \r\n    \r\n    un'infusione endovenosa a velocità costante nelle successive 3 ore fino ad una dose massima totale di 1,5 mg/kg di peso corporeo \r\n    \r\n    \r\n    1,5 ml/kg peso corporeo \r\n    \r\n    \r\n    0,75 ml/kg peso corporeo \r\n    \r\n   \r\n  \r\n \r\n T erapia aggiuntiva : La terapia antitrombotica aggiuntiva è raccomandata in accordo alle attuali linee guida internazionali di trattamento relative alla gestione dei pazienti con infarto miocardico con elevazione del tratto ST. \r\n Modo di somministrazione \r\n La soluzione ricostituita deve essere somministrata per via endovenosa ed è per uso immediato. Per le istruzioni prima della ricostituzione/somministrazione, vedere paragrafo 6.6. \r\n E m bolia polmonare acuta massiva \r\n P osologia \r\n Nei pazienti con peso corporeo ≥ 65 kg: \r\n Una dose totale di 100 mg di alteplase deve essere somministrata in 2 ore. La maggior parte dell'esperienza di impiego del farmaco si riferisce al seguente regime di somministrazione: \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Volume da somministrare in base alla concentrazione di alteplase \r\n    \r\n   \r\n   \r\n    \r\n    1 mg/ml \r\n    \r\n    \r\n    2 mg/ml \r\n    \r\n   \r\n   \r\n    \r\n    10 mg come bolo endovenoso nei primi 1-2 minuti, immediatamente seguito da \r\n    \r\n    \r\n    10 ml \r\n    \r\n    \r\n    5 ml \r\n    \r\n   \r\n   \r\n    \r\n    90 mg come infusione endovenosa a velocità costante nelle successive due ore fino alla dose massima totale di 100 mg \r\n    \r\n    \r\n    90 ml \r\n    \r\n    \r\n    45 ml \r\n    \r\n   \r\n  \r\n \r\n \r\n Nei pazienti con peso corporeo <65 kg: \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Volume da somministrare in base alla concentrazione di alteplase \r\n    \r\n   \r\n   \r\n    \r\n    1 mg/ml \r\n    \r\n    \r\n    2 mg/ml \r\n    \r\n   \r\n   \r\n    \r\n    10 mg come bolo endovenoso nei primi 1-2 minuti, immediatamente seguito da \r\n    \r\n    \r\n    10 ml \r\n    \r\n    \r\n    5 ml \r\n    \r\n   \r\n   \r\n    \r\n    un'infusione endovenosa a velocità costante nelle successive 2 ore fino ad una dose massima totale di 1,5 mg/kg di peso corporeo \r\n    \r\n    \r\n    1,5 ml/kg peso corporeo \r\n    \r\n    \r\n    0,75 ml/kg peso corporeo \r\n    \r\n   \r\n  \r\n \r\n T erapia aggiuntiva : Dopo trattamento con Actilyse ,  la terapia con eparina deve essere iniziata (o ripresa) quando i valori dell'aPTT sono inferiori al doppio del limite superiore normale. L'infusione deve essere regolata per mantenere l'aPTT fra 50 – 70 secondi (da 1,5 a 2,5 volte il valore di riferimento). \r\n Modo di somministrazione \r\n La soluzione ricostituita deve essere somministrata per via endovenosa ed è per uso immediato. Per le istruzioni prima della ricostituzione/somministrazione, vedere paragrafo 6.6. \r\n I ctus ischemico acuto \r\n Il trattamento deve essere effettuato esclusivamente sotto la responsabilità ed il controllo di un medico addestrato ed esperto nella cura delle patologie neurovascolari, vedere i paragrafi 4.3 e 4.4. \r\n Il trattamento con Actilyse deve essere iniziato il prima possibile entro 4,5 ore dall'insorgenza dei sintomi (vedere paragrafo 4.4). Oltre le 4,5 ore dall'insorgenza dei sintomi dell'ictus, il rapporto beneficio/rischio associato alla somministrazione di Actilyse è negativo e pertanto non deve essere somministrato (vedere paragrafo 5.1). \r\n P osologia \r\n La dose raccomandata totale è di 0,9 mg di alteplase/kg peso corporeo (massimo di 90 mg), iniziando con il 10% della dose totale come bolo endovenoso iniziale, immediatamente seguito dal resto della dose somministrata come infusione endovenosa per 60 minuti. \r\n \r\n \r\n \r\n  \r\n   \r\n    \r\n    TABELLA POSOLOGICA PER L'ICTUS ISCHEMICO ACUTO \r\n    \r\n   \r\n   \r\n    \r\n    Utilizzando la concentrazione standard raccomandata di 1 mg/ml, il volume (ml) da somministrare è uguale al dosaggio raccomandato (mg) \r\n    \r\n   \r\n   \r\n    \r\n    Peso \r\n    (kg) \r\n    \r\n    \r\n    Dose totale \r\n    (mg) \r\n    \r\n    \r\n    Dose in bolo \r\n    (mg) \r\n    \r\n    \r\n    Dose di infusione* \r\n    (mg) \r\n    \r\n   \r\n   \r\n    \r\n    40 \r\n    \r\n    \r\n    36,0 \r\n    \r\n    \r\n    3,6 \r\n    \r\n    \r\n    32,4 \r\n    \r\n   \r\n   \r\n    \r\n    42 \r\n    \r\n    \r\n    37,8 \r\n    \r\n    \r\n    3,8 \r\n    \r\n    \r\n    34,0 \r\n    \r\n   \r\n   \r\n    \r\n    44 \r\n    \r\n    \r\n    39,6 \r\n    \r\n    \r\n    4,0 \r\n    \r\n    \r\n    35,6 \r\n    \r\n   \r\n   \r\n    \r\n    46 \r\n    \r\n    \r\n    41,4 \r\n    \r\n    \r\n    4,1 \r\n    \r\n    \r\n    37,3 \r\n    \r\n   \r\n   \r\n    \r\n    48 \r\n    \r\n    \r\n    43,2 \r\n    \r\n    \r\n    4,3 \r\n    \r\n    \r\n    38,9 \r\n    \r\n   \r\n   \r\n    \r\n    50 \r\n    \r\n    \r\n    45,0 \r\n    \r\n    \r\n    4,5 \r\n    \r\n    \r\n    40,5 \r\n    \r\n   \r\n   \r\n    \r\n    52 \r\n    \r\n    \r\n    46,8 \r\n    \r\n    \r\n    4,7 \r\n    \r\n    \r\n    42,1 \r\n    \r\n   \r\n   \r\n    \r\n    54 \r\n    \r\n    \r\n    48,6 \r\n    \r\n    \r\n    4,9 \r\n    \r\n    \r\n    43,7 \r\n    \r\n   \r\n   \r\n    \r\n    56 \r\n    \r\n    \r\n    50,4 \r\n    \r\n    \r\n    5,0 \r\n    \r\n    \r\n    45,4 \r\n    \r\n   \r\n   \r\n    \r\n    58 \r\n    \r\n    \r\n    52,2 \r\n    \r\n    \r\n    5,2 \r\n    \r\n    \r\n    47,0 \r\n    \r\n   \r\n   \r\n    \r\n    60 \r\n    \r\n    \r\n    54,0 \r\n    \r\n    \r\n    5,4 \r\n    \r\n    \r\n    48,6 \r\n    \r\n   \r\n   \r\n    \r\n    62 \r\n    \r\n    \r\n    55,8 \r\n    \r\n    \r\n    5,6 \r\n    \r\n    \r\n    50,2 \r\n    \r\n   \r\n   \r\n    \r\n    64 \r\n    \r\n    \r\n    57,6 \r\n    \r\n    \r\n    5,8 \r\n    \r\n    \r\n    51,8 \r\n    \r\n   \r\n   \r\n    \r\n    66 \r\n    \r\n    \r\n    59,4 \r\n    \r\n    \r\n    5,9 \r\n    \r\n    \r\n    53,5 \r\n    \r\n   \r\n   \r\n    \r\n    68 \r\n    \r\n    \r\n    61,2 \r\n    \r\n    \r\n    6,1 \r\n    \r\n    \r\n    55,1 \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    63,0 \r\n    \r\n    \r\n    6,3 \r\n    \r\n    \r\n    56,7 \r\n    \r\n   \r\n   \r\n    \r\n    72 \r\n    \r\n    \r\n    64,8 \r\n    \r\n    \r\n    6,5 \r\n    \r\n    \r\n    58,3 \r\n    \r\n   \r\n   \r\n    \r\n    74 \r\n    \r\n    \r\n    66,6 \r\n    \r\n    \r\n    6,7 \r\n    \r\n    \r\n    59,9 \r\n    \r\n   \r\n   \r\n    \r\n    76 \r\n    \r\n    \r\n    68,4 \r\n    \r\n    \r\n    6,8 \r\n    \r\n    \r\n    61,6 \r\n    \r\n   \r\n   \r\n    \r\n    78 \r\n    \r\n    \r\n    70,2 \r\n    \r\n    \r\n    7,0 \r\n    \r\n    \r\n    63,2 \r\n    \r\n   \r\n   \r\n    \r\n    80 \r\n    \r\n    \r\n    72,0 \r\n    \r\n    \r\n    7,2 \r\n    \r\n    \r\n    64,8 \r\n    \r\n   \r\n   \r\n    \r\n    82 \r\n    \r\n    \r\n    73,8 \r\n    \r\n    \r\n    7,4 \r\n    \r\n    \r\n    66,4 \r\n    \r\n   \r\n   \r\n    \r\n    84 \r\n    \r\n    \r\n    75,6 \r\n    \r\n    \r\n    7,6 \r\n    \r\n    \r\n    68,0 \r\n    \r\n   \r\n   \r\n    \r\n    86 \r\n    \r\n    \r\n    77,4 \r\n    \r\n    \r\n    7,7 \r\n    \r\n    \r\n    69,7 \r\n    \r\n   \r\n   \r\n    \r\n    88 \r\n    \r\n    \r\n    79,2 \r\n    \r\n    \r\n    7,9 \r\n    \r\n    \r\n    71,3 \r\n    \r\n   \r\n   \r\n    \r\n    90 \r\n    \r\n    \r\n    81,0 \r\n    \r\n    \r\n    8,1 \r\n    \r\n    \r\n    72,9 \r\n    \r\n   \r\n   \r\n    \r\n    92 \r\n    \r\n    \r\n    82,8 \r\n    \r\n    \r\n    8,3 \r\n    \r\n    \r\n    74,5 \r\n    \r\n   \r\n   \r\n    \r\n    94 \r\n    \r\n    \r\n    84,6 \r\n    \r\n    \r\n    8,5 \r\n    \r\n    \r\n    76,1 \r\n    \r\n   \r\n   \r\n    \r\n    96 \r\n    \r\n    \r\n    86,4 \r\n    \r\n    \r\n    8,6 \r\n    \r\n    \r\n    77,8 \r\n    \r\n   \r\n   \r\n    \r\n    98 \r\n    \r\n    \r\n    88,2 \r\n    \r\n    \r\n    8,8 \r\n    \r\n    \r\n    79,4 \r\n    \r\n   \r\n   \r\n    \r\n    100+ \r\n    \r\n    \r\n    90,0 \r\n    \r\n    \r\n    9,0 \r\n    \r\n    \r\n    81,0 \r\n    \r\n   \r\n  \r\n \r\n *somministrata nella concentrazione di 1 mg/ml per 60 min come infusione a velocità costante. \r\n T erapia aggiuntiva : La sicurezza e l'efficacia di questo schema terapeutico con la somministrazione contemporanea di eparina o di inibitori dell'aggregazione delle piastrine come l'acido acetilsalicilico entro le prime 24 ore dall'insorgenza dei sintomi non sono state sufficientemente valutate. Pertanto, la somministrazione di eparina per via endovenosa o di inibitori dell'aggregazione delle piastrine come l'acido acetilsalicilico deve essere evitata nelle prime 24 ore dopo il trattamento con Actilyse per il maggior rischio di emorragia. Se l'eparina è richiesta per altre indicazioni (per esempio prevenzione della trombosi venosa profonda), la dose non deve eccedere le 10.000 UI al giorno, e deve essere somministrata per via sottocutanea. \r\n \r\n Modo di somministrazione \r\n \r\n La soluzione ricostituita deve essere somministrata per via endovenosa ed è per uso immediato. Per le istruzioni prima della ricostituzione/somministrazione, vedere paragrafo 6.6. \r\n P opolazione pediatrica \r\n Vi è esperienza limitata sull'utilizzo di Actilyse nei bambini e negli adolescenti. Actilyse è controindicato per il trattamento dell'ictus ischemico acuto nei bambini e negli adolescenti di età inferiore a 16 anni (vedere paragrafo 4.3). La dose per adolescenti di età compresa tra 16 e 17 anni è uguale a quella utilizzata per gli adulti (vedere paragrafo 4.4 per le raccomandazioni relative alle tecniche di imaging da utilizzare in precedenza). \r\n\nControindicazioni \r\n In generale, in tutte le indicazioni, Actilyse non deve essere somministrato a pazienti con ipersensibilità nota al principio attivo alteplase, alla gentamicina (un residuo in tracce del processo produttivo) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n C ontroindicazioni nell'infarto miocardico acuto, nell'embolia polmonare acuta massiva e nell'ictus   ischemico acuto: \r\n Actilyse è controindicato nei pazienti ad alto rischio di emorragia, ad esempio nei casi di: \r\n \r\n  significativo disturbo della coagulazione in atto o negli ultimi 6 mesi \r\n  diatesi emorragica nota \r\n  pazienti che ricevono un trattamento efficace con un anticoagulante orale, ad esempio warfarin sodico (INR > 1,3) (vedere paragrafo 4.4) \r\n  sanguinamento recente o in atto, grave o pericoloso \r\n  storia di emorragia intracranica nota o sospetta \r\n  emorragia subaracnoidea sospetta o condizioni cliniche successive ad emorragia subaracnoidea da aneurisma \r\n  qualsiasi storia di danni al sistema nervoso centrale (come neoplasia, aneurisma, intervento chirurgico cerebrale o spinale) \r\n  recente (meno di 10 giorni) massaggio cardiaco esterno traumatico, parto, puntura recente di un vaso sanguigno non comprimibile (ad esempio vena succlavia o giugulare) \r\n  ipertensione arteriosa grave non controllata \r\n  endocardite batterica, pericardite \r\n  pancreatite acuta \r\n  malattia ulcerosa del tratto gastroenterico documentata negli ultimi 3 mesi, varici esofagee, aneurisma arterioso, malformazioni venose o arteriose \r\n  neoplasia con aumentato rischio di emorragie \r\n  grave epatopatia, compresa insufficienza epatica, cirrosi, ipertensione portale (varici esofagee) ed epatite attiva \r\n  intervento chirurgico maggiore o trauma grave negli ultimi 3 mesi. \r\n \r\n U lt e riori controindicazioni nell'infarto miocardico acuto : \r\n \r\n  qualsiasi storia nota di ictus emorragico o ictus di origine sconosciuta \r\n  storia nota di ictus ischemico o di attacco ischemico transitorio (TIA) nei 6 mesi precedenti, eccetto ictus ischemico acuto corrente entro 4,5 ore. \r\n \r\n U lt e riori controindicazioni nell'embolia polmonare acuta massiva : \r\n \r\n  qualsiasi storia nota di ictus emorragico o ictus di origine sconosciuta \r\n  storia nota di ictus ischemico o di attacco ischemico transitorio (TIA) nei 6 mesi precedenti eccetto ictus ischemico acuto corrente entro 4,5 ore. \r\n \r\n U lt e riori controindicazioni nell'ictus ischemico acuto : \r\n \r\n \r\n  insorgenza dei sintomi di attacco ischemico da più di 4,5 ore prima dell'inizio dell'infusione o sintomi il cui tempo di insorgenza non è noto e potenzialmente anteriore alle 4,5 ore precedenti (vedere paragrafo 5.1) \r\n  deficit neurologico minore o sintomi in rapido miglioramento prima dell'inizio dell'infusione \r\n  ictus di grave entità sulla base di valutazioni cliniche (es. NIHSS>25) e/o di adeguate tecniche di imaging \r\n  convulsioni all'insorgenza dell'ictus \r\n  evidenza di emorragia intracranica (ICH) all'esame TAC \r\n  sintomi indicativi di emorragia subaracnoidea, anche se l'immagine alla TAC risulta negativa \r\n  somministrazione di eparina entro le precedenti 48 ore ed un tempo di tromboplastina eccedente il normale limite superiore per il laboratorio \r\n  pazienti con qualsiasi storia di ictus precedente e di diabete concomitante \r\n  ictus negli ultimi 3 mesi \r\n  conta piastrinica inferiore a 100.000/mm 3 \r\n  pressione sistolica > 185 mm Hg o PA diastolica > 110 mm Hg, o terapia aggressiva (farmacoterapia per via endovenosa) necessaria per riportare la PA entro questi limiti \r\n  glicemia <50 mg/dl o >400 mg/dl (<2,8 mM o >22,2 mM). \r\n \r\n U ti l i zz o nei bambini e negli adolescenti \r\n Actilyse non è indicato nel trattamento dell'ictus ischemico acuto nei bambini di età inferiore a 16 anni (per gli adolescenti di età ≥16 anni vedere il paragrafo 4.4). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Per migliorare la tracciabilità dei medicinali biologici, devono essere chiaramente registrati nella cartella clinica del paziente il nome commerciale ed il numero di lotto del prodotto somministrato.  Si deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi formali di interazione con Actilyse e medicinali comunemente somministrati a pazienti con infarto miocardico acuto.  Farmaci che influiscono sulla coagulazione/funzione piastrinica  Il rischio di emorragie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Actilyse\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Actilyse durante la gravidanza e l'allattamento \r\n Posso prendere Actilyse durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Actilyse in donne in gravidanza sono in numero limitato. Gli studi non clinici condotti con alteplase con dosi superiori a quelle utilizzate nell'uomo hanno \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n La reazione avversa più frequente associata ad Actilyse è il sanguinamento in diverse forme con conseguente diminuzione dei valori di ematocrito e/o emoglobina.  Le reazioni avverse elencate di seguito sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n S i ntomi \r\n Se si supera la dose massima raccomandata, aumenta il rischio di emorragia intracranica. Nonostante la relativa fibrino-specificità, si può verificare a causa del sovradosaggio una riduzione clinicamente significativa del fibrinogeno e di altri componenti emocoagulativi. \r\n T e rapia \r\n Nella maggior parte dei casi è sufficiente attendere la rigenerazione fisiologica di questi fattori una volta terminata la terapia con Actilyse. Tuttavia qualora si verifichi una grave emorragia, si raccomanda l'infusione di plasma congelato fresco e se necessario, possono essere somministrati antifibrinolitici sintetici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antitrombotici, codice ATC: B01AD02  Meccanismo d'azione  Il principio attivo di Actilyse è alteplase, un attivatore tissutale umano ricombinante del plasminogeno, una glicoproteina, che attiva il plasminogeno direttamente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Alteplase è rapidamente eliminato dal compartimento sanguigno ed è metabolizzato prevalentemente a livello epatico (clearance plasmatica 550-680 ml/min). La rilevante emivita plasmatica t1/2 alfa è di 4-5 minuti: dopo 20  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità subcronica effettuati su ratto e scimmie marmoset non sono stati osservati effetti indesiderati inattesi.  Nei test di mutagenesi non è stato osservato potenziale mutageno.  Negli animali  ...  \r\n\nElenco degli eccipienti \r\n Polvere:  Arginina  Acido fosforico (per l'aggiustamento del pH)  Polisorbato 80  Solvente:  Acqua per preparazioni iniettabili  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Actilyse  a base di  Alteplasi  sono:"
}