{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105472",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Caprelsa 100 mg 30 compresse rivestite con film\nCos'è Caprelsa? \r\n Caprelsa  è un farmaco a base del principio attivo  Vandetanib , appartenente alla categoria degli  Antineoplastici  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Caprelsa  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AstraZeneca AB Concessionario:  Sanofi S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Vandetanib Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Caprelsa è indicato per il trattamento dei pazienti con carcinoma midollare della tiroide (MTC) aggressivo e sintomatico, non asportabile chirurgicamente, localmente avanzato o metastatico. \r\n Per i pazienti in cui la mutazione del Rearranged during Trasfection (RET) non è nota o è negativa, deve essere preso in considerazione un possibile beneficio minore prima di decidere il trattamento individuale (vedere informazioni importanti ai paragrafi 4.4 e 5.1).\nPosologia \r\n \r\n Il trattamento deve essere iniziato e supervisionato da un medico esperto nel trattamento del MTC e nell'uso di medicinali anticancro ed esperto nella valutazione dell'elettrocardiogramma (ECG). \r\n È consentita una sola fornitura per prescrizione. Per un'ulteriore fornitura è richiesta una nuova prescrizione. \r\n Posologia \r\n La dose raccomandata è di 300 mg al giorno, assunta con o senza cibo, ogni giorno circa alla stessa ora. \r\n Se si dimentica una dose, questa deve essere assunta non appena il paziente se ne ricorda. Se ciò avviene a meno di 12 ore dalla dose successiva, il paziente non deve assumere la dose dimenticata. Il paziente non deve assumere una dose doppia (due dosi allo stesso tempo) per recuperare la dose dimenticata. \r\n I pazienti trattati con Caprelsa devono ricevere l'apposita scheda di allerta ed essere informati in merito ai rischi di Caprelsa (vedere anche il foglio illustrativo). \r\n Durata \r\n Vandetanib può essere somministrato ai pazienti con MTC, fino a quando non sia più osservabile un beneficio clinico del trattamento. \r\n Aggiustamento della dose \r\n L'intervallo QTc deve essere attentamente valutato prima di iniziare il trattamento. In caso di eventi avversi di grado 3 secondo i criteri terminologici comuni per gli eventi avversi (CTCAE) o tossicità più elevata oppure in caso di prolungamento dell'intervallo QTc dell'ECG, il trattamento con vandetanib deve essere almeno temporaneamente interrotto e ripreso ad una dose ridotta, quando la tossicità è stata risolta o migliorata al grado 1 CTCAE (vedere paragrafo 4.4).  La dose giornaliera di  300 mg può essere ridotta a 200 mg (due compresse da 100 mg) e fino a 100 mg, quando necessario. Il paziente deve essere monitorato in modo appropriato. A causa dell'emivita del farmaco pari a 19 giorni, le reazioni avverse incluso il prolungamento dell'intervallo QTc, possono non risolversi rapidamente (vedere paragrafo 4.4). \r\n Popolazioni speciali di pazienti \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia non sono state stabilite nei bambini. Pertanto, l'impiego di vandetanib non è indicato nei pazienti pediatrici. \r\n Anziani \r\n Non è richiesto alcun aggiustamento della dose iniziale nei pazienti anziani. I dati clinici con vandetanib in pazienti con MTC di età superiore a 75 anni sono limitati. \r\n Insufficienza renale \r\n Uno studio di farmacocinetica condotto in volontari con insufficienza renale lieve, moderata e grave ha mostrato che l'esposizione a vandetanib dopo dose singola è aumentata fino a 1,5, 1,6 e 2 volte rispettivamente nei pazienti con insufficienza renale al basale lieve, moderata (clearance della creatinina da ≥ 30 a < 50 ml/min) e grave (clearance inferiore a 30 ml/min) (vedere paragrafo 5.2). I dati clinici suggeriscono che non è necessario alcun aggiustamento della dose iniziale nei pazienti con insufficienza renale lieve. Ci sono dati limitati con 300 mg nei pazienti con insufficienza renale di entità moderata: è stato necessario ridurre la dose a 200 mg in 5 su 6 pazienti. La dose iniziale potrebbe essere ridotta a 200 mg nei pazienti con insufficienza renale di entità moderata; la sicurezza e l'efficacia non sono comunque state stabilite con 200 mg (vedere paragrafo 4.4). Vandetanib non è raccomandato nei pazienti con insufficienza renale grave, poichè i dati disponibili per questi soggetti sono limitati; la sicurezza e l'efficacia non sono state stabilite. \r\n Insufficienza epatica \r\n Vandetanib non è raccomandato nei pazienti con insufficienza epatica (bilirubina sierica superiore di 1,5 volte rispetto al limite superiore dei valori normali), poichè i dati disponibili per questi pazienti sono limitati e la sicurezza e l'efficacia non sono state stabilite (vedere paragrafo 4.4). \r\n I dati di farmacocinetica provenienti da volontari, suggeriscono che non è necessario alcun aggiustamento della dose iniziale nei pazienti con insufficienza epatica di entità lieve, moderata o grave (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Per i pazienti che hanno difficoltà a deglutire, le compresse di vandetanib possono essere disperse in mezzo bicchiere d'acqua non frizzante. Non deve essere utilizzato alcun altro liquido. La compressa deve essere immersa in acqua, senza frantumarla, mescolando fino alla sua dispersione (circa 10 minuti) e la dispersione risultante deve essere assunta immediatamente. Eventuali residui rimasti nel bicchiere devono essere mescolati in mezzo bicchiere di acqua e assunti. Il liquido può anche essere somministrato attraverso un sondino nasograstrico o per gastrostomia.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Sindrome congenita del QTc lungo. \r\n  Pazienti con l'intervallo QTc superiore ai 480 msec. \r\n  Uso concomitante di Vandetanib con i seguenti prodotti medicinali noti anche per prolungare l'intervallo QTc e / o indurre Torsioni di punta: Arsenico, cisapride, eritromicina endovenosa (IV), toremifene, mizolastina, moxifloxacina, antiaritmici di classe IA e III (vedere paragrafo 4.5). \r\n  Allattamento al seno (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Alla luce dei rischi associati, è importante limitare il trattamento con Vandetanib ai pazienti che ne abbiano reale necessità, per esempio con decorso sintomatico-aggressivo della malattia. Una malattia solamente sintomatica  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Effetto di vandetanib su altri medicinali  In soggetti sani, l'esposizione a midazolam (substrato del CYP3A4) non è stata influenzata quando somministrato insieme ad una singola dose di vandetanib  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Caprelsa\"  insieme ad altri farmaci come  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Caprelsa durante la gravidanza e l'allattamento \r\n Posso prendere Caprelsa durante la gravidanza e l'allattamento? Donne in età feconda  Le donne in età feconda devono utilizzare adeguate misure contraccettive durante la terapia e almeno nei quattro mesi successivi all'ultima dose somministrata.  Gravidanza  Ci sono dati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti di Vandetanib sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, sono stati riportati affaticamento e visione offuscata; i pazienti che presentano tali sintomi devono osservare prudenza nella guida e nell'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto generale delle reazioni avverse al farmaco  Le reazioni avverse al farmaco più frequentemente riportate sono state diarrea, rash cutaneo, nausea, ipertensione e cefalea.  Reazioni avverse al farmaco durante gli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non esiste un trattamento specifico in caso di sovradosaggio di Vandetanib e non sono stati stabiliti i possibili sintomi di un sovradosaggio. Un aumento nella frequenza e nella severità di alcune reazioni avverse, come rash cutaneo, diarrea e ipertensione è stato osservato a dosi multiple di 300 mg o più negli studi nei volontari sani e nei pazienti. Inoltre, deve essere considerata la possibilità di un prolungamento dell'intervallo QTc e l'insorgenza di Torsioni di punta. \r\n Le reazioni avverse associate a sovradosaggio dovrebbero essere trattate in modo sintomatico; in particolare, la diarrea grave deve essere gestita in modo adeguato. In caso di sovradosaggio il trattamento deve essere interrotto e devono essere intraprese appropriate misure, al fine di assicurare che non sia insorto un evento avverso, ad es. un ECG entro le 24 ore per stabilire il prolungamento del QTc. Le reazioni avverse associate al sovradosaggio possono essere prolungate a causa della lunga emivita di vandetanib (vedere paragrafo 5.2). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, inibitori della proteina chinasi, codice ATC: L01XE12.  Meccanismo d'azione e effetti farmacodinamici  Vandetanib è un potente inibitore del recettore-2 per il fattore di crescita vascolare endoteliale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale di Vandetanib, l'assorbimento è lento con un picco della concentrazione plasmatica in genere raggiunto dopo la dose ad una mediana di 6 ore, con un range  ...  \r\n\nDati preclinici di sicurezza \r\n Vandetanib non ha mostrato alcun potenziale mutagenico né clastogenico.  In studi di tossicità a dosi ripetute della durata fino a 9 mesi, sono stati riscontrati emesi, perdita di peso e  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Calcio idrogeno fosfato diidrato  Cellulosa microcristallina  Crospovidone (tipo A)  Povidone (K 29-32)  Magnesio stearato  Rivestimento con film  Ipromellosa  Macrogol (300)  Titanio diossido (E171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Caprelsa  a base di  Vandetanib  sono:"
}