{
  "authors": [
    {
      "author": "Francescopaolo Mattioli"
    }
  ],
  "doi": "",
  "publication_date": "2003-MM-DD",
  "id": "IT104194",
  "url": "http://www.mattiolifp.it/Casi_ita/Caso_1.pdf",
  "source": "Prof. Dr. Francescopaolo Mattioli",
  "source_url": "http://www.mattiolifp.it",
  "licence": "CC-BY",
  "language": "it",
  "type": "other",
  "description": "",
  "text": "Femmina - 1932\nAnamnesi patologica remota. Colecistectomia per litiasi emorroidectomia emitiroidectomia per patologia nodulare benigna.\n\nEsordio della malattia attuale: 1997\nImponente ematemesi e melena con stato di anemia acuta. Ricovero d’urgenza nell’Ospedale più vicino e trattamento dello stato emorragico con arresto dell’emorragia. Trasferimento nel nostro reparto per il proseguimento della terapia, per l’accertamento diagnostico e i trattamenti del caso.\n\nEsame obbiettivo\nAd eccezione di aspetto modicamente anemico nessuna altra\nconstatazione patologica; cicatrici cutanee addominali da pregresso trattamento videolaparoscopico e a livello della base del collo esito dell’intervento di tiroidectomia.\n\nGli esami di laboratorio dimostrano anemia ipocromica sideropenica di grado moderato; nessuna altra constatazione degna di nota.\nEsofago-gastro-duodenoscopia: esofago n.n. – nello stomaco sulla piccola curva in sede prepilorica grossa formazione con diametro di 3-4 cm, aggettante, morbida, non erosa; la mucosa antrale presenta iperemia a raggiera convergente verso il piloro, configurante il quadro della “water melon syndrome”; biopsie multiple; duodeno n.n. Conclusione: formazione aggettante prepilorica sottoepiteliale antrale con iperemia zonale a raggiera (“watermelon syndrome”).\nL’esame radiologico esofago-gastro-duodenale conferma il “minus” prepilorico.\nL’esame istologico dei frammenti bioptici dimostra quanto segue: mucosa gastrica abnormemente ispessita come conseguenza di estremo allungamento delle foveole gastriche che appaiono tortuose. Le ghiandole sono di tipo mucinoso e talora presentano lume ectasico. Edema marcato nella muco- sa a e nella sottomucosa. Non segni di malignità. Il quadro istomorfologico complessivo è compatibile col quadro di una gastrite poliposa ipertrofica.\n.\nSi pone pertanto diagnosi di: “lesione produttiva emorragica (angiodisplasia?) prepilorica, su GAVE (gastric antral vascular ectasia) denominata anche “Watermelon stomach”\n\nIn considerazione dell’aspetto neoplastico della lesione e della grave sintomatologia emorragica, si decide per l’intervento chirurgico:\n“Laparotomia mediana xifo-ombelicale. Esiti di colecistectomia videolaparoscopica senza reliquati aderenziali. In corrispondenza dell’antro gastrico, in sede prepilorica, sulla piccola curva e posteriormente si palpa massa morbida di circa 3 cm di diametro massimo, come del resto segnalato dagli esami prechirurgici. Esplorazione di tutto l’addome ed in particolare del tratto gastroenterico e del colon con risultati negativi. In modo particolare l’ultima ansa ileale, il cieco e il colon destro appaiono normali. Gastrotomia trasversale sulla parete anteriore: si osserva come una plica gastrica a direzione longitudinale, con superficie irregolare e arrossata rispetto alla mucosa circostante, sanguinante e delle dimensioni già dette. Asportazione della lesione; l’esame al criostato non rivela segni di malignità. Sutura della breccia mucosa e della parete in doppio strato (vycril-prolene).Toilette del cavo peritoneale. Sutura della parete addominale,\nRelazione anatomo-isto-patologica. Descrizione macroscopica: neoformazione polipoide sessile di consistenza molle, di colore rossastro, delle dimensioni di cm 3x2x0,4. Dopo fissazione per 24 h in formalina al 10% la lesione è stata ridotta in 6 campioni per l’inclusione in paraffina. Sezioni istologiche allestite colorate con E&E. Rilievi microscopici: L’esame microscopico delle sezioni\n\nistologiche allestite mostra una mucosa gastrica abnormemente ispessita come conseguenza di estremo allungamento delle foveole gastriche che appaiono tortuose. Le ghiandole sono di tipo mucinoso e talora presentano lume ectasico. Si osserva edema marcato nella mucosa e nella sottomucosa. Nella lamina propria soprattutto all’apice delle creste foveolari son presenti vasi ectasici a pareti sottili contenenti sangue, taluni caratteristicamente a lume trombizzato da materiale eosinofilo fibrinoso. Sono anche presenti focali aggregati linfoidi. La muscularis muccosae è ispessita e frammentata.\nDiagnosi istopatologica: Ectasia vascolare della regione antrale dello stomaco.\n\nFollow-up\nIl decorso post-operatorio è normale. La P. è mantenuta in controlli periodici. Episodicamente si verificano crisi di moderata anemia con sangue occulto positivo nelle feci. Semplici trattamenti antianemici risolvono la situazione volta per volta. Si eseguono controlli endoscopici che confermano la presenza del GAVE: si eseguono periodicamente trattamenti laser peraltro con risultati instabili. Nel novembre 2002 un test con globuli rossi marcati sembra indicare fonti emorragiche oltre che gastriche anche in sede iliaca destra. Si esegue allora una serie di esami (colonscopia, Es.Rx esofago-stomaco-duodeno, TC spirale tenue-colon) tutti senza riscontri patologici evidenti. Nel marzo 2003 esplorazione video-capsulare con evidenza di: aspetti emorragici gastro-duodenali; a carico del tenue prossimale pliche pseudo-polipoidi e minime angiectasie; nel tenue distale aree di erosione e di disepitelizzazione non sanguinanti al momento dell’esame.\nPremesso che in tutti questi anni dopo l’intervento chirurgico le condizioni soggettive e obbiettive della P. rimasero soddisfacenti, va precisato che essa fu sottoposta a cicli di trattamento con PPI e, quando necessario, con terapia marziale e antianemica\nDopo gli ultimi reperti ottenuti con la video-capsula è stato aggiunta prescrizione di 5-asa. In questo ultimo periodo non si sono più verificati episodi a carattere emorragico.\n\nConclusioni\nIl caso presenta alcune peculiarità che possono essere discusse:\n- quadro di “gastric watermelon syndrome”, evento già di per sé relativamente raro;\n- sovrapposizione di lesione produttiva di aspetto polipoide e con caratteri angiodisplastici;\n- associazione di manifestazioni pseudopolipoidi, angiectasie e aree di disepitelizzazione con erosioni nel tenue.\n- il trattamento con PPI e 5-asa, a completamento della terapia chirurgica, sembra avere ottenuto risultati positivi."
}