{
  "authors": [],
  "doi": "https://doi.org/10.4081/pmc.2012.59",
  "publication_date": "2012-MM-DD",
  "id": "IT103039",
  "url": "http://pediatrmedchir.org/index.php/pmc/article/view/59",
  "source": "La Pediatria Medica e Chirurgica",
  "source_url": "http://www.pediatrmedchir.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "YA nasce da parto eutocico alla 41\n+3\nsettimana di età gestazionale\ndopo gravidanza normodecorsa. Sesso: maschile; peso alla nascita\n3690 gr (50°p.le); lunghezza 50 cm (25°p.le). Periodo neonatale\nnormodecorso; alimentazione con latte adattato, crescita ponderale\nadeguata.\n\nNato in italia da famiglia di origine nordafricana; fratello maggiore\naffetto da talassemia Major.\n\nAll’età di 4 mesi veniva condotto presso il Pronto Soccorso del\nnostro Centro per comparsa dal giorno precedente di febbre (temperatura fino a 40°C) poco responsiva a paracetamolo. Alvo e diuresi riferite nella norma. Alimentazione adeguata.\n\nAlla visita il bambino si presentava in buone condizioni generali,\nroseo, eupnoico, reattivo. Apiretico dopo somministrazione di\nparacetamolo. esame obiettivo neurologico adeguato per età.\nFontanella anteriore ampia, normotesa. Cute indenne da lesioni.\nobiettività cardio-toracica ed addominale nella norma, in particolare non organomegalie palpabili. orofaringe iperemico con\npiccolo zaffo tonsillare biancastro a destra. Membrane timpaniche indenni.\n\nGli esami ematochimici evidenziavano lieve rialzo degli indici di\nflogosi (PCr 39.1 mg/l, v.n.<2.5 mg/l), conta leucocitaria nella\nnorma per età (gB 12.600 /mmc) e lieve incremento dei valori di\ntransaminasi (ASt 132 u/l con v.n. 5-41, Alt 84 u/l con v.n. 655); esame urine negativo.\n\nIl piccolo veniva pertanto ricoverato in osservazione presso il nostro\nreparto. Venivano inoltre effettuati per approfondimento diagnostico in ipertransaminasemia: sierologia per virus epatitici (Virus di\nepstein Barr, Ciromegalovirus, toxoplasma gondii, ricerca fecale\nper echovirus, Coxackievirus ed Adenovirus).\n\nIn prima giornata di ricovero, per persistenza di temperatura febbrile con puntate fino a 39.5- 40°C, veniva iniziata copertura antibiotica con Ceftriaxone per via endovenosa.\n\nIn data 22/12 si assisteva a comparsa di esantema maculo-papulare\nrosaceo a partenza dagli arti, linfadenopatia laterocervicale e inguinale bilaterale, fontanella anteriore bombata e pulsante. riduzione\ndell’introito alimentare rispetto ai giorni precedenti associato ad\nalvo diarroico. Veniva effettuata ecografia transfontanellare risultata\nnella norma.\n\nIl giorno seguente gli esami ematochimici documentavano un\nimportante rialzo degli indici di necrosi epatica (ASt 1231 u/l,\nAlt 743 u/l) con bilirubinemia e ggt nella norma (ggt 41\nu/l, v.n.11-50; bilirubinemia totale 0.39 mg/dl, v.n. 0.1-1); l’ecografia addome confermava la presenza di un quadro compatibile\ncon epatite acuta con modesta falda di liquido libero e splenomegalia. le indagini sierologiche per virus epatotropi evidenziavano unicamente debole positività degli anticorpi anti hBsAg (compatibili\ncon pregressa vaccinazione) e presenza di anticorpi anti virus epatite A di classe igg. ricerca su feci per echovirus, Coxsackievirus e\nAdenovirus negativa.\n\nIn seconda giornata di ricovero si documentava ulteriore importante incremento indici di necrosi epatica (ASt 2564... 2780\nu/l, Alt 1235...1339 u/l) con associata elevazione di ldh\n(3267 u/i con v.n. 180-360) in presenza di normali valori di\nggt (45 u/l), bilirubinemia (totale 0.2 mg/dl, diretta 0.15\nmg/dl v.n. 0.01-0.25, indiretta 0.05 mg/dl v.n. 0.01-0.8), fosfatasi alcalina(55 u/l v.n. 54-369) e ammoniemia (25 μmol/l, v.n.\n21-50). Albuminemia e protidemia inferiori ai limiti di norma\n(rispettivamente 32 g/l con v.n. 38-54 e 54 g/l con v.n.60-80).\nSi associava inoltre una progressiva riduzione della conta leucocitaria (gB 9.700...5.800...3.300 /mmc) con linfocitosi relativa\n(81%) e successiva comparsa di neutropenia (n 400 /mmc), progressiva anemizzazione (hb 11...9.8...7.7..7.3 g/dl) e piastrinopenia (Plt 80.000....62.000 /mmc). i tempi della coagulazione sono\nandati incontro ad allungamento rapido (Pt inr 1.34...1.71 con\nv.n. 0.9- 1.18 e Ptt r 1.4...1.64 con v.n. 0.75-1.29). riscontro\nin data 24/12 di importante incremento di xdP (10.42 μg/ml con\nv.n. 0.22-0.77).\n\nEffettuata quindi Vitamina K per via endovenosa al dosaggio di 1\nmg/kg in monosomministrazione. Si somministrava plasma in 2 aliquote da 20 ml/kg a distanza di 24 ore.\n\nÈ stato effettuato monitoraggio capillare della glicemia che non ha\nmostrato valori ipoglicemici. il piccolo non ha mai presentato chiari segni di diatesi emorragica: si segnala unicamente ematoma a\nlivello cervicale dopo venipuntura.\n\nL' elettroencefalogramma per stadiazione di eventuale encefalopatia\nepatica risultava nella norma.\n\nVeniva sospesa terapia antipiretica con paracetamolo e somministrato ibuprofene in corso di puntata febbrile.\n\nLe condizioni cliniche in terza giornata di ricovero apparivano stabili; l’ecografia addome di controllo mostrava lieve aumento del\nliquido libero endoaddominale con disomogeneità ecostrutturale\ndel fegato e aumento degli spazi periportali.\n\nDalla quarta giornata poi si assisteva a progressivo miglioramento\ndel quadro clinico, con defervescenza della febbre e apiressia dalla\nsesta giornata, riduzione degli edemi, ripresa della diuresi e dell’alimentazione e miglioramento dell’alvo.\n\nI parametri di laboratorio ai controlli successivi andavano incontro\na graduale normalizzazione con riduzione degli indici di necrosi\n(ASt 1290...455..197; Alt 991...700..544) e ripresa midollare\nall’emocromo (gB 7.100..9.700..9.100; hb 8.7..8.3; Plt\n123.000...158.000), normalizzazione dei tempi della coagulazione\ne aumento delle proteine totali.\n\nDurante questa fase clinica pervenivano gli esiti delle indagini sierologiche che mostravano presenza plasmatica di dnA di hhV6,\nindicativo di infezione in atto (ricerca quantitativa: 576 copie/ml).\nAlla normalizzazione degli indici di necrosi epatica, coincidente con\nla normalizzazione delle immagini ecografiche, il piccolo è stato\ndimesso in buone condizioni generali, alvo normalizzato e ripresa\ncompleta dell’alimentazione."
}