{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105087",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Becotide Nasale 50 mcg spray nasale, sospensione 1 flacone 200 erogazioni\nCos'è Becotide Nasale? \r\n Becotide Nasale  è un farmaco a base del principio attivo  Beclometasone Dipropionato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi . E' commercializzato in Italia dall'azienda  Istituto Luso Farmaco d'Italia S.p.A. . Becotide Nasale  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Menarini International Operation Luxembourg S.A. Concessionario:  Istituto Luso Farmaco d'Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Beclometasone Dipropionato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  spray\nIndicazioni \r\n \r\n Profilassi e trattamento delle riniti allergiche stagionali e croniche compresa la pollinosi (\"febbre da fieno\") e delle riniti vasomotorie.\nPosologia \r\n Posologia \r\n Adulti e bambini di età superiore a 6 anni \r\n Il dosaggio consigliato è di due applicazioni per narice due volte al giorno o, in alternativa, una applicazione per narice, tre o quattro volte al giorno. \r\n Il dosaggio massimo non deve di norma superare le 8 applicazioni al giorno (400 mcg). \r\n Per ottenere la completa risposta terapeutica è essenziale l'impiego regolare del preparato. \r\n A tal fine, è importante la massima cooperazione al trattamento regolare da parte del paziente cui deve essere sottolineato che il massimo beneficio terapeutico non può essere ottenuto con le prime inalazioni del medicinale. \r\n Bambini di età inferiore a 6 anni \r\n Non vi sono dati clinici sufficienti per raccomandare l'impiego di questa formulazione in questa classe di età. \r\n Modo di somministrazione \r\n Il BECOTIDE 50 microgrammi spray nasale, sospensione va somministrato esclusivamente per via nasale. \r\n Uso dell'applicatore nasale \r\n \r\n  Agitare delicatamente prima dell'uso, quindi togliere il cappuccio parapolvere in plastica dell'applicatore nasale. \r\n  Tenere il nebulizzatore fra le dita. \r\n  La prima volta che si usa il nebulizzatore o nel caso in cui non sia stato usato per una settimana o più, azionare la pompa premendo sul collare con indice e medio, reggendo la base del flacone con il pollice. Premere più volte fino alla comparsa di una nebbiolina fine. Il nebulizzatore è ormai pronto per l'uso. \r\n  Soffiarsi il naso delicatamente per liberare le narici. \r\n  Chiudere una narice. Inclinare la testa leggermente in avanti e, tenendo il flacone in posizione verticale, inserire l'applicatore nasale con cura nell'altra narice. \r\n  Iniziare a respirare col naso e durante l'inspirazione premere con le dita una volta, reggendo la base del flacone con il pollice: si ottiene così una erogazione. \r\n  Espirare poi attraverso la bocca. \r\n  Ripetere nell'altra narice. \r\n  Rimettere il cappuccio parapolvere in plastica. \r\n \r\n Istruzioni per la pulizia dell'applicatore nasale \r\n Per pulire l'applicatore nasale, togliere il cappuccio in plastica, premere sotto il collare e tirare leggermente verso l'alto, liberando così l'applicatore nasale. Lavare l'applicatore ed il cappuccio parapolvere in acqua tiepida. Asciugare bene e rimettere il cappuccio parapolvere. Nel caso che l'applicatore sia otturato, togliere il cappuccio parapolvere, estrarre l'applicatore e lasciarlo in acqua tiepida per qualche minuto. \r\n Asciugare bene e rimontarlo sul flacone. Non impiegare punte od oggetti taglienti per sbloccare l'applicatore.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Infezioni locali virali o tubercolari. \r\n Generalmente controindicato in gravidanza, nell'allattamento e nei bambini di età inferiore a 6 anni (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le infezioni batteriche delle vie nasali e dei seni paranasali devono essere trattate appropriatamente, tuttavia non costituiscono una specifica controindicazione all'impiego del medicinale.  La sostituzione della terapia corticosteroidea generale con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Beclometasone dipende in misura minore dal metabolismo di CYP3A rispetto ad altri corticosteroidi e, in generale interazioni sono improbabili; tuttavia, poichè non può essere esclusa la possibilità di effetti sistemici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Becotide Nasale\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Becotide Nasale durante la gravidanza e l'allattamento \r\n Posso prendere Becotide Nasale durante la gravidanza e l'allattamento? Gravidanza  Nelle donne in stato di gravidanza il prodotto va somministrato nei casi di effettiva necessità, sotto il diretto controllo del medico.  La somministrazione di farmaci durante la gravidanza dovrebbe \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non segnalati. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati di seguito suddivisi per sistemi e organi e per frequenza. Le frequenze sono definite come: molto comune (1/10), comune (1/100, <1/10), non comune (1/1.000, <1/100),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non esiste un trattamento specifico in caso di sovradosaggio da Beclometasone Dipropionato. Se ciò si verifica, il paziente deve essere trattato con una terapia di supporto e adeguatamente monitorato . \r\n Dopo inalazione ravvicinata di grandi quantità del farmaco si può avere inibizione della funzionalità ipotalamo-ipofisi-surrenalica. In questi casi non si rende necessario alcun intervento particolare, ma sarà sufficiente continuare il trattamento con lo spray nasale alle dosi raccomandate per ottenere in uno o due giorni il ripristino della funzionalità ipotalamo-ipofisi-surrenalica stessa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati rinologici- decongestionanti ed altre preparazioni nasali per uso topico - corticosteroidi  Codice atc: R01AD01  Meccanismo d'azione  Il Beclometasone Dipropionato è un pro-farmaco con debole affinità di legame \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  A seguito della somministrazione nasale di Beclometasone Dipropionato l'assorbimento sistemico è stato valutato mediante misurazione delle concentrazioni plasmatiche del suo metabolita attivo B-17-MP, la cui biodisponibilità assoluta a seguito  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi preclinici di sicurezza dimostrano che il Beclometasone Dipropionato presenta una tossicità sistemica trascurabile, quando somministrato per via inalatoria.  ...  \r\n\nElenco degli eccipienti \r\n cellulosa microcristallina-carmellosa sodica, glucosio anidro, benzalconio cloruro (come soluzione), alcool feniletilico, polisorbato 80, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Becotide Nasale  a base di  Beclometasone Dipropionato  sono:"
}