{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109986",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Perjeta 420 mg concentrato per soluzione per infusione 30 mg/ml 1 flaconcino 14 ml\nCos'è Perjeta? \r\n Perjeta  è un farmaco a base del principio attivo  Pertuzumab , appartenente alla categoria degli  Antineoplastici  e nello specifico  Anticorpi monoclonali . E' commercializzato in Italia dall'azienda  Roche S.p.A. . Perjeta  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Roche Registration Limitetd Concessionario:  Roche S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Pertuzumab Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Carcinoma mammario in fase iniziale \r\n Perjeta è indicato in associazione con trastuzumab e chemioterapia nel: \r\n \r\n  trattamento neoadiuvante di pazienti adulti con carcinoma mammario HER2 positivo, localmente avanzato, infiammatorio o allo stadio iniziale ad alto rischio di recidiva (vedere paragrafo 5.1) \r\n  trattamento adiuvante di pazienti adulti con carcinoma mammario HER2 positivo allo stadio iniziale ad alto rischio di recidiva (vedere paragrafo 5.1) \r\n \r\n Carcinoma mammario metastatico \r\n Perjeta è indicato in associazione con trastuzumab e docetaxel in pazienti adulti con carcinoma mammario HER2 positivo, metastatico o localmente recidivato non operabile, non trattati in precedenza con terapia anti-HER2 o chemioterapia per la malattia metastatica.\nPosologia \r\n Il trattamento con Perjeta deve essere iniziato solo sotto la supervisione di un medico esperto nella somministrazione di farmaci antitumorali. Perjeta deve essere somministrato da personale sanitario preparato a gestire l'anafilassi e in un ambiente in cui siano immediatamente disponibili le apparecchiature per la rianimazione. \r\n Posologia \r\n I pazienti trattati con Perjeta devono presentare uno stato di tumore HER2 positivo, definito da un punteggio all'immunoistochimica (IHC) di 3+ e/o un rapporto ≥ 2,0 secondo la valutazione mediante ibridazione in situ (ISH) eseguita con un test convalidato. \r\n Per garantire il raggiungimento di risultati accurati e riproducibili, i test devono essere eseguiti in un laboratorio specializzato, che può assicurare la validazione delle procedure d'analisi. Per le istruzioni complete sull'esecuzione e interpretazione dei test fare riferimento al foglio illustrativo dei test HER2 validati. \r\n La dose di carico iniziale raccomandata di Pertuzumab è di 840 mg da somministrare per infusione endovenosa in 60 minuti, seguita successivamente da una dose di mantenimento di 420 mg somministrata ogni 3 settimane nell'arco di 30-60 minuti. Dopo ogni infusione di Perjeta si raccomanda un periodo di osservazione di 30-60 minuti dopo il completamento di ogni infusione, che deve essere portato a termine prima delle successive infusioni di trastuzumab o della chemioterapia (vedere paragrafo 4.4). \r\n Perjeta e trastuzumab devono essere somministrati in sequenza e non miscelati nella stessa sacca infusionale. Perjeta e trastuzumab possono essere somministrati in qualsiasi ordine. Quando trastuzumab è somministrato con Perjeta, si raccomanda per trastuzumab di seguire un programma di somministrazione ogni 3 settimane, come segue: \r\n \r\n  una dose di carico iniziale di trastuzumab in infusione endovenosa di 8 mg/kg di peso corporeo seguita successivamente da una dose di mantenimento di 6 mg/kg di peso corporeo ogni 3 settimane \r\n \r\n o \r\n \r\n  una somministrazione sottocutanea per iniezione di una dose fissa di trastuzumab (600 mg) ogni 3 settimane, indipendentemente dal peso corporeo del paziente. \r\n \r\n Nei pazienti in terapia con un taxano, la somministrazione di quest'ultimo deve essere successiva a quella di Perjeta e trastuzumab. \r\n Per quanto riguarda il docetaxel da somministrare in combinazione con pertuzumab, la dose iniziale raccomandata di docetaxel è di 75 mg/m 2 , e successivamente può essere aumentata fino a 100 mg/m 2  nei cicli successivi, se la dose iniziale è ben tollerata. In alternativa docetaxel può essere somministrato dall'inizio ad una dose di 100 mg/m 2  con una cadenza di 3 settimane, sulla base del regime scelto. \r\n Se si utilizza un regime a base di carboplatino, la dose raccomandata per docetaxel è di 75 mg/m2 per tutto il trattamento (senza aumento della dose). Quando viene somministrato con Perjeta nel setting adiuvante, la dose raccomandata di paclitaxel è 80 mg/m 2  una volta alla settimana per 12 cicli settimanali. \r\n Nei pazienti trattati con un regime a base di antracicline, Perjeta e trastuzumab devono essere somministrati dopo il completamento dell'intero regime a base di antracicline (vedere paragrafo 4.4). \r\n Carcinoma mammario metastatico \r\n Perjeta deve essere somministrato in combinazione con trastuzumab e docetaxel. Il trattamento con Perjeta e trastuzumab può essere continuato fino alla progressione della malattia o allo sviluppo di tossicità non gestibile anche nel caso in cui la terapia con docetaxel venga interrotta. \r\n Carcinoma mammario in fase iniziale \r\n Nel setting neoadiuvante Perjeta deve essere somministrato da 3 a 6 cicli in associazione con trastuzumab e chemioterapia nell'ambito di un regime completo per il trattamento del carcinoma mammario in fase iniziale(vedere paragrafo 5.1). \r\n Nel setting adiuvante Perjeta deve essere somministrato in associazione con trastuzumab per un anno in totale (per un massimo di 18 cicli oppure fino a recidiva della malattia o allo sviluppo di tossicità non gestibile, a seconda di quale evento si verifichi per primo) nell'ambito di un regime completo per il trattamento del carcinoma mammario in fase iniziale e indipendentemente dal timing dell'intervento chirurgico. Il trattamento deve comprendere la chemioterapia standard a base di antracicline e/o taxani. La somministrazione del trattamento con Perjeta e trastuzumab deve essere iniziata il Giorno 1 del primo ciclo di trattamento contenente taxani e deve essere continuata anche nel caso in cui la chemioterapia venga interrotta. \r\n Dosi ritardate/omesse \r\n Per le raccomandazioni relative alle dosi ritardate od omesse, fare riferimento alla Tabella 1 riportata di seguito. \r\n Tabella 1 Raccomandazioni relative alle dosi ritardate od omesse \r\n \r\n  \r\n   \r\n    \r\n    Tempo trascorso tra due infusioni successive \r\n    \r\n    \r\n    Perjeta  \r\n    \r\n    \r\n    trastuzumab \r\n    \r\n   \r\n   \r\n    \r\n    EV \r\n    \r\n    \r\n    SC \r\n    \r\n   \r\n   \r\n    \r\n    < 6 settimane \r\n    \r\n    \r\n    La dose di 420 mg di pertuzumab in infusione endovenosa deve essere somministrata non appena possibile. Non aspettare fino alla successiva dose programmata. Successivamente, tornare alla posologia originale pianificata. \r\n      \r\n    \r\n    \r\n    La dose da 6 mg/kg di trastuzumab in infusione endovenosa deve essere somministrata non appena possibile. Non aspettare fino alla successiva dose programmata. Successivamente, tornare alla posologia originale pianificata. \r\n    \r\n    \r\n    La dose fissa di trastuzumab s.c. deve essere somministrata appena possibile. Non aspettare fino alla successiva dose programmata. \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 6 settimane \r\n    \r\n    \r\n    La dose di carico iniziale di 840 mg di Perjeta deve essere somministrata nuovamente in infusione endovenosa da 60 minuti, seguita da una dose di mantenimento di 420 mg somministrata tramite infusione ogni 3 settimane. \r\n    \r\n    \r\n    La dose di carico iniziale di 8 mg/kg di trastuzumab deve essere somministrata nuovamente tramite infusione endovenosa nell'arco di 90 minuti circa, seguita da una dose di mantenimento di 6 mg/kg somministrata tramite infusione ogni 3 settimane. \r\n    \r\n    \r\n      \r\n    \r\n   \r\n  \r\n \r\n Adattamento della dose \r\n Per Perjeta o trastuzumab non sono raccomandate riduzioni della dose. Per informazioni dettagliate riguardo a trastuzumab, fare riferimento al relativo riassunto delle caratteristiche del prodotto (RCP). \r\n I pazienti possono continuare la terapia durante i periodi di mielosoppressione reversibile indotta da chemioterapia ma devono essere attentamente monitorati per potenziali complicanze neutropeniche che possono insorgere in questo lasso di tempo. Per le modifiche della dose di docetaxel e di altri chemioterapici, vedere il relativo RCP. \r\n Se il trattamento con trastuzumab viene interrotto si deve sospendere anche la terapia con Perjeta. \r\n Disfunzione del ventricolo sinistro  \r\n Il trattamento con Perjeta e trastuzumab deve essere sospeso per almeno 3 settimane in caso di segni e sintomi suggestivi di insufficienza cardiaca congestizia. Il trattamento con Perjeta deve essere interrotto se l'insufficienza cardiaca congestizia viene confermata (per informazioni più dettagliate vedere paragrafo 4.4). \r\n Pazienti con carcinoma mammario metastatico \r\n I pazienti devono presentare un valore pre-trattamento della frazione di eiezione ventricolare sinistra (LVEF) ≥ 50%. Il trattamento con Perjeta e trastuzumab deve essere sospeso per almeno 3 settimane in caso di: \r\n \r\n  una riduzione della LVEF a valori inferiori al 40% \r\n  una LVEF tra 40% e 45% associata a una diminuzione ≥10 punti % rispetto al valore pre-trattamento. \r\n \r\n La somministrazione di Perjeta e trastuzumab può essere ripresa se la LVEF è ritornata a valori >45% o 40-45% associata ad una riduzione < 10 punti % rispetto ai valori pre-trattamento. \r\n Pazienti con carcinoma mammario in fase iniziale \r\n I pazienti devono presentare un valore pre-trattamento della LVEF ≥ 55% (≥ 50% dopo il completamento della componente antraciclinica della chemioterapia, se somministrata). Il trattamento con Perjeta e trastuzumab deve essere sospeso per almeno 3 settimane in caso di: \r\n \r\n  una riduzione della LVEF a valori inferiori al 50% associata a una diminuzione ≥ 10 punti % rispetto al valore pre-trattamento. \r\n \r\n La somministrazione di Perjeta e trastuzumab può essere ripresa se la LVEF è ritornata a valori ≥50% o ad una riduzione < 10 punti % rispetto ai valori pre-trattamento. \r\n Pazienti anziani \r\n Nel complesso non sono state osservate differenze nell'efficacia di Perjeta tra i pazienti di età ≥65 anni e i pazienti di età <65 anni. Non è necessario un aggiustamento della dose nei pazienti anziani di età ≥65 anni. I dati in pazienti di età >75 anni sono limitati. Vedere paragrafo 4.8 per la valutazione dei dati di sicurezza di Perjeta nei pazienti anziani. \r\n Compromissione renale \r\n Non sono necessari aggiustamenti della dose di pertuzumab in pazienti con compromissione renale lieve o moderata. Non è possibile fornire raccomandazioni per la dose in pazienti con compromissione renale severa a causa dei limitati dati farmacocinetici disponibili (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n La sicurezza e l'efficacia di Perjeta non sono state studiate in pazienti con compromissione funzionalità epatica. Non è possibile fornire specifiche raccomandazioni per la dose. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Perjeta non sono state stabilite nei bambini e negli adolescenti al di sotto dei 18 anni di età. Non vi è un impiego rilevante di Perjeta nella popolazione pediatrica per il trattamento del carcinoma mammario. \r\n Modo di somministrazione \r\n Perjeta deve essere somministrato mediante infusione endovenosa. Non deve essere somministrato in push o bolo endovenoso. Per le istruzioni sulla diluizione di Perjeta prima della somministrazione, vedere paragrafi 6.2 e 6.6. \r\n Per la dose iniziale, la durata di infusione raccomandata è di 60 minuti. Se la prima infusione è ben tollerata, quelle successive possono essere somministrate nell'arco di 30-60 minuti (vedere paragrafo 4.4). \r\n Reazioni all'infusione \r\n Se il paziente sviluppa una reazione all'infusione, è possibile rallentare la velocità di infusione di Perjeta o sospendere l'infusione (vedere paragrafo 4.8). L'infusione può essere ripresa una volta che i sintomi si sono placati. Anche il trattamento con ossigeno, beta agonisti, antistaminici, somministrazione rapida di liquidi per via e.v. e antipiretici può contribuire ad alleviare i sintomi. \r\n Reazioni di ipersensibilità/anafilassi \r\n Se il paziente manifesta una reazione di grado 4 secondo i Criteri comuni di terminologia per gli eventi avversi del National Cancer Institute (NCI-CTCAE) (anafilassi), broncospasmo o sindrome da distress respiratorio acuto, l'infusione deve essere interrotta immediatamente e in via definitiva (vedere paragrafo 4.4).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Per migliorare la tracciabilità dei prodotti medicinali biologici, il nome e il numero di lotto del prodotto somministrato devono essere registrati chiaramente.  Disfunzione del ventricolo sinistro (inclusa insufficienza cardiaca  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In un sottostudio dello studio pivotal randomizzato CLEOPATRA nel carcinoma mammario metastatico, condotto su 37 pazienti, non sono state osservate interazioni farmacocinetiche tra pertuzumab e trastuzumab o tra pertuzumab e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Perjeta\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Perjeta durante la gravidanza e l'allattamento \r\n Posso prendere Perjeta durante la gravidanza e l'allattamento? Contraccezione  Le donne in età fertile devono usare metodi contraccettivi efficaci durante il trattamento con Perjeta e nei 6 mesi successivi all'ultima dose di Pertuzumab.  Gravidanza  I dati sull'uso di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sulla base delle reazioni avverse riportate, Perjeta altera lievemente la capacità di guidare o di usare macchinari. Durante il trattamento con Perjeta possono manifestarsi capogiri (vedere paragrafo 4.8). I pazienti che manifestano reazioni all'infusione devono essere avvisati di non guidare e di non utilizzare macchinari fino alla scomparsa dei sintomi. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di Perjeta è stata valutata in oltre 6.000 pazienti nell'ambito di sperimentazioni cliniche di fase I, II e III, tra cui gli studi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La dose massima tollerata di Pertuzumab non è stata determinata. Nel corso di studi clinici non sono state valutate dosi singole maggiori di 25 mg/kg (1727 mg). \r\n In caso di sovradosaggio, i pazienti devono essere monitorati attentamente per individuare segni o sintomi di reazioni avverse e deve essere iniziato un trattamento sintomatico appropriato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: medicinali antineoplastici, anticorpi monoclonali, codice ATC: L01XC13  Meccanismo d'azione  Pertuzumab è un anticorpo monoclonale umanizzato ricombinante mirato specificamente al dominio di dimerizzazione extracellulare (sottodominio II) del recettore del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n È stata condotta un'analisi farmacocinetica di popolazione con i dati di 481 pazienti di diversi studi clinici (fase I, II e III) affetti da varie neoplasie maligne avanzate che sono  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi specifici sugli animali per valutare l'effetto di Pertuzumab sulla fertilità. Dagli studi di tossicità a dose ripetuta condotti nelle scimmie cynomolgus non è possibile trarre  ...  \r\n\nElenco degli eccipienti \r\n Acido acetico glaciale  L-istidina  Saccarosio  Polisorbato 20  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Perjeta  a base di  Pertuzumab  sono:"
}