{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109435",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Niquitin 1,5 mg 60 patiglie gusto menta\nCos'è Niquitin? \r\n Niquitin  è un farmaco a base del principio attivo  Nicotina , appartenente alla categoria degli  Disassuefanti  e nello specifico  Farmaci usati nella dipendenza da nicotina . E' commercializzato in Italia dall'azienda  Valedo S.r.l. . Niquitin  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Perrigo Italia S.r.l. Concessionario:  Valedo S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Nicotina Gruppo terapeutico:  Disassuefanti Forma farmaceutica:  caramella pastiglia\nIndicazioni \r\n \r\n NiQuitin è indicato nel trattamento della dipendenza da tabacco per ridurre i sintomi da astinenza da Nicotina, incluso il desiderio di fumare, durante un tentativo di smettere di fumare (vedere sezione 5.1). La sospensione permanente del consumo di tabacco rappresenta l'obiettivo finale. \r\n NiQuitin deve essere utilizzato preferibilmente in associazione a un programma di supporto comportamentale.\nPosologia \r\n \r\n Posologia: \r\n I fumatori devono impegnarsi al massimo a smettere di fumare completamente durante il trattamento con NiQuitin. \r\n Il dosaggio della pastiglia da assumere dipende dalle abitudini di fumo dei singoli soggetti. \r\n NiQuitin 1,5 mg è indicato per i fumatori di 20 sigarette o meno al giorno. \r\n Una terapia comportamentale di supporto generalmente migliora le percentuali di successo. \r\n Adulti  (da 18 anni in su) \r\n Assumere una pastiglia ogni volta che si sente un forte bisogno di fumare. \r\n Si deve usare ogni giorno un quantitativo sufficiente di pastiglie, generalmente 8-12, fino ad un massimo di 15. \r\n Continuare a usare le pastiglie fino a 6 settimane per interrompere l'abitudine al fumo, poi ridurne gradualmente il consumo. Quando il consumo giornaliero è di 1-2 pastiglie, il trattamento deve essere sospeso. \r\n Come aiuto a restare senza fumare dopo il trattamento, è possibile prendere una pastiglia in situazioni in cui si è fortemente tentati di fumare. \r\n Si raccomanda a chi prende le pastiglie per più di 9 mesi di richiedere ulteriore consiglio e aiuto al medico o al farmacista. \r\n Popolazione pediatrica \r\n NiQuitin può essere utilizzato dagli adolescenti (dai 12 ai 17 anni compresi) solo sotto controllo medico. \r\n NiQuitin non è raccomandato nei bambini sotto i 12 anni per carenza di dati di sicurezza ed efficacia. \r\n Modo di somministrazione \r\n Si deve mettere in bocca una pastiglia e lasciarla sciogliere. Di tanto in tanto bisogna spostarla da una parte all'altra della bocca fino ad ottenerne il completo scioglimento (circa 10 minuti). La pastiglia non deve essere masticata né ingerita intera. \r\n Non mangiare o bere mentre se si ha una pastiglia in bocca. \r\n Una terapia comportamentale di supporto generalmente migliora le percentuali di successo.\nControindicazioni \r\n \r\n \r\n  Soggetti ipersensibili alla Nicotina o a uno qualsiasi degli eccipienti elencati nel paragrafo 6.1 \r\n  bambini di età inferiore ai 12 anni \r\n  non fumatori. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I rischi associati all'uso della terapia nicotinica sostitutiva (TNS) sono ampiamente superati dai ben noti pericoli del fumo continuo.  I soggetti dipendenti dal fumo, con infarto miocardico recente, angina instabile  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi di interazione. La nicotina potrebbe potenziare gli effetti emodinamici dell'adenosina.  Smettere di fumare può richiedere l'aggiustamento di alcune terapie farmacologiche.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Niquitin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Niquitin durante la gravidanza e l'allattamento \r\n Posso prendere Niquitin durante la gravidanza e l'allattamento? Gravidanza  Il fumo in gravidanza è associato a rischi quali ritardo della crescita intrauterina, nascita prematura o mortalità perinatale. Smettere di fumare è l'intervento singolo più efficace per migliorare la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n NiQuitin non altera o altera in modo trascurabile la capacità di guidare e usare macchinari. In ogni caso, chi fa uso di prodotti sostitutivi della Nicotina deve essere consapevole che la cessazione del fumo può causare cambiamenti a livello comportamentale. \r\n\nEffetti indesiderati \r\n La TNS può causare reazioni avverse simili a quelle associate alla Nicotina somministrata per altre vie, incluso il fumo. Tali reazioni possono essere attribuite agli effetti farmacologici della nicotina, alcuni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La dose minima letale di Nicotina in un uomo che non ha sviluppato tolleranza è stata stimata tra 40 e 60 mg. Nei bambini, quantità anche piccole di nicotina possono essere pericolose e rivelarsi fatali. Un sospetto avvelenamento da nicotina in un bambino deve essere considerato un'emergenza medica e va trattato immediatamente. \r\n Sintomi : si prevede che i segni e i sintomi da sovradosaggio di pastiglie alla nicotina siano gli stessi di quelli da avvelenamento acuto da nicotina inclusi pallore, sudorazione fredda, salivazione, nausea, vomito, dolori addominali, diarrea, cefalea, capogiro, disturbi dell'udito e della vista, tremore, confusione mentale e debolezza. \r\n Spossatezza, ipotensione, insufficienza respiratoria, polso accelerato, debole o irregolare, collasso circolatorio e convulsioni (incluse convulsioni terminali) possono scaturire con elevati sovradosaggi. \r\n Trattamento:  in caso di sovradosaggio (ad esempio troppe pastiglie alla nicotina ingerite) l'utilizzatore deve rivolgersi al medico immediatamente. Deve essere immediatamente interrotta qualsiasi forma di assunzione di nicotina e il paziente deve essere trattato sintomaticamente. Se necessario, si deve praticare la respirazione artificiale con ossigeno. Il carbone attivo riduce l'assorbimento a livello gastrointestinale della nicotina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci usati nella dipendenza da Nicotina  Codice ATC: N07BA01  Meccanismo d'azione  La nicotina è un agonista dei recettori nicotinici del sistema nervoso centrale (SNC) e periferico e ha \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  NiQuitin si scioglie completamente nel cavo orale e l'intera quantità di Nicotina contenuta nella pastiglia risulta disponibile per l'assorbimento a livello buccale o l'ingestione (per deglutizione). La dissoluzione completa  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità generale della Nicotina è ben nota e di ciò si è tenuto conto nello schema posologico indicato. La nicotina è risultata non mutagena negli appositi test. I risultati  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo (E421)  Sodio alginato (E401)  Gomma xantana (E415)  Potassio bicarbonato (E501)  Calcio policarbophil  Sodio carbonato anidro (E500)  Potassio acesulfame (E950)  Aroma mascherante il gusto 031431  Aroma menta piperita 022173  Aroma \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Niquitin  a base di  Nicotina  sono:"
}