{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106342",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dolofast 10% gel tubo 50 g\nCos'è Dolofast? \r\n Dolofast  è un farmaco a base del principio attivo  Ibuprofene Sale Di Lisina , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  Dompé Farmaceutici S.p.A. . Dolofast  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dompé Farmaceutici S.p.A. Concessionario:  Dompé Farmaceutici S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ibuprofene Sale Di Lisina Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  gel\nIndicazioni \r\n Dolofast gel è indicato nel trattamento locale di contusioni, distorsioni, mialgie, strappi muscolari, torcicollo.\nPosologia \r\n Si consigliano 2-4 applicazioni al giorno sulla parte dolorante. \r\n Non superare le dosi consigliate, in particolare i pazienti anziani dovrebbero attenersi ai dosaggi minimi sopra indicati. \r\n Popolazione pediatrica \r\n Non usare nei bambini sotto i 12 anni.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nella sezione 6.1. \r\n Per la possibilità di sensibilizzazione crociata, il prodotto non deve essere somministrato ai pazienti nei quali l'acido acetilsalicilico o altri farmaci antiinfiammatori non steroidei (FANS) abbiano provocato reazioni di ipersensibilità (ad esempio broncospasmo, asma, rinite, orticaria) o altre manifestazioni allergiche. \r\nL'uso del prodotto è controindicato nel terzo trimestre di gravidanza.  \r\nNei bambini al di sotto di 12 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n É opportuno evitare l'applicazione di Dolofast gel in corrispondenza di ferite aperte o lesioni di continuo della cute, evitare il contatto con occhi, labbra, mucose. Non utilizzare per medicazioni occlusive.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È opportuno consultare il medico in caso di trattamento concomitante con anticoagulanti. I farmaci antinfiammatori non steroidei possono interagire con i farmaci antipertensivi e possono eventualmente aumentare gli effetti degli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dolofast\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dolofast durante la gravidanza e l'allattamento \r\n Posso prendere Dolofast durante la gravidanza e l'allattamento? Gravidanza Anche se negli studi effettuati in proposito non sono stati osservati effetti particolari con l'uso di ibuprofene, l'ibuprofene deve essere evitato durante il primo e secondo trimestre di gravidanza. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento necessaria che occorre per controllare i sintomi. La disponibilità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio con presentazioni topiche di ibuprofene è estremamente improbabile. Sintomi da sovradosaggio grave di ibuprofene (ad esempio a seguito di ingestione orale del farmaco) includono mal di testa, vomito, sonnolenza e ipotensione.  \r\nDovrebbe essere preso in considerazione di intraprendere adeguate misure correttive per controllare eventuali disordini elettrolitici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antinfiammatori non steroidei per uso topico. Codice ATC: M02AA13 Ibuprofene è un analgesico antinfiammatorio di sintesi, dotato inoltre di spiccata attività antipiretica. Chimicamente è il capostipite dei derivati \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dolofast gel è ben assorbito dalla cute e alcuni studi hanno evidenziato che l'assorbimento transcutaneo è circa il 5% di quello ottenuto dopo somministrazione orale della stessa dose.  Gli studi  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche su diverse specie animali, per diverse vie di somministrazione, hanno dimostrato che Ibuprofene è ben tollerato e non è teratogeno. Va però notato che la somministrazione di  ...  \r\n\nElenco degli eccipienti \r\n Isopropanolo, idrossietilcellulosa, metile-p-idrossibenzoato sale sodico, etile-p-idrossibenzoato sale sodico, glicerina, lavanda essenza, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dolofast  a base di  Ibuprofene Sale Di Lisina  sono:  Jointral ,  Lasonil Antidolore ,  Vegetallumina Antidolore"
}