{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108863",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Menaderm 0,025% crema 30 g Menaderm 0,025% soluzione cutanea, flacone 30 g\nCos'è Menaderm? \r\n Menaderm  è un farmaco a base del principio attivo  Beclometasone + Neomicina , appartenente alla categoria degli  Corticosteroidi + antibatterici  e nello specifico  Corticosteroidi attivi, associazioni con antibiotici . E' commercializzato in Italia dall'azienda  Relife Italia S.r.l. . Menaderm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Concessionario:  Relife Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Beclometasone + Neomicina Gruppo terapeutico:  Corticosteroidi + antibatterici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Menaderm è indicato nel trattamento di affezioni cutanee in cui è indicata la corticoterapia locale, e complicate da infezioni con germi sensibili alla neomicina: dermatiti allergiche e flogistiche, acute e croniche, esogene ed endogene; dermatiti da contatto di vario tipo, eczema infantile e dermatiti eczematose, affezioni cutanee eritemato-essudanti. Acne pustolosa, intertrigine.\nPosologia \r\n \r\n In generale sono sufficienti due applicazioni giornaliere di Menaderm sulla zona cutanea interessata, utilizzando ogni volta una piccola quantità di prodotto e lievemente massaggiando. \r\n La medicazione occlusiva può essere opportuna in particolari casi a giudizio del medico. \r\n Il Menaderm crema è da preferire, per il suo veicolo idromiscibile, nel trattamento di superfici cutanee delicate o umide. \r\n Il Menaderm soluzione cutanea è indicato nel trattamento di lesioni cutanee estese, delle pieghe cutanee e delle zone pilifere.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. L'impiego del Menaderm è controindicato nelle lesioni cutanee di natura tubercolare, virale e luetica. L'impiego in terapia occlusiva è controindicato nella dermatite atopica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se prolungato, dei prodotti per uso topico può dare origine a fenomeni di sensibilizzazione. In tal caso è necessario interrompere il trattamento e istituire eventualmente una terapia idonea.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non note   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Menaderm\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Menaderm durante la gravidanza e l'allattamento \r\n Posso prendere Menaderm durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e in quelle che allattano l'impiego del Menaderm va effettuato nei casi di effettiva necessità e sotto il diretto controllo del medico, soprattutto se \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono noti effetti sulla capacità di guidare veicoli o utilizzare macchinari a seguito dell'impiego di MENADERM. \r\n\nEffetti indesiderati \r\n Gli effetti collaterali sistemici da corticosteroidi sono improbabili. Tuttavia la loro comparsa può essere favorita dalla terapia occlusiva e quando vengano trattate zone cutanee estese con dosi elevate e per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Il Menaderm è una preparazione dermatologica presentata in due forme farmaceutiche (crema e soluzione) destinata al trattamento di numerose affezioni cutanee di natura infiammatoria ed allergica, complicate da infezione batterica. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito ad applicazione cutanea, di norma sia il beclometasone-17,21-dipropionato sia la neomicina non vengono assorbiti in quantità significativa, ed esplicano la loro azione solo a livello locale.  Tuttavia,  ...  \r\n\nDati preclinici di sicurezza \r\n Il Menaderm applicato sulla cute di ratti alla dose di 3 g/kg/die per 28 giorni è stato ottimamente tollerato a livello sia locale sia sistemico (in particolare non si è  ...  \r\n\nElenco degli eccipienti \r\n MENADERM CREMA  Glicerilmonostearato, cetomacrogol, paraffina liquida, vaselina bianca, isopropilmiristato, alcool miristilico, esteri dell'acido p-idrossibenzoico, acqua depurata.  MENADERM SOLUZIONE CUTANEA  Glicerilmonostearato, cetomacrogol, paraffina liquida, vaselina bianca, isopropilmiristato, alcool miristilico, esteri dell'acido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Menaderm  a base di  Beclometasone + Neomicina  sono:"
}