{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106237",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diazepam Mylan Generics 5 mg/ml gocce orali soluzione 20 ml\nCos'è Diazepam Mylan Generics? \r\n Diazepam Mylan Generics  è un farmaco a base del principio attivo  Diazepam , appartenente alla categoria degli  Premedicazione, Ansiolitici, Antiepilettici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Diazepam Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diazepam Gruppo terapeutico:  Premedicazione, Ansiolitici, Antiepilettici benzodiazepinici Forma farmaceutica:  gocce\nIndicazioni \r\n Diazepam Mylan Generics è indicato negli adulti e nei bambini dai due anni di età per: \r\n \r\n  ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa; \r\n  insonnia. \r\n \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n Posologia \r\n Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa \r\n Il trattamento deve essere il più breve possibile. Il paziente deve essere rivalutato regolarmente e la necessità di un trattamento continuato deve essere valutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non deve superare le 8-12 settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può rendersi necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, non deve avvenire senza rivalutazione della condizione del paziente. \r\n Insonnia \r\n Il trattamento deve essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi giorni a due settimane, fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, non deve avvenire senza rivalutazione della condizione del paziente. \r\n Il trattamento deve essere iniziato con la dose consigliata più bassa. La dose massima non deve essere superata. \r\n Nel trattamento dell'insonnia il farmaco deve essere assunto appena prima di andare a letto. \r\n Il paziente deve essere controllato regolarmente all'inizio del trattamento per diminuire, se necessario, la dose o la frequenza dell'assunzione per prevenire l'iperdosaggio dovuto all'accumulo. \r\n Dose media per pazienti adulti:  da 2 mg (10 gocce) due-tre volte al giorno a 5 mg (25 gocce) una-due volte al giorno. \r\n Pazienti anziani o debilitati:  2 mg due volte al giorno. \r\n Trattamento ospedaliero degli stati di ansia:  10-20 mg tre volte al giorno. \r\n Popolazione pediatrica: \r\n La sicurezza e l'efficacia di Diazepam Mylan Generics nei bambini sotto i 6 mesi non sono state stabilite. \r\n \r\n  \r\n   \r\n    \r\n    Indicazione terapeutica \r\n    \r\n    \r\n    Età \r\n    \r\n    \r\n    Posologia \r\n    \r\n   \r\n   \r\n    \r\n    Ansia \r\n    \r\n    \r\n    2-12 anni \r\n    \r\n    \r\n    1-2 mg, 3 volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    12-18 anni \r\n    \r\n    \r\n    Dose iniziale di 2 mg 3 volte al giorno aumentando, se necessario e se tollerato, fino ad un massimo di 10 mg 3 volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Insonnia \r\n    \r\n    \r\n    5-12 anni \r\n    \r\n    \r\n    2-20 mg: dose iniziale di 1 mg con incrementi di 2-5 mg \r\n    \r\n   \r\n   \r\n    \r\n    >12 anni \r\n    \r\n    \r\n    4-30 mg: dose iniziale di 2 mg con incrementi di 5-10 mg, se necessario \r\n    \r\n   \r\n  \r\n \r\n Modo di somministrazione \r\n Le gocce di Diazepam Mylan Generics vanno diluite in acqua o altra bevanda. \r\n Ogni goccia (0,04 ml) di Diazepam Mylan Generics contiene 0,2 mg di diazepam.\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altre benzodiazepine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Miastenia gravis. \r\n Insufficienza respiratoria grave. \r\n Insufficienza epatica grave, acuta o cronica. \r\n Sindrome da apnea notturna. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per la reattività molto variabile agli psicofarmaci, la posologia del Diazepam Mylan Generics va fissata entro limiti prudenziali nei pazienti anziani o debilitati ed in quelli con modificazioni organiche cerebrali  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assunzione concomitante con alcol va evitata. L'effetto sedativo può essere aumentato quando il medicinale è assunto congiuntamente ad alcol. Ciò influenza negativamente la capacità di guidare veicoli o di usare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diazepam Mylan Generics\"  insieme ad altri farmaci come  Carbamazepina EG ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Nervaxon ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Tegretol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diazepam Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Diazepam Mylan Generics durante la gravidanza e l'allattamento? Fertilità  Se Diazepam Mylan Generics viene prescritto ad una donna in età fertile, questa deve essere avvertita di contattare il medico per la sospensione del trattamento nel caso intenda iniziare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare veicoli e di utilizzare macchinari. Se la durata del sonno è stata insufficiente la probabilità che la vigilanza sia alterata può essere aumentata (vedere paragrafo 4.5). \r\n\nEffetti indesiderati \r\n Sonnolenza, anche durante il giorno, ottundimento delle emozioni, riduzione della vigilanza, confusione, affaticamento, cefalea, vertigini, debolezza muscolare, atassia, visione doppia. Questi fenomeni si presentano principalmente all'inizio della terapia e solitamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come per le altre benzodiazepine una dose eccessiva non dovrebbe presentare rischio per la vita, a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcol). Nel trattamento dell'iperdosaggio di qualsiasi farmaco, deve essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n A seguito di una dose eccessiva di benzodiazepine per uso orale deve essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di conoscenza. Se non si osserva miglioramento con lo svuotamento dello stomaco deve essere somministrato carbone attivo per ridurre l'assorbimento. Attenzione speciale deve essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. L'iperdosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del SNC che varia dall'obnubilamento al coma. Nei casi lievi i sintomi includono obnubilamento, confusione mentale e letargia. Nei casi più gravi i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. Medicinali a base di flumazenil possono essere utili come antidoto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ansiolitici, derivati delle benzodiazepine, codice ATC: N05BA01  Meccanismo d'azione  Attraverso l'interessamento selettivo di strutture cerebrali ben definite quali il sistema limbico e l'ipotalamo, il Diazepam determina risoluzione dell'ansia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Diazepam è assorbito in modo rapido e completo nel tratto gastrointestinale ed il picco di concentrazione plasmatica si verifica da 30 a 90 minuti dopo l'assunzione per via  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove di tossicità acuta hanno dato nelle specie testate valori di DL50 da 720 a 1800 mg/Kg dopo somministrazione orale e da 32 a 100 mg/Kg se somministrato i.v.   ...  \r\n\nElenco degli eccipienti \r\n Etanolo 96%, glicerolo, saccarina sodica, propilene glicole, arancia essenza solubile, limone essenza solubile, eritrosina (E 127), acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diazepam Mylan Generics  a base di  Diazepam  sono:  Ansiolin ,  Diazepam ABC ,  Diazepam Alter ,  Diazepam EG ,  Diazepam Ratiopharm Italia ,  Diazepam Sandoz ,  Noan ,  Tranquirit ,  Valium-2"
}