{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108769",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mabthera ev 1 flaconcino 500 mg 50 ml Mabthera ev 2 flaconcini 100 mg 10 ml\nCos'è Mabthera? \r\n Mabthera  è un farmaco a base del principio attivo  Rituximab , appartenente alla categoria degli  Antineoplastici  e nello specifico  Anticorpi monoclonali . E' commercializzato in Italia dall'azienda  Roche S.p.A. . Mabthera  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Roche Registration GmbH Concessionario:  Roche S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Rituximab Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n MabThera è indicato negli adulti per le seguenti indicazioni: \r\n Linfoma non-Hodgkin (LNH) \r\n MabThera è indicato per il trattamento di pazienti adulti affetti da linfoma follicolare in III-IV stadio precedentemente non trattati, in associazione a chemioterapia. \r\n La terapia di mantenimento con MabThera è indicata per il trattamento di pazienti adulti con linfoma follicolare che rispondono a terapia di induzione. \r\n MabThera in monoterapia è indicato per il trattamento di pazienti adulti con linfoma follicolare in III-IV stadio che sono chemioresistenti o sono in seconda o successiva ricaduta dopo chemioterapia. \r\n MabThera è indicato per il trattamento di pazienti adulti affetti da linfoma non-Hodgkin, CD20 positivo, diffuso a grandi cellule B, in associazione a chemioterapia CHOP (ciclofosfamide, doxorubicina, vincristina, prednisolone). \r\n MabThera in associazione a chemioterapia è indicato per il trattamento di pazienti pediatrici (di età compresa tra ≥ 6 mesi e < 18 anni) con linfoma diffuso a grandi cellule B (DLBCL) CD20 positivo, linfoma di Burkitt (BL)/leucemia di Burkitt (leucemia acuta a cellule B mature; BAL) o linfoma simil-Burkitt (BLL) in stadio avanzato precedentemente non trattato. \r\n Leucemia linfatica cronica (LLC) \r\n MabThera in associazione a chemioterapia è indicato per il trattamento di pazienti con leucemia linfatica cronica (LLC) precedentemente non trattata e recidiva/refrattaria. Sono disponibili solo dati limitati sull'efficacia e la sicurezza per pazienti precedentemente trattati con anticorpi monoclonali, incluso MabThera, o per pazienti refrattari a un trattamento precedente con MabThera più chemioterapia. \r\n Vedere paragrafo 5.1 per ulteriori informazioni. \r\n Artrite reumatoide \r\n MabThera in associazione a metotrexato è indicato per il trattamento dell'artrite reumatoide attiva di grado severo in pazienti adulti che hanno mostrato un'inadeguata risposta o un'intolleranza ad altri farmaci antireumatici modificanti la malattia (DMARD), comprendenti uno o più inibitori del fattore di necrosi tumorale (TNF). \r\n MabThera ha mostrato di ridurre la percentuale di progressione del danno articolare, come valutato mediante raggi X e di migliorare le funzioni fisiche, quando somministrato in associazione a metotrexato. \r\n Granulomatosi con poliangite e poliangite microscopica  \r\n MabThera in associazione con glucocorticoidi è indicato per il trattamento di pazienti adulti con granulomatosi con poliangite (di Wegener) (GPA) e poliangite microscopica (MPA) attiva di grado severo. \r\n MabThera in associazione con glucocorticoidi è indicato per l'induzione della remissione in pazienti pediatrici (di età ≥ 2 e < 18 anni) con GPA (di Wegener) e MPA attiva di grado grave. \r\n Pemfigo volgare \r\n MabThera è indicato per il trattamento di pazienti con pemfigo volgare (PV) da moderato a grave.\nPosologia \r\n MabThera deve essere somministrato sotto lo stretto controllo di un operatore sanitario esperto e in un ambiente con immediata disponibilità di apparecchiature per la rianimazione (vedere paragrafo 4.4). \r\n Premedicazione e trattamento profilattico \r\n La premedicazione con un farmaco antipiretico ed un antistaminico, ad esempio paracetamolo e difenidramina, deve sempre essere assunta prima di ogni somministrazione di MabThera. \r\n In pazienti adulti affetti da linfoma non-Hodgkin e leucemia linfatica cronica (LLC), la premedicazione con glucocorticoidi deve essere presa in considerazione se MabThera non è somministrato in associazione con chemioterapia contenente glucocorticoidi. \r\n Nei pazienti pediatrici affetti da linfoma non-Hodgkin deve essere somministrata una premedicazione con paracetamolo e antistaminico anti-H1 (= difenidramina o equivalente) 30-60 minuti prima dell'inizio dell'infusione di MabThera. Occorre inoltre somministrare prednisone come indicato nella tabella 1. \r\n Per i pazienti con LLC si raccomanda la profilassi con adeguata idratazione e somministrazione di uricostatici iniziando 48 ore prima dell'inizio della terapia per ridurre il rischio di sindrome da lisi tumorale. Per i pazienti con LLC la cui conta dei linfociti è > 25 x 10 9 /L si raccomanda di somministrare prednisone/prednisolone 100 mg per via endovenosa immediatamente prima dell'infusione di MabThera per diminuire la percentuale e la gravità delle reazioni acute da infusione e/o la sindrome da rilascio di citochine. \r\n In pazienti affetti da artrite reumatoide, GPA o MPA o da pemfigo volgare, la premedicazione con 100 mg di metilprednisolone per via endovenosa deve essere completata 30 minuti prima di ogni infusione di MabThera, al fine di ridurre l'incidenza e la gravità delle reazioni correlate all'infusione (IRR). \r\n In pazienti adulti affetti da GPA o MPA è raccomandata la somministrazione di metilprednisolone per via endovenosa alla dose di 1000 mg/die da 1 a 3 giorni prima della prima infusione di MabThera (l'ultima dose di metilprednisolone può essere somministrata nello stesso giorno della prima infusione di MabThera). Questa deve essere seguita da prednisone per via orale alla dose di 1 mg/kg/die (non si devono superare gli 80 mg/die e la riduzione a scalare della dose deve avvenire quanto più rapidamente possibile secondo la condizione clinica) durante e dopo la fase di induzione di 4 settimane del trattamento con MabThera. \r\n Per i pazienti adulti con GPA o MPA o con pemfigo volgare, durante e dopo il trattamento con MabThera, è raccomandata la profilassi per la polmonite da  Pneumocystis jiroveci  (PJP), come appropriato in accordo alle linee guida locali sulla pratica clinica. \r\n Popolazione pediatrica \r\n In pazienti pediatrici affetti da GPA o MPA, prima della prima infusione endovenosa di MabThera, devono essere somministrate tre dosi giornaliere di metilprednisolone per via endovenosa da 30 mg/kg/die (non si deve superare 1 g/die) per trattare i sintomi gravi di vasculite. Prima della prima infusione di MabThera possono essere somministrate fino a tre ulteriori dosi giornaliere di metilprednisolone per via endovenosa da 30 mg/kg. \r\n Una volta completata la somministrazione di metilprednisolone per via endovenosa i pazienti devono ricevere prednisone per via orale alla dose di 1 mg/kg/die (non si devono superare i 60 mg/die) e la riduzione a scalare della dose deve avvenire quanto più rapidamente possibile secondo la condizione clinica (vedere paragrafo 5.1). \r\n Per i pazienti pediatrici con GPA o MPA, durante e dopo il trattamento con MabThera, è raccomandata la profilassi per la polmonite da  Pneumocystis jirovecii  (PJP), come appropriato. \r\n Posologia \r\n È importante controllare l'etichetta del medicinale al fine di garantire la somministrazione al paziente della formulazione appropriata (endovenosa o sottocutanea) come prescritto. \r\n Linfoma non-Hodgkin \r\n Linfoma non-Hodgkin follicolare \r\n Terapia di associazione \r\n La dose raccomandata di MabThera in associazione con chemioterapia per il trattamento di induzione di pazienti con linfoma follicolare precedentemente non trattati o ricaduti/refrattari è di 375 mg/m 2  di superficie corporea per ciclo, fino a 8 cicli. \r\n MabThera deve essere somministrato il giorno 1 di ogni ciclo di chemioterapia, dopo somministrazione e.v. della componente glucocorticoidea della chemioterapia, se applicabile. \r\n Terapia di mantenimento \r\n \r\n  Linfoma follicolare precedentemente non trattato \r\n \r\n La dose raccomandata di MabThera usata come trattamento di mantenimento per pazienti con linfoma follicolare precedentemente non trattati che hanno risposto al trattamento di induzione è: 375 mg/m 2  di superficie corporea una volta ogni due mesi (iniziando 2 mesi dopo l'ultima dose della terapia di induzione) fino alla progressione della malattia o per un periodo massimo di due anni (12 infusioni in totale). \r\n \r\n  Linfoma follicolare ricaduto/refrattario \r\n \r\n La dose raccomandata di MabThera usata come trattamento di mantenimento per pazienti con linfoma follicolare ricaduto/resistente che hanno risposto al trattamento di induzione è di 375 mg/m 2  di superficie corporea una volta ogni 3 mesi (iniziando 3 mesi dopo l'ultima dose della terapia di induzione) fino alla progressione della malattia o per un periodo massimo di due anni (8 infusioni totali). \r\n Monoterapia \r\n \r\n  Linfoma follicolare ricaduto/refrattario \r\n \r\n La dose raccomandata di MabThera in monoterapia usata come trattamento di induzione per pazienti adulti con linfoma follicolare allo stadio III-IV che sono chemioresistenti o che sono alla seconda o successiva ricaduta dopo chemioterapia è di 375 mg/m 2  di superficie corporea, somministrata come infusione e.v. una volta alla settimana per quattro settimane. \r\n Per il ritrattamento con MabThera in monoterapia per pazienti che hanno risposto al precedente trattamento con MabThera in monoterapia per linfoma follicolare ricaduto/refrattario, la dose raccomandata è di 375 mg/m 2  di superficie corporea, somministrata come infusione endovenosa una volta alla settimana per quattro settimane (vedere paragrafo 5.1). \r\n Linfoma non-Hodgkin diffuso a grandi cellule B in pazienti adulti \r\n MabThera deve essere impiegato in associazione a chemioterapia CHOP. Il dosaggio raccomandato è di 375 mg/m 2  di superficie corporea, somministrato il giorno 1 di ogni ciclo di chemioterapia per 8 cicli dopo infusione endovenosa della componente glucocorticoidea del CHOP. Non sono ancora state stabilite la sicurezza e l'efficacia di MabThera in associazione ad altre chemioterapie nel linfoma non-Hodgkin diffuso a grandi cellule B. \r\n Aggiustamenti del dosaggio durante il trattamento \r\n Non sono raccomandate riduzioni della dose di MabThera. Quando MabThera è somministrato in associazione con chemioterapia, si devono applicare le riduzioni standard del dosaggio per i medicinali chemioterapici. \r\n Leucemia linfatica cronica \r\n Il dosaggio raccomandato di MabThera in associazione a chemioterapia in pazienti precedentemente non trattati e recidivi/refrattari è di 375 mg/m 2  di superficie corporea somministrato il giorno 0 del primo ciclo di trattamento seguito da 500 mg/m 2  di superficie corporea somministrato il giorno 1 di ogni ciclo successivo per 6 cicli totali. La chemioterapia deve essere somministrata dopo infusione di MabThera. \r\n Artrite reumatoide \r\n Ai pazienti in terapia con MabThera deve essere consegnata la scheda di allerta per il paziente ad ogni infusione. \r\n Un ciclo di MabThera consiste di due infusioni endovenose da 1000 mg ciascuna. Il dosaggio raccomandato di MabThera è di 1000 mg per infusione endovenosa, seguita da una seconda infusione endovenosa di 1000 mg due settimane dopo. \r\n La necessità di ulteriori trattamenti deve essere valutata 24 settimane dopo il ciclo precedente. Il ritrattamento deve essere effettuato in quel momento se l'attività residua della malattia rimane, altrimenti il ritrattamento deve essere ritardato fino a quando l'attività residua della malattia ricompare. \r\n I dati disponibili suggeriscono che la risposta clinica di solito è raggiunta entro 16 - 24 settimane di un ciclo iniziale di trattamento. Nei pazienti nei quali non si evidenzia un beneficio terapeutico entro questo periodo di tempo, deve essere attentamente riconsiderato se continuare la terapia. \r\n Granulomatosi con poliangite (GPA) e poliangite microscopica (MPA) \r\n Ai pazienti trattati con MabThera deve essere consegnata la scheda di allerta per il paziente ad ogni infusione. \r\n Induzione della remissione in pazienti adulti \r\n Il dosaggio raccomandato di MabThera per la terapia d'induzione della remissione in pazienti adulti con GPA e MPA è di 375 mg/m 2  di superficie corporea, somministrato per infusione endovenosa una volta alla settimana per 4 settimane (4 infusioni totali). \r\n Terapia di mantenimento in pazienti adulti \r\n Dopo la fase d'induzione della remissione con MabThera, la terapia di mantenimento in pazienti adulti con GPA e MPA deve essere iniziata non prima che siano trascorse 16 settimane dall'ultima infusione di MabThera. \r\n Dopo la fase d'induzione della remissione con altri immunosoppressori impiegati per il trattamento standard, la terapia di mantenimento con MabThera deve essere iniziata durante il periodo di 4 settimane successivo alla remissione della malattia. \r\n La somministrazione di MabThera deve avvenire mediante due infusioni endovenose da 500 mg ciascuna, separate da un intervallo di due settimane, e seguite successivamente da un'infusione endovenosa da 500 mg ogni 6 mesi. Dopo l'ottenimento della remissione (assenza di segni e sintomi clinici) il trattamento dei pazienti con MabThera deve proseguire per almeno 24 mesi. Per i pazienti potenzialmente esposti a un rischio superiore di ricaduta i medici devono valutare un prolungamento della terapia di mantenimento con MabThera, fino a una durata massima di 5 anni. \r\n Pemfigo volgare \r\n Ai pazienti trattati con MabThera deve essere consegnata la scheda di allerta per il paziente ad ogni infusione. \r\n Il dosaggio raccomandato di MabThera per il trattamento del pemfigo volgare è di 1000 mg per infusione endovenosa, seguita, due settimane dopo, da una seconda infusione endovenosa di 1000 mg in associazione a un ciclo di glucocorticoidi con riduzione a scalare della dose. \r\n Terapia di mantenimento \r\n Ai mesi 12 e 18 e, successivamente, ogni 6 mesi, se necessario, in base alla valutazione clinica deve essere somministrata per via endovenosa un'infusione di mantenimento di 500 mg. \r\n Trattamento della ricaduta \r\n In caso di ricaduta, i pazienti possono essere trattati con 1000 mg per via endovenosa. In base alla valutazione clinica l'operatore sanitario deve altresì prendere in considerazione la ripresa o l'incremento della dose di glucocorticoidi da somministrare al paziente. \r\n La somministrazione delle infusioni successive può avvenire non prima che siano trascorse 16 settimane dall'infusione precedente. \r\n Popolazioni particolari \r\n Popolazione pediatrica \r\n Linfoma non-Hodgkin \r\n Nei pazienti pediatrici di età compresa tra ≥ 6 mesi e < 18 anni con DLBCL CD20 positivo/BL/BAL/BLL in stadio avanzato precedentemente non trattato, MabThera deve essere usato in associazione a chemioterapia sistemica “Lymphome Malin B“ (LMB) (vedere tabelle 1 e 2). Il dosaggio raccomandato di MabThera è di 375 mg/m 2  di superficie corporea (BSA), somministrato per infusione endovenosa. Non sono necessari aggiustamenti della dose di MabThera diversi da quelli per BSA. \r\n La sicurezza e l'efficacia di MabThera nei pazienti pediatrici di età compresa tra ≥ 6 mesi e < 18 anni non sono state ancora stabilite in indicazioni diverse dal DLBCL CD20 positivo/BL/BAL/BLL in stadio avanzato precedentemente non trattato. Per i pazienti di età inferiore a 3 anni sono disponibili soltanto dati limitati. Vedere paragrafo 5.1 per ulteriori informazioni. \r\n MabThera non deve essere usato nei pazienti pediatrici con linfoma diffuso a grandi cellule B CD20 positivo dalla nascita a < 6 mesi di vita (vedere paragrafo 5.1). \r\n Tabella 1 Posologia della somministrazione di MabThera per i pazienti pediatrici con linfoma non-Hodgkin   \r\n \r\n  \r\n   \r\n    \r\n    Ciclo \r\n    \r\n    \r\n    Giorno di trattamento \r\n    \r\n    \r\n    Dettagli relativi alla somministrazione \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Prefase (COP) \r\n    \r\n    \r\n    Nessuna somministrazione di MabThera \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Ciclo di induzione 1 \r\n    (COPADM1) \r\n    \r\n    \r\n    Giorno -2 \r\n    (corrispondente al giorno 6 della prefase) \r\n    1 a  infusione di MabThera \r\n    \r\n    \r\n      \r\n    Durante il 1° ciclo di induzione, prednisone viene somministrato nell'ambito del regime chemioterapico e deve essere somministrato prima di MabThera. \r\n    \r\n   \r\n   \r\n    \r\n    Giorno 1 \r\n    2 a  infusione di MabThera \r\n    \r\n    \r\n      \r\n    MabThera verrà somministrato 48 ore dopo la prima infusione di MabThera. \r\n    \r\n   \r\n   \r\n    \r\n    Ciclo di induzione 2 \r\n    (COPADM2) \r\n    \r\n    \r\n    Giorno -2 \r\n    3 a  infusione di MabThera \r\n    \r\n    \r\n      \r\n    Nel 2° ciclo di induzione, prednisone non viene somministrato contestualmente alla somministrazione di MabThera. \r\n    \r\n   \r\n   \r\n    \r\n    Giorno 1 \r\n    4 a  infusione di MabThera \r\n    \r\n    \r\n      \r\n    MabThera verrà somministrato 48 ore dopo la terza infusione di MabThera. \r\n    \r\n   \r\n   \r\n    \r\n    Ciclo di consolidamento 1 \r\n    (CYM/CYVE) \r\n    \r\n    \r\n    Giorno 1 \r\n    5 a  infusione di MabThera \r\n    \r\n    \r\n      \r\n    Prednisone non viene somministrato contestualmente alla somministrazione di MabThera. \r\n    \r\n   \r\n   \r\n    \r\n    Ciclo di consolidamento 2 \r\n    (CYM/CYVE) \r\n    \r\n    \r\n    Giorno 1 \r\n    6 a  infusione di MabThera \r\n    \r\n    \r\n      \r\n    Prednisone non viene somministrato contestualmente alla somministrazione di MabThera. \r\n    \r\n   \r\n   \r\n    \r\n    Ciclo di mantenimento 1 (M1) \r\n    \r\n    \r\n    Giorni 25-28 del ciclo di consolidamento 2 (CYVE) \r\n    Nessuna somministrazione di MabThera \r\n    \r\n    \r\n      \r\n    Ha inizio una volta ripristinata la conta delle cellule periferiche dal ciclo di consolidamento 2 (CYVE), con ANC > 1,0 x 10 9 /l e piastrine > 100 x 10 9 /l. \r\n    \r\n   \r\n   \r\n    \r\n    Ciclo di mantenimento 2 (M2) \r\n    \r\n    \r\n    Giorno 28 del ciclo di mantenimento 1 (M1) \r\n    Nessuna somministrazione di MabThera \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    ANC = conta assoluta dei neutrofili; COP = ciclofosfamide, vincristina, prednisone; COPADM = ciclofosfamide, vincristina, prednisolone, doxorubicina, metotrexato; CYM = citarabina (Aracytin, Ara-C), metotrexato; CYVE = citarabina (Aracytin, Ara-C), etoposide (VP16) \r\n    \r\n   \r\n  \r\n \r\n Tabella 2 Piano terapeutico per i pazienti pediatrici con linfoma non-Hodgkin: chemioterapia concomitante con MabThera   \r\n \r\n  \r\n   \r\n    \r\n    Piano terapeutico \r\n    \r\n    \r\n    Stadiazione del paziente \r\n    \r\n    \r\n    Dettagli relativi alla somministrazione \r\n    \r\n   \r\n   \r\n    \r\n    Gruppo B \r\n    \r\n    \r\n    Stadio III con alti livelli di LDH (> N x 2), stadio IV con SNC negativo \r\n    \r\n    \r\n    Prefase seguita da 4 cicli: \r\n    2 cicli di induzione (COPADM) con HDMTX 3 g/m 2  e 2 cicli di consolidamento (CYM) \r\n    \r\n   \r\n   \r\n    \r\n    Gruppo C \r\n    \r\n    \r\n    Gruppo C1: \r\n    BAL con SNC negativo, stadio IV e BAL con SNC positivo e CSF negativo \r\n    \r\n    \r\n    Prefase seguita da 6 cicli: \r\n    2 cicli di induzione (COPADM) con HDMTX 8 g/m 2 , 2 cicli di consolidamento (CYVE) e 2 cicli di mantenimento (M1 e M2) \r\n    \r\n   \r\n   \r\n    \r\n    Gruppo C3: \r\n    BAL con CSF positivo, stadio IV con CSF positivo \r\n    \r\n   \r\n   \r\n    \r\n    I cicli consecutivi devono essere somministrati non appena consentito dal ripristino della conta delle cellule ematiche e dalla condizione del paziente, eccetto per i cicli di mantenimento che vengono somministrati a intervalli di 28 giorni. \r\n    \r\n   \r\n   \r\n    \r\n    BAL = leucemia di Burkitt (leucemia acuta a cellule B mature); CSF = liquido cefalorachidiano; HDMTX = metotrexato ad alte dosi; LDH = lattato deidrogenasi; SNC = sistema nervoso centrale \r\n    \r\n   \r\n  \r\n \r\n Granulomatosi con poliangite (GPA) e poliangite microscopica (MPA) \r\n Induzione della remissione \r\n Il dosaggio raccomandato di MabThera per la terapia d'induzione della remissione in pazienti pediatrici con GPA o MPA attiva di grado grave è di 375 mg/m 2  di superficie corporea, somministrato per infusione endovenosa una volta alla settimana per 4 settimane. \r\n La sicurezza e l'efficacia di MabThera in pazienti pediatrici (di età ≥ 2 e < 18 anni) non sono ancora state stabilite per indicazioni diverse dalla GPA o MPA attiva di grado grave. \r\n MabThera non deve essere usato in pazienti pediatrici di età inferiore a 2 anni affetti da GPA o MPA attiva di grado grave poichè esiste la possibilità di una risposta immunitaria inadeguata verso le vaccinazioni pediatriche contro malattie infantili comuni e prevenibili da vaccino (ad es. morbillo, parotite, rosolia e poliomielite) (vedere paragrafo 5.1). \r\n Pazienti anziani \r\n Non è necessaria la modifica del dosaggio in pazienti anziani (di età >65 anni). \r\n Modo di somministrazione \r\n La soluzione di MabThera preparata deve essere somministrata per infusione endovenosa tramite deflussore dedicato. Non deve essere somministrata come push o bolus endovenoso. \r\n I pazienti devono essere attentamente monitorati per l'insorgenza della sindrome da rilascio di citochine (vedere paragrafo 4.4). Ai pazienti che sviluppano reazioni gravi, soprattutto grave dispnea, broncospasmo o ipossia, deve essere immediatamente interrotta l'infusione. I pazienti con linfoma non-Hodgkin devono poi essere valutati per la presenza di sindrome da lisi tumorale tramite l'effettuazione di idonei esami di laboratorio e per la presenza di infiltrazione polmonare tramite radiografia del torace. In tutti i pazienti, l'infusione non deve essere ripresa fino alla completa risoluzione di tutti i sintomi e alla normalizzazione dei valori di laboratorio e della radiografia del torace. Soltanto a questo punto l'infusione può essere ripresa a una velocità iniziale ridotta della metà rispetto a quella precedentemente adottata. Qualora dovessero di nuovo verificarsi le stesse gravi reazioni avverse, la decisione di interrompere il trattamento deve essere attentamente considerata caso per caso. \r\n Le reazioni, lievi o moderate, correlate all'infusione (IRR) (vedere paragrafo 4.8) generalmente rispondono alla riduzione della velocità di infusione. Quando i sintomi migliorano, la velocità di infusione può essere aumentata. \r\n Prima infusione \r\n La velocità di infusione iniziale raccomandata è 50 mg/h; dopo i primi 30 minuti, può essere aumentata con incrementi di 50 mg/h ogni 30 minuti, fino a un massimo di 400 mg/h. \r\n Successive infusioni \r\n Per tutte le indicazioni \r\n Le successive dosi di MabThera possono essere somministrate con una velocità di infusione iniziale di 100 mg/h e aumentate di 100 mg/h ad intervalli di 30 minuti, fino a un massimo di 400 mg/h. \r\n Pazienti pediatrici – Linfoma non-Hodgkin \r\n Prima infusione \r\n La velocità di infusione iniziale raccomandata è 0,5 mg/kg/h (massimo 50 mg/h); in assenza di ipersensibilità o reazioni correlate all'infusione, tale velocità può essere incrementata progressivamente di 0,5 mg/kg/h ogni 30 minuti fino a un massimo di 400 mg/h. \r\n Successive infusioni \r\n Le successive dosi di MabThera possono essere somministrate con una velocità di infusione iniziale di 1 mg/kg/h (massimo 50 mg/h), che può essere aumentata di 1 mg/kg/h ogni 30 minuti fino a un massimo di 400 mg/h. \r\n Solo per l'artrite reumatoide \r\n Schema alternativo per la somministrazione più rapida delle infusioni successive \r\n Se con la prima o le successive infusioni somministrate alla dose di 1000 mg di MabThera secondo lo schema infusionale standard i pazienti non hanno manifestato una reazione grave correlata all'infusione, la seconda infusione e quelle successive possono essere somministrate a una velocità maggiore, alla stessa concentrazione delle infusioni precedenti (4 mg/mL per un volume di 250 mL). Iniziare l'infusione a una velocità di 250 mg/h per i primi 30 minuti e in seguito di 600 mg/h per i successivi 90 minuti. Se l'infusione più rapida risulta ben tollerata, è possibile impiegare il medesimo schema infusionale per la somministrazione delle infusioni successive. \r\n L'infusione più rapida non deve essere somministrata a pazienti affetti da malattie cardiovascolari clinicamente significative, aritmie comprese, o che in passato hanno manifestato gravi reazioni all'infusione di Rituximab o di una qualsiasi terapia biologica precedente.\nControindicazioni \r\n Controindicazioni all'uso nel linfoma non-Hodgkin e nella leucemia linfatica cronica \r\n Ipersensibilità al principio attivo, alle proteine di origine murina o ad uno qualsiasi degli altri eccipienti elencati al paragrafo 6.1. \r\n Infezioni attive, gravi (vedere paragrafo 4.4). \r\n Pazienti in uno stato di immunocompromissione severa. \r\n Controindicazioni all'uso nell'artrite reumatoide, nella granulomatosi con poliangite, nella poliangite microscopica e nel pemfigo volgare \r\n Ipersensibilità al principio attivo, alle proteine di origine murina o ad uno qualsiasi degli altri eccipienti elencati al paragrafo 6.1. \r\n Infezioni attive, gravi (vedere paragrafo 4.4). \r\n Pazienti in uno stato di immunocompromissione severa. \r\n Scompenso cardiaco grave (classe IV New York Heart Association) o malattia cardiaca grave e non controllata (vedere paragrafo 4.4 per altri disordini cardiaci). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Per migliorare la tracciabilità dei medicinali biologici, il nome commerciale e il numero di lotto del prodotto somministrato devono essere chiaramente registrati.  Leucoencefalopatia multifocale progressiva  A tutti i pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Al momento si hanno dati limitati sulla possibile interazione di farmaci con MabThera.  In pazienti con LLC, la co-somministrazione con MabThera non sembra avere un effetto sulla farmacocinetica di fludarabina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mabthera\"  insieme ad altri farmaci come  Avaxim ,  Havrix ,  Twinrix Pediatrico ,  Twinrix ,  Vaqta , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mabthera durante la gravidanza e l'allattamento \r\n Posso prendere Mabthera durante la gravidanza e l'allattamento? Contraccezione negli uomini e nelle donne  Dato che Rituximab ha un lungo tempo di ritenzione nei pazienti con deplezione di cellule B, le donne in età fertile devono usare metodi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti di MabThera sulla capacità di guidare veicoli e sull'uso di macchinari, anche se l'attività farmacologica e le reazioni avverse ad oggi riportate suggeriscono che MabThera non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Esperienza clinica nel linfoma non-Hodgkin e nella leucemia linfatica cronica nei pazienti adulti  Riassunto del profilo di sicurezza  Il profilo di sicurezza globale di MabThera nel linfoma non-Hodgkin e nella  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dagli studi clinici condotti sull'uomo è disponibile una limitata esperienza con dosi superiori a quella approvata per la formulazione endovenosa di MabThera. La più alta dose di MabThera per via endovenosa testata finora sull'uomo è 5000 mg (2250 mg/m 2 ), sperimentata in uno studio con aumento scalare della dose in pazienti affetti da leucemia linfatica cronica. Non sono stati identificati ulteriori segnali di sicurezza. \r\n I pazienti che manifestano sovradosaggio devono interrompere immediatamente l'infusione ed essere attentamente monitorati. \r\n Successivamente alla commercializzazione sono stati riportati cinque casi di sovradosaggio di MabThera. Tre di questi casi non hanno riportato eventi avversi. I due eventi avversi che sono stati riportati erano sintomi simil-influenzali con una dose di 1,8 g di Rituximab e insufficienza respiratoria ad esito fatale con una dose da 2 g di rituximab. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, anticorpi monoclonali, codice ATC: L01X C02.  Rituximab si lega in modo specifico all'antigene transmembranico CD20, una fosfoproteina non glicosilata, che si trova sui linfociti pre-B e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Linfoma non-Hodgkin nei pazienti adulti  Sulla base di un'analisi farmacocinetica di popolazione condotta su 298 pazienti con LNH che hanno ricevuto un'infusione singola o infusioni multiple di MabThera come agente  ...  \r\n\nDati preclinici di sicurezza \r\n Il Rituximab si è rivelato altamente specifico per l'antigene CD20 sulle cellule B. Gli studi sulla tossicità effettuati nella scimmia cynomolgus non hanno rivelato altri effetti se non l'attesa deplezione  ...  \r\n\nElenco degli eccipienti \r\n Sodio citrato (E331)  Polisorbato 80 (E433)  Cloruro di sodio  Idrossido di sodio (per aggiustamento del pH; E524)  Acido cloridrico (per aggiustamento del pH; E507)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mabthera  a base di  Rituximab  sono:  Rixathon ,  Truxima - Concentrato ,  Truxima - Soluzione (uso Interno)"
}