{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109795",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ozempic 0,25 mg (1,34 mg/ml) soluz. iniett. uso sottoc. in cartuccia 1 penna preriempita 1,5 ml + 4 aghi Ozempic 0,5 mg (1,34 mg/ml) soluz. iniett. uso sottoc. cartuccia in 1 penna prer. 1,5 ml + 4 aghi Ozempic 1 mg (1,34 mg/ml) soluz. iniett. uso sottoc. cartuccia in 1 penna preriempita 3 ml + 4 aghi\nCos'è Ozempic? \r\n Ozempic  è un farmaco a base del principio attivo  Semaglutide , appartenente alla categoria degli  Ipoglicemizzanti  e nello specifico  Analoghi del recettore GLP-1 (glucagon-like peptide-1) . E' commercializzato in Italia dall'azienda  Novo Nordisk S.p.A. . Ozempic  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novo Nordisk A/S Concessionario:  Novo Nordisk S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Semaglutide Gruppo terapeutico:  Ipoglicemizzanti Forma farmaceutica:  soluzione\nIndicazioni \r\n Ozempic è indicato per il trattamento di adulti affetti da diabete mellito tipo 2 non adeguatamente controllato in aggiunta alla dieta e all'esercizio fisico \r\n \r\n  come monoterapia quando l'uso di metformina è considerato inappropriato a causa di intolleranza o controindicazioni \r\n  in aggiunta ad altri medicinali per il trattamento del diabete. \r\n \r\n Per i risultati degli studi clinici rispetto alle combinazioni, agli effetti sul controllo glicemico e agli eventi cardiovascolari e alle popolazioni studiate, vedere i paragrafi 4.4, 4.5 e 5.1.\nPosologia \r\n Posologia \r\n La dose iniziale è di 0,25 mg di Semaglutide una volta alla settimana. Dopo 4 settimane, la dose deve essere aumentata a 0,5 mg una volta alla settimana. Dopo almeno 4 settimane con una dose da 0,5 mg una volta alla settimana, la dose può essere aumentata a 1 mg una volta alla settimana per migliorare ulteriormente il controllo glicemico. \r\n Semaglutide 0,25 mg non è una dose di mantenimento. Non sono raccomandate dosi superiori a 1 mg alla settimana. \r\n Quando Ozempic viene aggiunto alla terapia in atto a base di metformina e/o tiazolidinedione, la dose di metformina e/o tiazolidinedione può essere mantenuta senza variazioni. \r\n Quando Ozempic viene aggiunto alla terapia in atto con sulfanilurea o con un'insulina, è necessario considerare una riduzione della dose di sulfanilurea o di insulina per ridurre il rischio di ipoglicemia (vedere paragrafi 4.4 e 4.8). \r\n Non è necessario automonitorare la glicemia per aggiustare la dose di Ozempic. Tuttavia, quando si inizia il trattamento con Ozempic in combinazione con una sulfanilurea o con un'insulina, l'automonitoraggio della glicemia può diventare necessario per correggere la dose della sulfanilurea o di insulina e ridurre il rischio di ipoglicemia (vedere paragrafo 4.4). \r\n Dose saltata \r\n Se una dose viene saltata, deve essere somministrata non appena possibile ed entro 5 giorni dalla dose saltata. Se sono trascorsi più di 5 giorni, la dose saltata deve essere ignorata e la dose successiva deve essere somministrata nel giorno regolarmente pianificato. In ogni caso, successivamente i pazienti possono riprendere lo schema di somministrazione abituale una volta alla settimana. \r\n Popolazioni speciali \r\n Anziani \r\n Non è richiesta la correzione della dose in base all'età. L'esperienza terapeutica nei pazienti di età ≥75 anni è limitata (vedere paragrafo 5.2). \r\n Compromissione della funzionalità renale \r\n Non è richiesta correzione della dose per i pazienti con lieve, moderata o severa compromissione della funzionalità renale. L'esperienza con l'uso di semaglutide in pazienti con severa compromissione della funzionalità renale è limitata. Semaglutide non è raccomandato per l'uso in pazienti con uno stadio finale della funzionalità renale (vedere paragrafo 5.2). \r\n Compromissione della funzionalità epatica \r\n Non è richiesta correzione della dose per i pazienti con compromissione della funzionalità epatica. L'esperienza con l'uso di semaglutide in pazienti con severa compromissione della funzionalità epatica è limitata. È necessario prestare attenzione quando si trattano questi pazienti con semaglutide (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di semaglutide nei bambini e negli adolescenti di età inferiore ai 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Ozempic si somministra una volta alla settimana a qualsiasi ora del giorno, indipendentemente dai pasti. \r\n Ozempic si inietta per via sottocutanea nell'addome, nella coscia o nella parte superiore del braccio. Il sito dell'iniezione può essere variato senza necessità di correzione della dose. Ozempic non deve essere somministrato per via endovenosa o intramuscolare. \r\n Se necessario, il giorno della somministrazione settimanale può essere variato purché il tempo trascorso tra due dosi sia almeno di 3 giorni (>72 ore). Una volta scelto un nuovo giorno per la somministrazione, si deve continuare la somministrazione una volta alla settimana. \r\n Per ulteriori informazioni sulla somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Semaglutide non deve essere usato nei pazienti affetti da diabete mellito tipo 1 o per il trattamento della chetoacidosi diabetica. Semaglutide non è un sostituto dell'insulina.  Non vi è nessuna  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Semaglutide ritarda lo svuotamento gastrico e può influire sulla velocità di assorbimento di medicinali orali assunti in concomitanza. Semaglutide deve essere usato con cautela nei pazienti trattati con medicinali orali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ozempic\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ozempic durante la gravidanza e l'allattamento \r\n Posso prendere Ozempic durante la gravidanza e l'allattamento? Donne in età fertile  Si raccomanda che le donne in età fertile facciano uso di misure contraccettive quando sono trattate con Semaglutide.  Gravidanza  Gli studi sugli animali hanno mostrato una \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Semaglutide non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. Quando viene usato in combinazione con una sulfanilurea o con insulina, ai pazienti occorre raccomandare di adottare le necessarie precauzioni per evitare la comparsa di ipoglicemia durante la guida e l'uso di macchinari (vedere paragrafo 4.4). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In otto studi clinici di fase 3a, 4.792 pazienti sono stati esposti a Semaglutide. Le reazioni avverse segnalate con maggiore frequenza durante gli studi clinici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi clinici sono stati riportati sovradosaggi fino a 4 mg in una dose singola e fino a 4 mg in una settimana. La reazione avversa più comunemente segnalata è stata la nausea. Tutti i pazienti si sono ripresi senza complicazioni. \r\n Non esiste nessun antidoto specifico per il sovradosaggio di Semaglutide. In caso di sovradosaggio, deve essere iniziato un appropriato trattamento di supporto a seconda dei sintomi e dei segni clinici manifestati dal paziente. Tenendo conto della lunga emivita di semaglutide, di circa 1 settimana, può essere necessario un periodo prolungato di osservazione e trattamento di questi sintomi (vedere paragrafo 5.2). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci usati nel diabete, analoghi del peptide-1 simil-glucagone (GLP-1), codice ATC: A10BJ06  Meccanismo d'azione  Semaglutide è un analogo del GLP-1, con un'omologia di sequenza del 94% rispetto al \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Rispetto al GLP-1 nativo, Semaglutide ha un'emivita prolungata di circa 1 settimana, che lo rende idoneo alla somministrazione per via sottocutanea una volta alla settimana. Il meccanismo principale di protrazione  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute o genotossicità.  I tumori benigni delle cellule C tiroidee  ...  \r\n\nElenco degli eccipienti \r\n Fosfato disodico diidrato  Propilenglicole  Fenolo  Acido cloridrico (per aggiustamento del pH)  Idrossido di sodio (per aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ozempic  a base di  Semaglutide  sono:"
}