{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106470",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Durlevatec 35 microgrammi/ora 3 cerotti transdermici Durlevatec 52,5 microgrammi/ora 3 cerotti transdermici Durlevatec 70 microgrammi/ora 3 cerotti transdermici\nCos'è Durlevatec? \r\n Durlevatec  è un farmaco a base del principio attivo  Buprenorfina , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Derivati dell'oripavina . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Durlevatec  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Buprenorfina Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  cerotti\nIndicazioni \r\n \r\n Trattamento del dolore oncologico di intensità da moderata a severa e del dolore severo che non risponde agli analgesici non oppioidi. \r\n Durlevatec non è indicato nel trattamento del dolore acuto.\nPosologia \r\n \r\n Posologia \r\n Pazienti di età superiore a 18 anni \r\n Il dosaggio deve essere adattato alle condizioni del singolo paziente (intensità del dolore, sofferenza, risposta individuale). Si deve utilizzare il dosaggio più basso possibile in grado di garantire un adeguato sollievo dal dolore. Per fornire una terapia adeguata alle condizioni del paziente sono disponibili cerotti transdermici con tre diversi dosaggi: Durlevatec 35 microgrammi/ora, Durlevatec 52,5 microgrammi/ora e Durlevatec 70 microgrammi/ora. \r\n Scelta della dose iniziale \r\n I pazienti che in precedenza non hanno ricevuto analgesici, devono iniziare con il cerotto transdermico a dosaggio inferiore (Buprenorfina 35 microgrammi/ora). Anche i pazienti che in precedenza hanno utilizzato un analgesico del gradino I della scala OMS (non oppioide) o del gradino II (oppioide debole), devono iniziare con buprenorfina 35 microgrammi/ora. Secondo le raccomandazioni dell'OMS, è possibile continuare a somministrare un analgesico non oppioide in funzione delle condizioni mediche generali del paziente. \r\n Quando si passa da un analgesico del gradino III (oppioide forte) a Durlevatec e si sceglie il dosaggio iniziale del cerotto transdermico, si deve tenere conto della natura del medicinale precedente, della via di somministrazione e della dose media giornaliera, al fine di evitare che il dolore si ripresenti. In generale è consigliabile titolare la dose a livello individuale, partendo dal cerotto transdermico a dosaggio minore (buprenorfina 35 microgrammi/ora). L'esperienza clinica ha mostrato che i pazienti trattati in precedenza con un oppioide forte con un elevato dosaggio giornaliero (corrispondente a circa 120 mg di morfina orale), possono iniziare la terapia con il cerotto transdermico a dosaggio immediatamente superiore (vedere anche paragrafo 5.1). \r\n Per consentire l'adattamento individuale del dosaggio in un adeguato periodo di tempo, durante l'adattamento della dose, devono essere disponibili sufficienti analgesici supplementari a rilascio immediato. \r\n Il dosaggio necessario di Durlevatec cerotti transdermici deve essere adattato alle necessità individuali del paziente e controllato ad intervalli regolari. \r\n Dopo l'applicazione del primo cerotto transdermico di buprenorfina, le concentrazioni sieriche di buprenorfina aumentano lentamente sia nei pazienti trattati in precedenza con analgesici, sia in quelli che non hanno ricevuto analgesici. Inizialmente è pertanto improbabile che l'effetto si manifesti rapidamente. Di conseguenza, si deve effettuare una prima valutazione dell'effetto analgesico soltanto dopo 24 ore. \r\n Il farmaco analgesico utilizzato in precedenza (con l'eccezione degli oppioidi transdermici), deve essere somministrato allo stesso dosaggio durante le prime 12 ore successive al passaggio a Durlevatec, e nelle successive 12 ore, se necessario, dovranno essere disponibili appropriati medicinali di salvataggio. \r\n Titolazione della dose e terapia di mantenimento \r\n Il cerotto transdermico di Durlevatec deve essere sostituito al massimo dopo 96 ore (4 giorni). Per praticità d'uso, il cerotto transdermico può essere cambiato due volte a settimana ad intervalli regolari, per es., sempre il lunedì mattina e il giovedì sera. La dose deve essere titolata individualmente fino ad ottenere l'efficacia analgesica. Qualora l'analgesia risulti insufficiente, alla fine del periodo iniziale di applicazione, la dose può essere aumentata, o attraverso l'applicazione di più di un cerotto transdermico dello stesso dosaggio, oppure passando al cerotto transdermico a dosaggio immediatamente superiore. Non applicare più di 2 cerotti transdermici contemporaneamente, indipendentemente dal dosaggio utilizzato. \r\n Prima di applicare il successivo dosaggio di buprenorfina, si deve tenere conto della quantità di farmaci oppioidi somministrati in aggiunta al precedente cerotto transdermico, cioè la quantità totale di oppioidi necessaria, adeguando di conseguenza il dosaggio. I pazienti che necessitano di un analgesico supplementare (es., per il dolore lancinante) durante la terapia di mantenimento ed in aggiunta al cerotto transdermico, possono assumere, ad es., una o due compresse sublinguali da 0,2 mg di buprenorfina ogni 24 h. Se è necessaria l'aggiunta regolare di 0,4 – 0,6 mg di buprenorfina per via sublinguale, si deve usare il dosaggio successivo. \r\n Durata della somministrazione \r\n Durlevatec non deve essere somministrato in alcun caso per un periodo di tempo più lungo di quello strettamente necessario. Se, in considerazione della natura e della gravità della malattia, risultasse necessario utilizzare buprenorfina per una prolungata terapia del dolore, si devono eseguire controlli accurati e regolari (se necessario con interruzioni del trattamento), per stabilire se ed in quale misura sia necessario proseguire la terapia. \r\n Interruzione di Durlevatec \r\n Dopo la rimozione del cerotto transdermico, le concentrazioni seriche di buprenorfina diminuiscono gradualmente e, pertanto, l'effetto analgesico viene mantenuto per un certo periodo di tempo. Ciò va tenuto in considerazione quando la terapia con Durlevatec deve essere seguita da altri oppioidi. Come regola generale, non si deve somministrare un altro oppioide nelle 24 ore successive alla rimozione di Durlevatec. Al momento, sono disponibili soltanto informazioni limitate circa la dose iniziale di altri oppioidi somministrati dopo l'interruzione della somministrazione di buprenorfina cerotti transdermici. \r\n Popolazioni speciali \r\n Anziani \r\n Per i soggetti anziani, non è richiesto alcun adattamento del dosaggio di buprenorfina. \r\n Compromissione renale \r\n Dal momento che la farmacocinetica di buprenorfina non risulta alterata in corso di insufficienza renale, il farmaco può essere utilizzato anche in pazienti con insufficienza renale, inclusi i pazienti sottoposti a dialisi. \r\n Compromissione epatica \r\n Buprenorfina viene metabolizzata nel fegato. In pazienti con funzionalità epatica compromessa, l'intensità e la durata della sua azione possono risultare alterate. Pertanto, i pazienti con insufficienza epatica devono essere attentamente monitorati durante il trattamento con buprenorfina cerotti transdermici. \r\n Popolazione pediatrica \r\n Dato che buprenorfina cerotti transdermici non è stato studiato in pazienti di età inferiore a 18 anni, l'uso di Durlevatec va evitato in pazienti di età inferiore a tale limite. \r\n Modo di somministrazione \r\n Uso transdermico \r\n Il cerotto transdermico deve essere applicato sulla pelle non irritata, pulita e su una superficie piana e priva di peli, ma non sulle zone della pelle che presentino cicatrici estese. Le zone preferibili della parte superiore del corpo sono: parte superiore del dorso e zona sotto–clavicolare del torace. L'eventuale peluria deve essere tagliata con un paio di forbici (e non rasata). Se fosse necessario detergere il punto di applicazione, ciò deve essere fatto con acqua. Non si devono usare sapone o altri detergenti. Si devono evitare preparati per applicazione cutanea che possono influire sull'adesione del cerotto transdermico alla zona scelta per l'applicazione del cerotto. \r\n La pelle deve essere completamente asciutta prima di applicare il cerotto. Il cerotto transdermico deve essere applicato immediatamente dopo averlo tolto dalla bustina. Dopo avere tolto il rivestimento protettivo, si deve premere saldamente con il palmo della mano il cerotto transdermico in posizione, per circa 30 secondi. Il cerotto transdermico non si staccherà durante il bagno, la doccia o il nuoto. \r\n Il cerotto transdermico deve essere portato ininterrottamente fino a 4 giorni. Dopo rimozione di un cerotto transdermico, un nuovo cerotto transdermico deve essere applicato in una zona diversa dalla precedente. Prima di applicare un nuovo cerotto transdermico sulla stessa area cutanea, deve trascorrere almeno una settimana.\nControindicazioni \r\n \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  pazienti dipendenti da oppioidi e nel trattamento dell'astinenza da narcotici; \r\n  affezioni in cui centro respiratorio e funzionalità respiratoria siano gravemente compromessi o che possano diventarlo; \r\n  pazienti che assumano o abbiano assunto MAO–inibitori nelle ultime due settimane (vedere paragrafo 4.5); \r\n  pazienti affetti da miastenia gravis; \r\n  pazienti affetti da delirium tremens \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Buprenorfina deve essere solamente usata con particolare cautela nell'intossicazione alcolica acuta, nei disturbi convulsivi, nei pazienti con traumatismi del capo, shock, riduzione del livello di coscienza di origine incerta, aumento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n A seguito della somministrazione di MAO–inibitori nei 14 giorni precedenti la somministrazione dell'oppioide petidina, sono state osservate pericolose interazioni per la vita del paziente a livello del sistema nervoso centrale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Durlevatec\"  insieme ad altri farmaci come  Dintoinale ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Durlevatec durante la gravidanza e l'allattamento \r\n Posso prendere Durlevatec durante la gravidanza e l'allattamento? Gravidanza  Sono disponibili dati limitati sull'uso di Buprenorfina cerotti transdermici nelle donne in gravidanza. Gli studi sugli animali hanno evidenziato tossicità riproduttiva (vedere paragrafo 5.3). Il potenziale rischio per l'uomo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Buprenorfina cerotti transdermici interferisce fortemente sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Buprenorfina cerotti transdermici, anche se somministrato conformemente alle istruzioni, può influire sulle reazioni del paziente a tal punto da compromettere la sicurezza stradale e la capacità di usare macchinari. \r\n Ciò vale specialmente all'inizio del trattamento, in caso di qualunque variazione posologica, e quando buprenorfina è utilizzata in associazione con altre sostanze ad azione centrale, fra cui alcolici, tranquillanti, sedativi ed ipnotici. \r\n I pazienti che ne risentono (che avvertono, ad es., capogiri, sonnolenza o visione annebbiata o doppia) non devono guidare o utilizzare macchinari mentre assumono Durlevatec e per almeno 24 ore dopo aver rimosso il cerotto transdermico. \r\n I pazienti stabilizzati con specifiche dosi non saranno necessariamente soggetti a restrizioni, se non saranno presenti i sintomi sopra riportati. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state segnalate in studi clinici dopo somministrazione di Buprenorfina cerotti transdermici e nel corso della farmacovigilanza successiva alla immissione in commercio.  La loro frequenza viene  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Buprenorfina ha un ampio margine di sicurezza. A causa del rilascio controllato di piccole quantità di buprenorfina nella circolazione sanguigna è improbabile che si raggiungano concentrazioni ematiche di buprenorfina elevate o tossiche. A seguito dell'applicazione di buprenorfina 70 microgrammi/ora cerotto transdermico, la massima concentrazione sierica di buprenorfina è di circa 6 volte inferiore rispetto a quella ottenuta in seguito a somministrazione per via endovenosa della dose terapeutica di 0,3 mg di buprenorfina. \r\n Sintomi \r\n In linea di principio, in caso di sovradosaggio da buprenorfina, ci si deve attendere sintomi simili a quelli di altri analgesici ad azione centrale (oppioidi). Questi comprendono: depressione respiratoria, sedazione, sonnolenza, nausea, vomito, collasso cardiovascolare, miosi marcata. \r\n Trattamento \r\n Devono essere poste in essere le generali misure di emergenza. Le vie aeree (aspirazione!) devono essere tenute aperte. Mantenere la respirazione e la circolazione, a seconda dei sintomi. \r\n Naloxone ha un'utilità limitata sull'effetto di depressione respiratoria di buprenorfina. Sono necessarie alte dosi come boli ripetuti o per via infusionale (per es., iniziando con una somministrazione in bolo di 1-2 mg per via endovenosa. Dopo avere ottenuto un adeguato effetto antagonista è raccomandata la somministrazione per infusione al fine di mantenere costanti i livelli plasmatici di naloxone). Pertanto occorre istaurare una ventilazione adeguata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici, oppioidi, derivati di oripavina - codice ATC: N02AE01.  Meccanismo d'azione  Buprenorfina è un oppioide forte con attività agonista sui recettori oppioidi mu ed attività antagonista sui recettori \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Caratteristiche generali del principio attivo  Buprenorfina ha un legame con le proteine plasmatiche di circa il 96%.  Buprenorfina viene metabolizzata nel fegato a N– dealchilbuprenorfina (nor-buprenorfina) e in metaboliti glucurono–  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi tossicologici standard non hanno evidenziato particolari rischi potenziali per l'uomo. In studi condotti su ratti con dosi ripetute di Buprenorfina, si è avuto un rallentamento della crescita ponderale.   ...  \r\n\nElenco degli eccipienti \r\n Pellicola protettiva (da rimuovere prima dell'applicazione del cerotto):  Foglio in polietilene tereftalato, siliconato  Matrice adesiva (contenente buprenorfina):  Acido levulinico  Oleil oleato  Povidone K90  Poli[butilacrilato-co–(2–etilexil)acrilato-co-metilmetacrilato-co-N-tert-octilacrilamide] (32:32:15:20)  Poli[acido acrilico–co–butilacrilato–co–(2–etilexil)acrilato–co–vinilacetato] (5:15:75:5)  Pellicola di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Durlevatec  a base di  Buprenorfina  sono:  Algesalona ,  Transtec"
}