{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104663",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Amlodipina Aurobindo 10 mg 30 compresse Amlodipina Aurobindo 5 mg 28 compresse\nCos'è Amlodipina Aurobindo? \r\n Amlodipina Aurobindo  è un farmaco a base del principio attivo  Amlodipina Besilato , appartenente alla categoria degli  Antianginosi, Antipertensivi calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Amlodipina Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Amlodipina Besilato Gruppo terapeutico:  Antianginosi, Antipertensivi calcioantagonisti Forma farmaceutica:  compressa\nIndicazioni \r\n Ipertensione \r\n Angina pectoris cronica, stabile \r\n Angina vasospastica (di Prinzmetal)\nPosologia \r\n Posologia  \r\n Adulti  \r\n Sia per l'ipertensione che per l'angina la dose abituale iniziale è di 5 mg una volta al giorno di Amlodipina Aurobindo, che può essere aumentata a una dose massima di 10 mg a seconda della risposta individuale del paziente. \r\n Nei pazienti ipertesi, Amlodipina Aurobindo è stata utilizzata in combinazione con un diuretico tiazidico o un alfa-bloccante o un beta-bloccante o un inibitore dell'enzima di conversione dell'angiotensina. Per l'angina, Amlodipina Aurobindo può essere utilizzata come monoterapia o in combinazione con altri medicinali antianginosi in pazienti con angina refrattaria ai nitrati e/o ad adeguate dosi di beta-bloccanti. \r\n Non è richiesto alcun aggiustamento della dose di Amlodipina Aurobindo nella somministrazione concomitante di diuretici tiazidici, beta-bloccanti e ACE-inibitori. \r\n Popolazioni speciali  \r\n Anziani  \r\n Amlodipina Aurobindo viene utilizzata a dosi simili sia nei pazienti anziani che in quelli più giovani ed è ugualmente ben tollerata. Regimi di dosaggio normale sono raccomandati nei pazienti anziani, ma un aumento del dosaggio deve avvenire con cautela (vedere paragrafi 4.4 e 5.2). \r\n Insufficienza epatica \r\n Non sono stati stabiliti dosaggi raccomandati in pazienti con lieve o moderata insufficienza epatica; pertanto bisogna essere cauti nella scelta del dosaggio e si deve iniziare con il dosaggio più basso (vedere paragrafi 4.4 e 5.2). La farmacocinetica dell'amlodipina non è stata studiata nei casi di insufficienza epatica grave. Nei pazienti con grave insufficienza epatica amlodipina deve essere iniziata alla dose più bassa e titolata lentamente. \r\n Insufficienza renale \r\n Cambiamenti nelle concentrazioni plasmatiche di amlodipina non sono correlate con il grado di compromissione renale e, pertanto, è raccomandato il dosaggio normale. L'amlodipina non è dializzabile. \r\n Popolazione pediatrica: \r\n Bambini e adolescenti con ipertensione da 6 anni a 17 anni di età. \r\n Nei pazienti pediatrici di età dai 6-17 anni, la dose raccomandata dell'antiipertensivo orale è di 2,5 mg una volta al giorno, come dose iniziale, titolata fino a 5 mg una volta al giorno se l'obiettivo della pressione arteriosa non è raggiunto dopo 4 settimane. Dosi superiori a 5 mg al giorno non sono stati studiati in pazienti pediatrici (vedere paragrafi 5.1 e 5.2). \r\n Dosi di 2,5 mg amlodipina non sono possibili con questo medicinale.\nControindicazioni \r\n Amlodipina è controindicata in pazienti con: \r\n \r\n  ipersensibilità ai  derivati diidropiridinici, amlodipina  o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  ipotensione grave \r\n  shock (incluso shock cardiogeno) \r\n  ostruzione del tratto dell'efflusso del ventricolo sinistro (per es. stenosi aortica grave) \r\n  insufficienza cardiaca emodinamicamente instabile dopo infarto miocardico acuto \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La sicurezza e l'efficacia dell'amlodipina nelle crisi ipertensive non sono state valutate.  Pazienti con insufficienza cardiaca:  I pazienti con insufficienza cardiaca devono essere trattati con cautela. In uno studio a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali sull'amlodipina   Inibitori del CYP3A4: l'uso concomitante di amlodipina con forti o moderati inibitori del CYP3A4 (inibitori delle proteasi, antifungini azolici, macrolidi come eritromicina o claritromicina,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Amlodipina Aurobindo\"  insieme ad altri farmaci come  Rifadin ,  Rifater ,  Rifinah ,  Rifocin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Amlodipina Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Amlodipina Aurobindo durante la gravidanza e l'allattamento? Gravidanza   Non è stata stabilita la sicurezza di amlodipina nelle donne in gravidanza.  Negli studi sugli animali, è stata osservata una tossicità riproduttiva a dosi elevate (vedere paragrafo 5.3). \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Amlodipina può avere un'influenza minima o moderata sulla capacità di guidare veicoli e sull'uso di macchinari. Se i pazienti che assumono amlodipina soffrono di vertigini, cefalea, affaticamento o nausea questo può compromettere la loro capacità di reagire. \r\n Si raccomanda cautela soprattutto all'inizio del trattamento. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comunemente riportate durante il trattamento sono sonnolenza, vertigini, cefalea, palpitazioni, vampate, dolore addominale, nausea, gonfiore alle caviglie, edema e affaticamento.  Tabella  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nell'uomo, l'esperienza con il sovradosaggio intenzionale è limitata. \r\n Sintomi : \r\n I dati disponibili suggeriscono che un ingente sovradosaggio può causare eccessiva vasodilatazione periferica e forse tachicardia riflessa. È stata riferita una marcata e probabilmente prolungata ipotensione sistemica fino ad includere casi di shock ad esito fatale. \r\n Trattamento : \r\n Per l'ipotensione clinicamente significativa causata dal sovradosaggio di amlodipina si richiede un supporto attivo cardiovascolare incluso un monitoraggio frequente delle funzionalità cardiaca e respiratoria, sollevamento delle estremità e attenzione al volume di liquido circolante e di fuoriuscita di urina. \r\n Un vasocostrittore può essere di aiuto nel riportare il tono vascolare e la pressione sanguigna, purché non ci siano controindicazioni d'uso. Il calcio gluconato endovena può essere di beneficio nel convertire gli effetti dei bloccanti dei canali del calcio. \r\n In alcuni casi si può eseguire lavanda gastrica. In volontari sani l'uso di carbone attivo fino a due ore dopo la somministrazione di 10 mg di amlodipina ha dimostrato di ridurre la velocità di assorbimento dell'amlodipina. \r\n Poiché l'amlodipina è fortemente legata alle proteine, la dialisi probabilmente non è di alcun aiuto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Bloccanti dei canali del calcio, bloccanti selettivi dei canali del calcio con effetti principalmente vascolari,  Codice ATC: C 08 CA 01  L'amlodipina è un inibitore del flusso di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento, distribuzione, legame alle proteine plasmatiche: dopo somministrazione orale di dosi terapeutiche, l'amlodipina è ben assorbita con un picco nei livelli ematici tra 6-12 ore dopo la dose. La biodisponibilità  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia riproduttiva  Studi sulla riproduzione in ratti e topi hanno dimostrato un ritardo nel parto, un prolungamento del travaglio e una ridotta sopravvivenza dei neonati con dosi circa 50 volte  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa Microcristallina  Calcio idrogeno fosfato anidro  Sodio amido glicolato  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Amlodipina Aurobindo  a base di  Amlodipina Besilato  sono:"
}