{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104479",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Albunorm 200 g/l soluzione per infusione 1 flacone 50 ml Albunorm 200 g/l soluzione per infuzione 1 flacone 100 ml\nCos'è Albunorm? \r\n Albunorm  è un farmaco a base del principio attivo  Albumina Umana Soluzione , appartenente alla categoria degli  Sangue derivati e plasma expander  e nello specifico  Succedanei del sangue e frazioni proteiche plasmatiche . E' commercializzato in Italia dall'azienda  Octapharma Italy S.p.A. . Albunorm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Octapharma Italy S.p.A. Concessionario:  Octapharma Italy S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Albumina Umana Soluzione Gruppo terapeutico:  Sangue derivati e plasma expander Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Reintegro e mantenimento del volume del sangue circolante in presenza di ipovolemia dimostrata, e quando l'uso di un colloide è appropriato.\nPosologia \r\n La concentrazione della preparazione a base di albumina, il dosaggio e la velocità di infusione, devono essere adattate alle condizioni individuali di ciascun paziente. \r\n Posologia \r\n La dose richiesta dipende dalla costituzione del paziente, dalla gravità del trauma o della malattia, e dal persistere delle perdite di fluidi e proteine. \r\n Per la determinazione della dose necessaria si devono effettuare misurazioni dell'adeguatezza del volume circolante e non dei livelli di albumina nel sangue. \r\n Se deve essere somministrata albumina umana, la funzionalità emodinamica deve essere regolarmente monitorata; ciò può comprendere: \r\n \r\n  Pressione arteriosa e frequenza del polso \r\n  Pressione venosa centrale \r\n  Pressione arteriosa polmonare \r\n  Escrezione di urine \r\n  Elettroliti \r\n  Ematocrito/ emoglobina \r\n \r\n Popolazione pediatrica \r\n I dati sull'uso di Albunorm 20% nei bambini sono limitati; perciò il prodotto deve essere somministrato in questi soggetti solo nel caso in cui i benefici siano nettamente superiori ai potenziali rischi. \r\n Metodo di somministrazione \r\n L'albumina umana può essere infusa direttamente per via endovenosa o può anche essere diluita in una soluzione isotonica (ad es. glucosio al 5% o cloruro di sodio allo 0,9%). \r\n La velocità di infusione deve essere adeguata alle condizioni individuali ed alle indicazioni. \r\n In corso di plasmaferesi la velocità di infusione deve essere adattata alla velocità della rimozione.\nControindicazioni \r\n \r\n Ipersensibilità a preparazioni di albumina o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del medicinale somministrato devono essere chiaramente registrati.  In caso di sospetto di reazioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note specifiche interazioni dell'albumina umana con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Albunorm\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Albunorm durante la gravidanza e l'allattamento \r\n Posso prendere Albunorm durante la gravidanza e l'allattamento? Gravidanza  La sicurezza di Albunorm 20% per l'uso in gravidanza non è stata valutata in studi clinici controllati. Tuttavia, l'esperienza clinica con albumina suggerisce che non siano da attendersi effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Albunorm 20% non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Raramente si verificano reazioni lievi come rossore, orticaria, febbre e nausea.  Queste reazioni di solito scompaiono rapidamente, riducendo la velocità di infusione o con la sospensione dell'infusione. Molto raramente si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio e una velocità di infusione troppo elevata possono indurre ipervolemia. \r\n L'infusione deve essere immediatamente interrotta ai primi sintomi clinici di sovraccarico circolatorio (cefalea, dispnea, congestione giugulare) o in caso di aumento della pressione arteriosa, della pressione venosa centrale o di edema polmonare, e devono essere monitorati attentamente i parametri emodinamici del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Succedanei del sangue e frazioni proteiche plasmatiche.  Codice ATC: B05AA01  L'albumina umana rappresenta quantitativamente più della metà delle proteine totali plasmatiche e rappresenta circa il 10% della attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In condizioni normali la quantità totale dell'albumina scambiabile è di 4-5g/kg di peso corporeo, di cui il 40-50% è presente nello spazio intravascolare ed il 55-60% in quello extravascolare.  In  ...  \r\n\nDati preclinici di sicurezza \r\n L'albumina umana è un normale costituente del plasma umano, ed ha le sue stesse proprietà fisiologiche.  Negli animali, i test di tossicità in singola dose hanno scarsa rilevanza clinica e  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro 5,7 g/l  Acetiltriptofano 3,9 g/l  Acido caprilico 2,3 g/l  Acqua per preparazioni iniettabili fino a 1000 ml  Elettroliti:  Sodio 144-160 mmol/l\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Albunorm  a base di  Albumina Umana Soluzione  sono:"
}