{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109786",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Oxaliplatino SUN 5 mg/ml concentrato per soluzione per infusione 1 flaconcino 100 mg/20 ml\nCos'è Oxaliplatino SUN? \r\n Oxaliplatino SUN  è un farmaco a base del principio attivo  Oxaliplatino , appartenente alla categoria degli  Antineoplastici  e nello specifico  Composti del platino . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Oxaliplatino SUN  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Oxaliplatino Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Oxaliplatino in associazione con 5-fluorouracile (5-FU) e acido folinico (AF) è indicato nei seguenti casi: \r\n \r\n  trattamento adiuvante del cancro al colon di stadio III (Duke C) dopo resezione completa del tumore primario \r\n  trattamento del cancro metastatico del colon-retto. \r\n\nPosologia \r\n Posologia \r\n SOLO PER PAZIENTI ADULTI \r\n La dose di Oxaliplatino raccomandata nella terapia adiuvante è 85 mg/m 2  somministrati per via endovenosa ogni due settimane per 12 cicli (6 mesi). \r\n La dose di oxaliplatino raccomandata nel trattamento del cancro metastatico del colon-retto è 85 mg/m 2  somministrati per via endovenosa ogni 2 settimane fino alla progressione della malattia o al presentarsi di una tossicità non accettabile. \r\n Il dosaggio dovrà essere aggiustato secondo la tollerabilità (vedere paragrafo 4.4). \r\n L'oxaliplatino deve essere sempre somministrato prima delle fluoropirimidine, ossia 5-fluorouracile. \r\n L'oxaliplatino viene somministrato mediante infusione endovenosa di 2-6 ore in 250-500 ml di soluzione di glucosio al 5% per ottenere una concentrazione compresa tra 0,2 mg/ml e 0,70 mg/ml; 0,70 mg/ml è la concentrazione più elevata raggiunta nella pratica clinica per una dose di oxaliplatino di 85 mg/m 2  . \r\n L'oxaliplatino è stato usato principalmente in associazione a regimi di trattamento a base dell'infusione continua di 5-fluorouracile. Nel trattamento bisettimanale, sono stati adottati regimi a base di 5-fluorouracile in bolo e infusione continua. \r\n Gruppi speciali di pazienti \r\n Compromissione renale \r\n L'oxaliplatino non deve essere somministrato ai pazienti con grave compromissione renale (vedere paragrafi 4.3 e 5.2). Nei pazienti con compromissione da lieve a moderata, della funzionalità renale, la dose raccomandata di oxaliplatino è di 85 mg/m 2  (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n In uno studio di fase I che comprendeva pazienti affetti da vari livelli di compromissione epatica, la frequenza e la gravità dei disturbi epato-biliari è sembrata essere correlata a malattia progressiva e ad esami alterati della funzionalità epatica basale. Nel corso dello studio clinico non è stato effettuato nessun aggiustamento della dose nei pazienti con test anormali della funzionalità epatica. \r\n Pazienti anziani \r\n Non è stato osservato nessun aumento di tossicità grave nella somministrazione di oxaliplatino da solo o in associazione con 5-fluorouracile in pazienti di età superiore a 65 anni. Di conseguenza, non è richiesto nessun aggiustamento specifico della dose per i pazienti anziani. \r\n Pazienti in età pediatrica \r\n Non esiste nessuna indicazione relativa all'uso di oxaliplatino nei bambini. L'efficacia di oxaliplatino da solo nella popolazione pediatrica con tumori solidi non è stata definita (vedere paragrafo 5.1). \r\n Modo di somministrazione \r\n L'oxaliplatino viene somministrato per infusione endovenosa. \r\n La somministrazione di oxaliplatino non richiede iperidratazione del paziente. \r\n L'oxaliplatino diluito in 250-500 ml di soluzione di glucosio al 5% per ottenere una concentrazione non inferiore a 0,2 mg/ml deve essere infuso mediante un catetere venoso centrale o attraverso una vena periferica nel corso di 2-6 ore. \r\n L'infusione di oxaliplatino deve sempre precedere la somministrazione di 5-fluorouracile. \r\n Istruzioni per l'uso \r\n L'oxaliplatino deve essere diluito prima dell'uso. Per diluire il concentrato per soluzione per infusione usare come diluente solo glucosio al 5%. Per le istruzioni sulla diluizione del medicinale prima della somministrazione vedere paragrafo 6.6. \r\n In caso di stravaso, interrompere immediatamente la somministrazione.\nControindicazioni \r\n L'Oxaliplatino è controindicato nei pazienti: \r\n \r\n  con anamnesi di ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  che allattano al seno \r\n  con mielosoppressione precedente all'inizio del primo ciclo di trattamento, come evidenziato dalla conta al basale dei neutrofili <2x10 9 /l e/o delle piastrine <100x10 9 /l \r\n  affetti da neuropatia periferica sensibile con insufficienza funzionale prima del primo ciclo di trattamento \r\n  con grave compromissione della funzionalità renale (clearance della creatinina inferiore a 30 ml/min) (vedere paragrafo 5.2). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'Oxaliplatino deve essere usato unicamente in reparti specializzati in oncologia e deve essere somministrato sotto la supervisione di un oncologo esperto.    Compromissione renale  I pazienti con compromissione della funzionalità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nei pazienti trattati con una singola dose da 85 mg/m² di oxaliplatino, immediatamente prima della somministrazione di 5-fluorouracile, non è stata osservata alcuna alterazione nel livello di esposizione a 5-fluorouracile.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Oxaliplatino SUN\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Oxaliplatino SUN durante la gravidanza e l'allattamento \r\n Posso prendere Oxaliplatino SUN durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili informazioni sull'uso di Oxaliplatino in gravidanza. Gli studi sugli animali hanno mostrato una tossicità riproduttiva (vedere paragrafo 5.3).  Oxaliplatino non è raccomandato durante la gravidanza e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti del farmaco sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, il trattamento con Oxaliplatino provoca un maggior rischio di capogiri, nausea e vomito, nonché di altri sintomi neurologici che influiscono sull'andatura e sull'equilibrio e che possono influire in modo lieve o moderato sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Anomalie della vista, in particolare la perdita transitoria della vista (reversibile dopo interruzione della terapia), può pregiudicare la capacità dei pazienti di guidare veicoli e usare macchinari. Pertanto, i pazienti devono essere avvertiti dei potenziali effetti di questi eventi sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Gli eventi avversi più frequenti dell'Oxaliplatino in associazione con 5-fluorouracile/acido folinico (5-FU/FA) sono stati di tipo gastrointestinale (diarrea, nausea, vomito e mucosite), ematologico (neutropenia, trombocitopenia)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Per l'Oxaliplatino non è noto alcun antidoto. In caso di sovradosaggio, è possibile prevedere un peggioramento degli eventi avversi. Si deve iniziare il monitoraggio dei parametri ematologici e si deve somministrare un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri agenti antineoplastici, composti del platino  Codice ATC: L01XA 03  Meccanismo d'azione  L'Oxaliplatino è un principio attivo antineoplastico appartenente ad una nuova classe di composti a base di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica dei singoli composti attivi non è stata definita. La farmacocinetica del platino in ultrafiltrato, che rappresenta una miscela di tutte le speci di platino non legate, attive ed  ...  \r\n\nDati preclinici di sicurezza \r\n Gli organi bersaglio identificati nelle specie precliniche (topi, ratti, cani e/o scimmie) in studi a dose singola o multipla sono stati tra gli altri il midollo osseo, il tratto gastrointestinale,  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Oxaliplatino SUN  a base di  Oxaliplatino  sono:  Eloxatin ,  Oxaliplatino Accord ,  Oxaliplatino Aurobindo Pharma Italia ,  Oxaliplatino Kabi ,  Oxaliplatino Pfizer ,  Oxaliplatino Sandoz ,  Oxaliplatino SUN ,  Oxaliplatino Teva"
}