{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104595",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Alprazolam Sun 0,25 mg 20 compresse Alprazolam Sun 0,50 mg 20 compresse\nCos'è Alprazolam Sun? \r\n Alprazolam Sun  è un farmaco a base del principio attivo  Alprazolam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Alprazolam Sun  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Alprazolam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Alprazolam Ranbaxy è indicato per ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa \r\n Attacchi di panico con o senza agorafobia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n Il dosaggio ottimale di Alprazolam Ranbaxy va individualizzato a seconda della gravità dei sintomi e della risposta soggettiva del paziente. \r\n Le indicazioni posologiche riportate dovrebbero coprire le esigenze della maggior parte dei pazienti. Qualora fosse necessario un dosaggio più elevato le dosi vanno aumentate gradualmente per evitare rischi di effetti collaterali. In questi casi è consigliabile aumentare prima la dose serale di quella diurna tranne nei pazienti affetti da agorafobia e/o disturbo da attacchi di panico. \r\n In generale i pazienti mai trattati con psicofarmaci richiedono dosi minori rispetto a quei pazienti precedentemente trattati con ansiolitici o sedativi, antidepressivi, ipnotici o a pazienti alcolisti cronici. \r\n Si consiglia di usare sempre la dose più bassa per evitare il rischio di sedazione residua o atassia. \r\n In caso di effetti collaterali già con la somministrazione iniziale si consiglia di diminuire il dosaggio. \r\n Il trattamento deve essere il più breve possibile. I pazienti devono essere rivalutati regolarmente e la necessità di un trattamento continuato dovrebbe essere valutata attentamente, particolarmente se il paziente è senza sintomi. \r\n La dose massima non deve essere superata. \r\n La dose serale del farmaco deve essere assunta appena prima di andare a letto. \r\n Ansia  \r\n La dose iniziale varia da 0,25 a 0,50 mg 3 volte al dì. Questo dosaggio verrà aumentato secondo le esigenze del paziente fino ad un massimo di 4 mg al giorno in somministrazioni suddivise per una durata non superiore a 8–12 settimane compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non deve avvenire senza rivalutazione della condizione del paziente. \r\n Nei pazienti anziani, in pazienti con epatopatia grave e/o funzione renale alterata o in presenza di malattie organiche debilitanti, si consiglia di iniziare con 0,25 mg 2–3 volte al giorno e di aumentare in caso di necessità, solo se tollerato. Il trattamento può essere effettuato anche utilizzando la confezione in gocce: 10 gocce corrispondono a 0,25 mg di alprazolam, 20 gocce a 0,50 mg. \r\n Agorafobia e disturbo da attacchi di panico  \r\n Nei pazienti con agorafobia associata ad attacchi di panico o con disturbo da attacchi di panico con o senza evitamento fobico, la dose iniziale è di 0,5-1 mg, somministrata prima di coricarsi, per uno o due giorni. La dose deve quindi essere adattata secondo la risposta del singolo paziente. Gli incrementi del dosaggio non devono superare 1 mg ogni 3 o 4 giorni. Gli incrementi di dosaggio possono essere effettuati dapprima a mezzogiorno, poi al mattino e infine nel pomeriggio/sera fino al raggiungimento di uno schema posologico 3 o 4 volte al giorno per una durata non superiore a 8 mesi. \r\n In uno studio multicentrico internazionale che ha coinvolto un elevato numero di pazienti, la dose media giornaliera è stata 5,7 mg/die; soltanto in alcuni rari casi è stato necessario raggiungere 10 mg/die. \r\n Interruzione della terapia \r\n Come buona regola clinica, la somministrazione deve essere sospesa lentamente. \r\n Si suggerisce di ridurre il dosaggio giornaliero di non più di 0,5 mg ogni 3 giorni. Alcuni pazienti possono richiedere una riduzione ancora più graduale. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di alprazolam non sono state stabilite nei bambini e negli adolescenti al di sotto dei 18 anni, pertanto l'uso di alprazolam non è raccomandato.\nControindicazioni \r\n Ipersensibilità nota al principio attivo o ad uno qualsiasi degli altri componenti elencati al paragrafo 6.1. \r\n Alprazolam è controindicato in pazienti con una nota ipersensibilità alle benzodiazepine, all'alprazolam o ad uno qualsiasi dei componenti del medicinale. \r\n Le benzodiazepine sono anche controindicate in pazienti con miastenia grave, grave insufficienza respiratoria, sindrome da apnea notturna, grave insufficienza epatica. \r\n Alprazolam Ranbaxy è controindicato in pazienti affetti da glaucoma acuto ad angolo chiuso. \r\n Il prodotto può essere usato nei pazienti con glaucoma ad angolo aperto che ricevono una terapia appropriata. Non somministrare ai bambini nel primo trimestre di gravidanza e durante l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le benzodiazepine sono indicate soltanto quando la sintomatologia è grave, disabilitante o sottopone il soggetto a grave malessere.  Gruppi specifici di pazienti  La sicurezza e l'efficacia di Alprazolam non sono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le benzodiazepine sviluppano un effetto additivo quando somministrate con alcool o altri deprimenti del Sistema Nervoso Centrale.  L'assunzione concomitante di alcool va evitata.  Particolare attenzione deve essere prestata con medicinali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Alprazolam Sun\"  insieme ad altri farmaci come  Daktarin - Gel ,  Decoderm ,  Loramyc ,  Micotef - Crema ,  Micotef - Gel ,  Micotef - Soluzione ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Nizacol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Alprazolam Sun durante la gravidanza e l'allattamento \r\n Posso prendere Alprazolam Sun durante la gravidanza e l'allattamento? A causa di potenziali rischi di malformazioni congenite, già osservate con altre benzodiazepine, non somministrare Alprazolam Ranbaxy nel primo trimestre di gravidanza. Se il prodotto viene prescritto ad una donna \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La sedazione, l'amnesia, la ridotta capacità di concentrazione e la ridotta funzione muscolare possono influenzare negativamente la capacità di guidare o utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere paragrafo 4.5 Interazioni con altri medicinali e altre forme di interazione). \r\n Dato l'effetto depressivo sul SNC dell'Alprazolam, i pazienti in trattamento con il farmaco devono essere avvertiti che potrebbe essere per loro pericoloso dedicarsi ad attività che richiedano una completa attenzione mentale, quale lavorare a macchinari pericolosi o guidare autoveicoli, fino a che non sia possibile escludere una compromissione dell'attenzione e dei riflessi a seguito dell'assunzione del farmaco. \r\n\nEffetti indesiderati \r\n Gli eventuali effetti indesiderati dell'Alprazolam Ranbaxy vengono osservati generalmente all'inizio del trattamento e solitamente si risolvono con il proseguimento della terapia o riducendo le dosi.  Come con altre benzodiazepine si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di sovradosaggio si manifestano come aumento della sua attività farmacologica, soprattutto atassia e sonnolenza. \r\n Come con tutte le altre benzodiazepine, una dose eccessiva non dovrebbe costituire rischio per la vita, ameno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcool). \r\n Nel trattamento del sovradosaggio di qualsiasi medicinale, deve essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n A seguito di una dose eccessiva di benzodiazepine per uso orale, si deve indurre il vomito (entro un'ora) se il paziente è cosciente o procedere con la lavanda gastrica con protezione delle vie respiratorie se il paziente è privo di conoscenza. \r\n Se non si osserva miglioramento con lo svuotamento dello stomaco, si deve somministrare carbone attivo per ridurre l'assorbimento. Si deve prestare particolare attenzione alle funzioni respiratorie e cardiovascolari nella terapia intensiva. Il sovradosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del SNC che varia dalla sonnolenza al coma. Nei casi lievi, i sintomi includono sonnolenza, confusione mentale e letargia. Nei casi più gravi i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. \r\n Il flumazenil può essere un utile antidoto. \r\n Esperimenti effettuati in animali indicano che dopo una dose massiva per via endovenosa di Alprazolam (oltre 195 mg/kg; più di 975 volte la massima dose giornaliera nell'uomo) può manifestarsi collasso cardiocircolatorio. \r\n Gli animali furono trattati con ventilazione meccanica ed infusione endovenosa di noradrenalina. Altri esperimenti su animali hanno dimostrato che l'emodialisi e la diuresi forzata sono di scarsa utilità nel trattamento del sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaceutica: ansiolitici - derivati benzodiazepinici  Codice ATC: N05BA12  Il prodotto contiene come sostanza attiva Alprazolam, una triazolo-benzodiazepina. Alprazolam Ranbaxy è un farmaco efficace nei disturbi d'ansia e nel disturbo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale l'Alprazolam viene rapidamente assorbito. Le massime concentrazioni plasmatiche si ottengono da 1 a 2 ore dopo la somministrazione del farmaco.  I livelli plasmatici sono proporzionali alla dose;  ...  \r\n\nDati preclinici di sicurezza \r\n I dati di tossicità acuta relativi all'animale da esperimento sono i seguenti:       Specie animale  somministrazione  DL50 (mg/kg)     Topo   ...  \r\n\nElenco degli eccipienti \r\n Alprazolam Ranbaxy 0,25 mg compresse: lattosio monoidrato, cellulosa microcristallina, docusato sodico, silice colloidale, amido di mais, magnesio stearato.  Alprazolam Ranbaxy 0,50 mg compresse: lattosio monoidrato, cellulosa microcristallina, docusato sodico, silice \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Alprazolam Sun  a base di  Alprazolam  sono:"
}