{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105988",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Copemyltri 40 mg/ml soluzione iniettabile 12 siringhe preriempite da 1 ml\nCos'è Copemyltri? \r\n Copemyltri  è un farmaco a base del principio attivo  Glatiramer Acetato , appartenente alla categoria degli  Immunostimolanti  e nello specifico  Altri immunostimolanti . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Copemyltri  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Glatiramer Acetato Gruppo terapeutico:  Immunostimolanti Forma farmaceutica:  soluzione\nIndicazioni \r\n Glatiramer Acetato è indicato per il trattamento della sclerosi multipla (SM) recidivante (vedere paragrafo 5.1 per importanti informazioni sulla popolazione nella quale è stata stabilita l'efficacia). \r\n Glatiramer acetato non è indicato in pazienti affetti da SM progressiva primaria o secondaria.\nPosologia \r\n Posologia \r\n La posologia raccomandata negli adulti è di 40 mg di Glatiramer Acetato (una siringa preriempita), somministrato per via sottocutanea tre volte alla settimana a distanza di almeno 48 ore l'una dall'altra. \r\n Attualmente non si sa per quanto tempo il paziente debba essere trattato. \r\n Una decisione concernente il trattamento a lungo termine deve essere presa caso per caso dal medico curante. \r\n Popolazione  pediatrica \r\n Bambini e adolescenti: non sono stati condotti studi clinici o studi di farmacocinetica su glatiramer acetato in bambini o adolescenti. Non essendoci abbastanza informazioni disponibili sull'uso di glatiramer 40 mg/ml tre volte alla settimana in bambini e adolescenti sotto i 18 anni non è possibile farne alcuna raccomandazione d'uso. Di conseguenza, glatiramer acetato 40 mg/ml tre volte alla settimana non deve essere utilizzato in questa popolazione.. \r\n Popolazioni speciali \r\n Pazienti  anziani : \r\n Glatiramer acetato non è stato studiato specificamente nell'anziano. \r\n Pazienti  con  danno  renale : \r\n Glatiramer acetato e non è stato studiato specificamente in pazienti con danno renale (vedere paragrafo 4.4). \r\n Modo  di  somministrazione \r\n I pazienti devono essere istruiti sulle tecniche di auto-iniezione e devono essere seguiti da un operatore sanitario la prima volta che si iniettano da soli il prodotto e nei 30 minuti successivi. \r\n Deve essere scelta ogni giorno una diversa sede per l'iniezione, in modo da ridurre le possibilità di un'eventuale irritazione o di dolore nella sede dell'iniezione. Le sedi dell'auto-iniezione comprendono l'addome, le braccia, le anche e le cosce.\nControindicazioni \r\n Glatiramer Acetato è controindicato nelle seguenti condizioni: \r\n \r\n  Ipersensibilità alla sostanza attiva o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Glatiramer Acetato deve essere somministrato esclusivamente per via sottocutanea. Glatiramer acetato non deve essere somministrato per via endovenosa o intramuscolare.  L'inizio del trattamento con glatiramer acetato deve essere eseguito sotto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le interazioni fra glatiramer acetato e altri farmaci non sono state valutate formalmente.  Non sono disponibili i dati sull'interazione con l'interferone beta.  In pazienti trattati con glatiramer acetato che ricevevano  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Copemyltri\"  insieme ad altri farmaci come  Tysabri , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Copemyltri durante la gravidanza e l'allattamento \r\n Posso prendere Copemyltri durante la gravidanza e l'allattamento? Gravidanza  Gli studi sugli animali non hanno mostrato una tossicità riproduttiva (vedere paragrafo 5.3).  I dati attuali sull'uso di glatiramer 20 mg/ml sulle donne in gravidanza indicano che Glatiramer Acetato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati eseguiti studi sugli effetti del farmaco sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n La maggior parte dei dati di sicurezza è stata ottenuta con Glatiramer Acetato 20 mg/ml somministrato come iniezione sottocutanea una volta al giorno. Questo paragrafo presenta i dati di sicurezza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati segnalati alcuni casi di sovradosaggio con Glatiramer Acetato (fino a 300 mg di glatiramer acetato). Questi casi non erano associati ad eventi avversi diversi da quelli citati nel paragrafo 4.8. \r\n In caso di sovradosaggio, i pazienti devono essere tenuti sotto controllo e bisogna istituire una terapia sintomatica e di sostegno appropriata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri immunomodulatori.  Codice ATC: L03AX13.  Meccanismo d'azione  Il meccanismo o i meccanismi per mezzo dei quali il Glatiramer Acetato agisce nei pazienti affetti da SM non sono stati \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono stati eseguiti studi farmacocinetici in pazienti. I dati ottenuti in vitro e i dati limitati raccolti da volontari sani indicano che, somministrando per via sottocutanea Glatiramer Acetato, la  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi di safety pharmacology, tossicità a dosi ripetute, tossicità della riproduzione, genotossicità o cancerogenicità, oltre alle informazioni comprese  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Copemyltri  a base di  Glatiramer Acetato  sono:"
}