{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109361",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Neurobloc u.osped. im 1 flacone 1 ml 5000 u Neurobloc u.osped. im 1 flacone 2 ml 10.000 u\nCos'è Neurobloc? \r\n Neurobloc  è un farmaco a base del principio attivo  Tossina Botulinica B , appartenente alla categoria degli  Miorilassanti  e nello specifico  Altri miorilassanti ad azione periferica . E' commercializzato in Italia dall'azienda  Sloan Pharma S.a.r.l. . Neurobloc  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sloan Pharma S.a.r.l. Concessionario:  Sloan Pharma S.a.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Tossina Botulinica B Gruppo terapeutico:  Miorilassanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n    NeuroBloc è indicato nel trattamento della distonia cervicale (torcicollo).      Per i dati relativi all'efficacia del prodotto nei pazienti che rispondono/non rispondono al trattamento con Tossina Botulinica di Tipo A, consultare il paragrafo 5.1.   \nPosologia \r\n    NeuroBloc va somministrato esclusivamente mediante iniezione intramuscolare da un medico specialista con esperienza nel trattamento della distonia cervicale e nell'uso delle tossine botuliniche.      Le unità di dosaggio sono specifiche per NeuroBloc e non possono essere sostituite con quelle utilizzate per dosare altri prodotti contenenti altre tossine botuliniche.      La dose e la frequenza di somministrazione vanno aggiustate per ciascun paziente a seconda della risposta clinica al trattamento. La dose iniziale è 10.000 U, da ripartire fra due - quattro dei muscoli maggiormente colpiti. I dati degli studi clinici suggeriscono un rapporto di dipendenza tra il grado di efficacia e la dose, ma poichè questi studi non erano stati statisticamente disegnati per confrontare dosi diverse non hanno mostrato significative differenze tra le dosi da 5000 U e 10.000 U. Pertanto, è possibile considerare anche una dose iniziale di 5000 U, sebbene con una dose di 10.000 U sussistano maggiori probabilità di un beneficio clinico.      Prestare attenzione ed accertarsi che NeuroBloc non venga iniettato in un vaso sanguigno.      NeuroBloc può essere diluito con soluzione iniettabile di cloruro di sodio allo 9 mg/ml (0,9%).      Ripetere le iniezioni secondo necessità per mantenere una buona funzionalità e minimizzare il dolore. Negli studi clinici la durata dell'effetto è risultata variabile. Fra i pazienti che hanno risposto al trattamento (ossia coloro che hanno riferito un miglioramento nel punteggio TWSTRS maggiore del 20% rispetto ai valori basali) si sono osservate le seguenti durate dell'effetto: almeno 4 settimane (nel 40% dei pazienti); almeno 8 settimane (nel 30%); almeno 12 settimane (nel 16%); 16 settimane o più (nel 14%).        Adulti (compresi gli anziani ≥65 anni)        La dose raccomandata per la distonia cervicale è applicabile a pazienti adulti di tutte le età, compresi gli anziani.      Nel caso di pazienti con ridotta massa muscolare, aggiustare la dose in base al fabbisogno di trattamento del singolo paziente.        Bambini e adolescenti        La sicurezza e l'efficacia di NeuroBloc nei bambini non sono state dimostrate.      L'uso di NeuroBloc non è raccomandato in bambini e adolescenti, finché non siano disponibili ulteriori dati.        Insufficienza epatica e renale        Non sono stati condotti studi su pazienti affetti da insufficienza epatica o renale. Tuttavia, le caratteristiche farmacologiche del prodotto non lasciano supporre la necessità di modificare il dosaggio.   \nControindicazioni \r\n    Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti.      Non somministrare NeuroBloc ad individui con diagnosi di malattia neuromuscolare (come sclerosi laterale amiotrofica o neuropatia periferica) o disordini articolari neuromuscolari (es. miastenia grave o sindrome di Lambert-Eaton).    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n NeuroBloc deve essere esclusivamente somministrato per via intramuscolare. Prestare particolare attenzione a non iniettarlo in un vaso sanguigno.    A seguito della somministrazione ripetuta di NeuroBloc, può insorgere una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si conosce l'effetto della somministrazione concomitante di diversi sierotipi di neurotossine botuliniche. Tuttavia, negli studi clinici, NeuroBloc è stato somministrato 16 settimane dopo l'iniezione della Tossina Botulinica di Tipo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Neurobloc\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Neurobloc durante la gravidanza e l'allattamento \r\n Posso prendere Neurobloc durante la gravidanza e l'allattamento? Gli studi su animali sono insufficienti per evidenziare gli effetti sulla gravidanza e sullo sviluppo embrionale/fetale. Il rischio potenziale per gli esseri umani non è noto. NeuroBloc non deve essere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Non sono stati condotti studi sugli effetti del prodotto sulla capacità di guidare veicoli e di utilizzare macchine. Tuttavia, le caratteristiche farmacologiche del prodotto non lasciano supporre alcun effetto di questo tipo.    \r\n\nEffetti indesiderati \r\n Si possono verificare effetti indesiderati, tipicamente secchezza delle fauci, disfagia ed annebbiamento della vista a seguito dell'iniezione di NeuroBloc. I due effetti indesiderati riscontrati con maggiore frequenza negli studi clinici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    Sono stati riportati casi di sovradosaggio (alcuni dei quali con segni di tossicità sistemica). In caso di sovradosaggio, occorre instaurare procedure mediche generali di supporto. Dosi fino a 15.000 U hanno causato raramente tossicità sistemica significativa negli adulti. Comunque, nei bambini (uso non autorizzato) è stata riscontrata tossicità sistemica clinica significativa a dosi approvate per il trattamento negli adulti. Se si sospetta botulismo clinico, può essere necessario il ricovero per il controllo della funzione respiratoria (disfunzione respiratoria incipiente).      Nell'eventualità di sovradosaggio o iniezione nel muscolo che normalmente antagonizza la distonia cervicale, può verificarsi l'eventualità di un peggioramento della stessa. Come con altre tossine botuliniche, uno spontaneo miglioramento avverrà dopo un certo periodo di tempo.    \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: rilassante muscolare, agente ad azione periferica, codice ATC: M03A X 01    NeuroBloc è un agente bloccante neuromuscolare. Il meccanismo di azione di NeuroBloc nel bloccare la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n NeuroBloc, iniettato per via intramuscolare, induce astenia muscolare localizzata a causa di denervazione chimica. Con l'iniezione locale per via intramuscolare di NeuroBloc Nel 12% dei casi di reazioni avverse sono  ...  \r\n\nDati preclinici di sicurezza \r\n Studi farmacologici a dose singola del prodotto sulle scimmie cynomolgus non hanno mostrato effetti diversi dalla prevista paralisi dose-dipendente dei muscoli iniettati, unitamente a diffusione della tossina ad alte dosi,  ...  \r\n\nElenco degli eccipienti \r\n Succinato bisodico    Sodio cloruro    Sieroalbumina umana (contenente caprilato di sodio e sodio acetiltriptofanato come eccipienti)    Acido cloridrico (per l'aggiustamento del pH)    Acqua \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Neurobloc  a base di  Tossina Botulinica B  sono:"
}