{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108902",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mesavancol 1200 mg 120 compresse gastroresistenti a rilascio prolungato Mesavancol 1200 mg 60 compresse gastroresistenti a rilascio prolungato\nCos'è Mesavancol? \r\n Mesavancol  è un farmaco a base del principio attivo  Mesalazina , appartenente alla categoria degli  Antinfiammatori  e nello specifico  Acido aminosalicilico ed analoghi . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Mesavancol  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Giuliani S.p.A. Concessionario:  Takeda Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mesalazina Gruppo terapeutico:  Antinfiammatori Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n \r\n Induzione della remissione clinica ed endoscopica nei pazienti con colite ulcerosa da lieve a moderata. Mantenimento della remissione.\nPosologia \r\n Mesavancol si somministra per os una volta al giorno. Le compresse non devono essere masticate né frantumate e devono essere assunte ai pasti. \r\n Adulti, compresi gli anziani (>65 anni)  \r\n Per indurre la remissione: da 2,4 a 4,8 g (da due a quattro compresse) da assumere una volta al giorno. \r\n La dose più alta di 4,8 g/die è raccomandata nei pazienti che non rispondono a dosi basse di Mesalazina. \r\n Quando viene utilizzata la dose più alta (4,8 g/die) l'effetto del trattamento dovrebbe essere valutato all'ottava settimana. \r\n Per il mantenimento della remissione: 2,4 g (due compresse) da assumere una volta al giorno. \r\n Popolazione pediatrica:  \r\n L'uso di Mesavancol non è raccomandato nei bambini e negli adolescenti al di sotto dei 18 anni di età data la mancanza di dati sulla sicurezza ed efficacia. \r\n Non sono stati effettuati studi specifici sull'uso di Mesavancol nei pazienti con insufficienza epatica o renale (vedere paragrafo 4.3 e 4.4).\nControindicazioni \r\n Ipersensibilità ai salicilati (inclusa la Mesalazina) o ad uno qualsiasi degli eccipienti di Mesavancol. \r\n Pazienti con compromissione renale grave (velocità di filtrazione glomerulare <30 ml/min/1,73 m 2 ) e/o compromissione epatica grave. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono stati segnalati casi di compromissione renale, inclusi nefropatia con cambiamenti minimi, nefrite interstiziale acuta/cronica ed insufficienza renale associati all'uso di preparazioni contenenti Mesalazina e profarmaci della mesalazina.  Mesavancol deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi di interazione farmaco-farmaco con Mesavancol in soggetti adulti sani per indagare alcun effetti di Mesavancol sulla farmacocinetica e la sicurezza di tre antibiotici comunemente usati.  Non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mesavancol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mesavancol durante la gravidanza e l'allattamento \r\n Posso prendere Mesavancol durante la gravidanza e l'allattamento? Gravidanza  La limitata esperienza con la Mesalazina in gravidanza non indica un aumentato rischio di malformazioni congenite indotte dal farmaco. La mesalazina attraversa placenta, ma si trova a concentrazioni nel \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Si ritiene che Mesavancol alteri in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco più frequentemente riportate (ADRs) nell'analisi complessiva della sicurezza degli studi clinici con Mesavancol, condotti su 3611 pazienti, sono state colite (inclusa colite ulcerosa) 5,8%, dolore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Mesavancol contiene un aminosalicilato, e i sintomi di tossicità da salicilati comprendono tinnito, vertigine, cefalea, confusione, sonnolenza, edema polmonare, disidratazione a seguito di sudorazione, diarrea e vomito, ipoglicemia, iperventilazione, alterazione dell'equilibrio elettrolitico e del pH del sangue e ipertermia. \r\n La terapia convenzionale in caso di tossicità da salicilati potrebbe essere di beneficio in presenza di sovradosaggio acuto. L'ipoglicemia, lo scompenso di fluidi e degli elettroliti devono essere corretti tramite somministrazione di un'appropriata terapia. Occorre mantenere una adeguata funzione renale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Acido aminosalicilico ed analoghi, codice ATC: A07EC02  Meccanismo d'azione  La Mesalazina è un aminosalicilato. Il meccanismo di azione della mesalazina non è del tutto chiaro, ma sembra avere \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il meccanismo di azione della Mesalazina (5-ASA) non è completamente noto, ma si ritiene sia topico, e pertanto l'efficacia clinica di Mesavancol non è correlabile al profilo farmacocinetico. Una via  ...  \r\n\nDati preclinici di sicurezza \r\n In studi non-clinici sono stati osservati effetti soltanto ad esposizioni considerate significativamente superiori all'esposizione umana massima, il che depone per una scarsa rilevanza clinica.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:   Carmellosa sodica  Cera carnauba  Acido stearico  Silice colloidale idrata  Sodio amido-glicolato (Tipo A)  Talco  Magnesio stearato  Rivestimento:  Talco  Copolimero acido metacrilico-metilmetacrilato (1:1)  Copolimero acido metacrilico-metilmetacrilato (1:2)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mesavancol  a base di  Mesalazina  sono:"
}