{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107225",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flunagen 10 mg 50 compresse divisibili Flunagen 5 mg 50 capsule rigide\nCos'è Flunagen? \r\n Flunagen  è un farmaco a base del principio attivo  Flunarizina Dicloridrato , appartenente alla categoria degli  Cardiovascolari: vasodilatatori periferici e cerebrali  e nello specifico  Preparati antivertigine . E' commercializzato in Italia dall'azienda  Visufarma S.p.A. . Flunagen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Visufarma S.p.A. Concessionario:  Visufarma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Flunarizina Dicloridrato Gruppo terapeutico:  Cardiovascolari: vasodilatatori periferici e cerebrali Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Trattamento profilattico dell'emicrania con frequenti e gravi attacchi limitatamente ai pazientiche non hanno risposto ad altre terapie e/o nei quali tali terapie siano state causa di gravi effetticollaterali.\nPosologia \r\n \r\n Terapia di attacco: nei pazienti di età inferiore a 65 anni, il trattamento va iniziato alla dose di 10 mg al giorno da assumere al momento di coricarsi; nei pazienti di età superiore a 65 anni tale dosaggio va ridotto a 5 mg. \r\n Se durante tale fase del trattamento compaiono depressione, segni extrapiramidali o altri gravieffetti collaterali, il trattamento deve essere interrotto. \r\n Se dopo due mesi non si osservano significativi miglioramenti, i pazienti debbono essere considerati refrattari alla terapia e la somministrazione del farmaco deve essere interrotta. \r\n Terapia di mantenimento: se il paziente risponde in maniera soddisfacente e se si ritiene necessaria una terapia di mantenimento, la dose giornaliera deve essere ridotta e somministrata a giorni alterni ovvero per 5 giorni consecutivi con interruzione di due giorni ogni settimana. \r\n Anche se il trattamento profilattico risulta efficace e ben tollerato esso deve essere interrotto dopo sei mesi e può essere ripreso solo in caso di recidiva.\nControindicazioni \r\n \r\n Il prodotto è controindicato in pazienti: \r\n \r\n  Con malattia depressiva in atto o con storia di depressione ricorrente o pregressa (vedere paragrafo 4.4 e 4.8), \r\n  Con preesistenti sintomi di malattia di Parkinson o altri disturbi extrapiramidali (vedere paragrafo 4.4 e 4.8), \r\n  Con nota ipersensibilità al flunarizina, o uno qualsiasi degli eccipienti contenuti nella composizione. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'eventuale perdita di efficacia del farmaco durante la fase di mantenimento richiede la sospensione della terapia (per durata del trattamento vedere Posologia e modo di somministrazione).  Vedere anche effetti indesiderati.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alcol, ipnotici o tranquillanti  La concomitante assunzione di flunarizina con alcol, ipnotici, tranquillanti, ansiolitici ed altri psicofarmaci può causare una eccessiva sedazione.  Topiramato  La farmacocinetica di flunarizina non è modificata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flunagen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flunagen durante la gravidanza e l'allattamento \r\n Posso prendere Flunagen durante la gravidanza e l'allattamento? Gravidanza  Non vi sonodatiriguardanti l'uso diflunarizinain donne in gravidanza. Gli studi su animalinon indicano effettidannosi diretti o indirettisu gravidanza, sviluppo embrionale/fetale, parto osviluppopost-natale. Come misura precauzionale, non essendo stata stabilita \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il prodotto, specie nella fase iniziale della terapia, può dar luogo a sonnolenza; estrema cautela deve essere adottata durante operazioni che richiedono una perfetta integrità dello stato di vigilanza come guida di autoveicoli ed utilizzo macchinari pericolosi ecc.. \r\n\nEffetti indesiderati \r\n La sicurezza della flunarizina è stata valutata in 247 soggetti trattati con flunarizina che hanno partecipato a due studi clinici controllati con placebo nel trattamento delle vertigini e della emicrania,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sulla base delle caratteristiche farmacologiche del farmaco, in caso di sovradosaggio è probabile lacomparsa di sedazione e astenia. Nei casi segnalati di sovradosaggio acuto (fino a 600 mg in unasola assunzione) sono stati osservati sedazione, agitazione e tachicardia. \r\n In caso di intossicazione acuta non esiste un antidoto specifico; il trattamento prevede lasomministrazione di carbone attivo, la lavanda gastrica e l'induzione del vomito, nonché terapiesintomatiche di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci del sistema nervoso, preparati antivertigine, codice  ATC: N07CA03  La Flunarizina è un derivato bifluorurato della cinnarizina con proprietà antistaminiche e depressivesul SNC.  La Flunarizina è un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In volontari sani, in seguito ad assunzione orale di una dose singola di flunarizina il piccoplasmatico viene raggiunto dopo 2-4 ore. Durante il trattamento cronico, per somministrazione diuna dose giornaliera  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità  Per somministrazione acuta  DL50 topo Swiss, per os: 815 mg/kg  DL50 topo Swiss, per ip: 174 mg/kg  DL50 ratto S.D., per os: 312 mg/kg  DL50 ratto S.D., per ip:  ...  \r\n\nElenco degli eccipienti \r\n Una capsula di Flunagen 5 mg contiene: talco; magnesio stearato; cellulosa microcristallina;lattosio;  Costituenti dell'involucro: titanio biossido; indigotina; gelatina.  Una compressa divisibile di Flunagen 10 mg contiene: talco; magnesio stearato; cellulosamicrocristallina; \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flunagen  a base di  Flunarizina Dicloridrato  sono:  Flugeral ,  Flunagen ,  Fluxarten ,  Gradient"
}