{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108753",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lymphoseek 50 mcg kit per preparaz. radiofarmac. uso intradermico, sc, intratumorale o peritoneale 5 flac.ni Lymphoseek 50 mcg kit per preparaz. radiofarmac. uso intradermico, sc, intratumorale o peritumorale 1 flac.no\nCos'è Lymphoseek? \r\n Lymphoseek  è un farmaco a base del principio attivo  Tilmanocept , appartenente alla categoria degli  Radiofarmaceutici diagnostici  e nello specifico  Composti del tecnezio-99mTc . E' commercializzato in Italia dall'azienda  Norgine Italia S.r.l. . Lymphoseek  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Navidea Biopharmaceuticals Europe Ltd Concessionario:  Norgine Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Tilmanocept Gruppo terapeutico:  Radiofarmaceutici diagnostici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Medicinale  solo per uso diagnostico. \r\n L ymphoseek marcato è indicato per l'imaging e la rilevazione intraoperatoria dei linfonodi sentinella drenanti un tumore primario, in pazienti adulti con cancro della mammella, melanoma o carcinoma squamocellulare localizzato del cavo orale. \r\n Le  procedure di imaging esterno e la valutazione intraoperatoria possono essere eseguite utilizzando un dispositivo rivelatore di raggi gamma.\nPosologia \r\n Medicinale utilizzabile esclusivamente in ambiente ospedaliero \r\n Il  medicinale deve essere somministrato esclusivamente da operatori sanitari qualificati, con competenza tecnica nell'esecuzione e nell'interpretazione delle procedure di mappatura dei linfonodi sentinella. \r\n Posologia \r\n La  dose raccomandata è 50 microgrammi di Tilmanocept marcato con tecnezio-99m a 18,5 MBq per intervento chirurgico previsto nella stessa giornata, o 74 MBq per intervento chirurgico previsto per il giorno successivo. La dose di 50 microgrammi non deve essere aggiustata in base alle differenze di peso corporeo. La quantità iniettata totale non deve superare 50 microgrammi di tilmanocept, con una attività massima totale di 74 MBq (2,0 mCi) per dose. \r\n Il  tempo minimo raccomandato per la procedura di imaging è 15 minuti dopo l'iniezione. La mappatura linfatica intraoperatoria può avere inizio già 15 minuti dopo l'iniezione. \r\n I  pazienti con intervento chirurgico programmato per il giorno dell'iniezione riceveranno 18,5 MBq di prodotto marcato con tecnezio Tc 99m. La somministrazione deve avvenire nelle 15 ore precedenti l'ora programmata per l'intervento chirurgico e la rilevazione intraoperatoria. \r\n \r\n I  pazienti con intervento chirurgico programmato per il giorno successivo all'iniezione riceveranno 74 MBq di medicinale marcato con tecnezio Tc 99m. La somministrazione deve avvenire nelle 30 ore precedenti l'ora programmata per l'intervento chirurgico e la rilevazione intraoperatoria. \r\n Pazienti  con compromissione della funzione epatica o renale \r\n In  questi pazienti si richiede un'attenta considerazione dell'attività da somministrare, data la possibilità di una maggiore esposizione alle radiazioni. La dose di radiazioni al paziente non supererebbe 0,69 mSv anche se non fosse eliminata neanche una parte della dose di 74 MBq. \r\n Non  sono stati effettuati studi su vasta scala di determinazione e aggiustamento dei dosaggi con il medicinale in popolazioni normali e speciali. La farmacocinetica di tilmanocept marcato con tecnezio Tc 99m nei pazienti con compromissione della funzione renale o epatica non è stata caratterizzata (vedere paragrafo 5.2). \r\n Popolazione  anziana \r\n I  pazienti anziani di età pari o superiore a 65 anni (32%) sono stati valutati in studi clinici; non sono stati individuati problemi di sicurezza. Non si raccomanda un aggiustamento della dose in base all'età. \r\n Popolazione  pediatrica \r\n La  sicurezza e l'efficacia di Lymphoseek nei bambini e negli adolescenti di età inferiore a 18 anni non sono state ancora stabilite. Non vi sono dati disponibili. \r\n Modo  di somministrazione \r\n Il  medicinale deve essere marcato prima della somministrazione al paziente. Il medicinale marcato è una soluzione limpida, incolore, senza particelle visibili. \r\n Dopo  la marcatura, la somministrazione può avvenire mediante iniezione intradermica, sottocutanea, intratumorale o peritumorale. \r\n Per  il melanoma, la somministrazione avviene per via intradermica, in iniezioni singole o multiple divise.  \r\n Per il cancro della mammella, la somministrazione è intradermica, subareolare (iniezioni singole o multiple  divise)  o peritumorale (iniezioni multiple divise). \r\n Per  il carcinoma squamocellulare del cavo orale, la somministrazione è peritumorale (iniezioni multiple divise). \r\n Ogni  flaconcino da 50 microgrammi contiene prodotto in eccesso per garantire che sia possibile somministrare 50 microgrammi di tilmanocept. Tuttavia, è necessario preparare il flaconcino secondo le istruzioni e di utilizzare un'aliquota di 50 microgrammi per una dose per singolo paziente. \r\n I  volumi di iniezione individuali non devono essere superiori a 0,5 ml né inferiori a 0,1 ml. Il volume d'iniezione totale non deve essere superiore a 1,0 ml né inferiore a 0,1 ml. La diluizione del medicinale in volumi maggiori di 1,0 ml potrebbe influire sulla distribuzione  in vivo  di Lymphoseek. \r\n Per  le istruzioni sulla preparazione e sul controllo della purezza radiochimica del radiofarmaco, vedere paragrafo 12. \r\n Per  la preparazione del paziente, vedere paragrafo 4.4. \r\n\nControindicazioni \r\n Ipersensibilità  al principio attivo, ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o ad uno qualsiasi dei componenti del farmaco marcato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Potenziale di ipersensibilità o reazioni anafilattiche  La possibilità di ipersensibilità, incluse gravi reazioni anafilattiche/anafilattoidi potenzialmente letali/letali deve essere sempre considerata.  Se si verificano reazioni di ipersensibilità o anafilattiche, la somministrazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'aggiunta di volumi molto grandi di traccianti o altre preparazioni iniettabili in prossimità temporale o anatomica a Lymphoseek potrebbe influire sulla distribuzione in vivo di Lymphoseek. Non devono essere iniettati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lymphoseek\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lymphoseek durante la gravidanza e l'allattamento \r\n Posso prendere Lymphoseek durante la gravidanza e l'allattamento? Donne in età fertile  Quando è prevista la somministrazione di radiofarmaci ad una donna potenzialmente fertile, è importante determinare se è o non è in stato di gravidanza. Ove non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L ymphoseek non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Negli studi clinici condotti in 553 pazienti, le reazioni avverse più comuni sono state:   Irritazione al sito d'iniezione (0,7%; 4 pazienti su 553)  Dolore al sito d'iniezione (0,2%; 1  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La  quantità iniettata totale non deve superare 50 microgrammi di Tilmanocept, con una radioattività massima totale di 74 MBq per dose. Data la quantità totale da iniettare, è improbabile che si verifichi un sovradosaggio cronico o acuto. \r\n Non  sono state osservate conseguenze cliniche a livelli di dose pari a 3,7 volte la dose raccomandata di Lymphoseek nell'uomo o a 390 volte l'esposizione umana prevista di tilmanocept negli animali. \r\n In  caso di somministrazione di un sovradosaggio di radiazioni con tilmanocept, la dose assorbita per il paziente deve essere ridotta, ove possibile, aumentando l'eliminazione del radionuclide dall'organismo con una minzione frequente, oppure con diuresi forzata e svuotamento frequente della vescica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: radiofarmaco ad uso diagnostico per la rilevazione di tumori, codice ATC: V09IA09.  Meccanismo d'azione  Lymphoseek è un radiofarmaco che ha come target i recettori, concepito per attraversare rapidamente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Sono stati completati due studi clinici di fase 1 in pazienti con cancro della mammella e uno studio di fase 1 in pazienti con melanoma. Lo scopo degli studi comprendeva  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di farmacologia di sicurezza (safety pharmacology), di tossicità acuta e a dosi ripetute e di genotossicità.  ...  \r\n\nElenco degli eccipienti \r\n Trealosio diidrato   Glicina (E640)  Sodio ascorbato (E301)  Cloruro stannoso diidrato (E512)   Sodio idrossido (E524)  Acido cloridrico diluito (E507)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lymphoseek  a base di  Tilmanocept  sono:"
}