{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107145",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fleiderina 100 mg 30 capsule a rilascio prolungato Fleiderina 150 mg 30 capsule a rilascio prolungato Fleiderina 200 mg 30 capsule a rilascio prolungato Fleiderina 50 mg 30 capsule a rilascio prolungato\nCos'è Fleiderina? \r\n Fleiderina  è un farmaco a base del principio attivo  Flecainide Acetato , appartenente alla categoria degli  Antiaritmici  e nello specifico  Antiaritmici, classe IC . E' commercializzato in Italia dall'azienda  Bruno Farmaceutici S.p.A. . Fleiderina  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruno Farmaceutici S.p.A. Concessionario:  Bruno Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Flecainide Acetato Gruppo terapeutico:  Antiaritmici Forma farmaceutica:  capsula a rilascio modificato\nIndicazioni \r\n Trattamento di \r\n \r\n  Tachicardia nodale reciprocante atrioventricolare; aritmie associate a sindrome di Wolff-Parkinson-White e condizioni simili con vie di conduzione accessorie, se altri trattamenti non sono risultati efficaci. \r\n  Aritmia ventricolare parossistica sintomatica grave e potenzialmente fatale che non ha risposto ad altre forme di terapia. Anche nel caso in cui altri trattamenti non siano stati tollerati. \r\n  Aritmie atriali parossistiche (fibrillazione atriale, flutter atriale e tachicardia atriale) in pazienti con sintomi invalidanti dopo conversione, posto che vi sia una effettiva necessità di trattamento sulla base della gravità dei sintomi clinici e qualora altri trattamenti siano risultati inefficaci. A causa dell'aumento del rischio di effetti proaritmici è necessario escludere cardiopatie strutturali e/o una compromissione della funzione ventricolare sinistra. \r\n\nPosologia \r\n Posologia \r\n L'inizio della terapia a base di Flecainide Acetato e le modifiche della dose devono avvenire sotto superivisione medica e sotto controllo elettrocardiografico e monitoraggio dei livelli plasmatici. Potrebbe essere necessario il ricovero ospedaliero durante tali procedure per determinati pazienti, particolarmente per i pazienti con aritmie ventricolari potenzialmente fatali. Queste decisioni devono essere prese sotto la supervisione di uno specialista. Nei pazienti con una cardiopatia organica sottostante e specialmente in quelli con anamnesi di infarto del miocardio, il trattamento con flecainide deve iniziare solo se altri agenti antiaritmici, diversi da quelli di classe IC (specialmente l'amiodarone), sono inefficaci o non tollerati e se il trattamento non farmacologico (chirugia, ablazione, impianto di defibrillatore) non è indicato. Durante il trattamento è richiesto uno stretto monitoraggio medico dell'ECG e dei livelli plasmatici. \r\n Adulti e adolescenti (13-17 anni di età) \r\n Aritmie sopraventricolari:   Il dosaggio iniziale raccomandato è di 100 mg al giorno. L'aumento della dose può essere considerato dopo un periodo di 4 a 5 giorni. La dose ottimale è di 200 mg al giorno. Se necessario, la dose può essere aumentata fino ad un massimo di 300 mg/die. \r\n Aritmie ventricolari:   Il dosaggio iniziale raccomandato è di 200 mg al giorno. La dose massima giornaliera è di 400 mg e questa viene solitamente riservata a pazienti di costituzione robusta oppure quando è richiesto un rapido controllo dell'aritmia. Dopo 3-5 giorni si raccomanda di regolare progressivamente la dose al livello minimo che mantenga l'aritmia sotto controllo. Durante trattamenti a lungo termine è possibile ridurre la dose. \r\n Pazienti anziani: \r\n Nei pazienti anziani la dose massima giornaliera deve essere di 100 mg poichè negli anziani la velocità di eliminazione della flecainide dal plasma può essere ridotta. Questo deve essere preso in considerazione quando si aggiusta la dose. La dose per i pazienti anziani non deve superare i 300 mg/die. \r\n Popolazione pediatrica:  \r\n A causa della mancanza di dati sulla sicurezza e sull'efficacia, l'uso della flecainide acetato non è raccomandato nei bambini con meno di 12 anni d'età. \r\n Livelli plasmatici : \r\n Sulla base della soppressione delle CPV, sembra che per ottenere il massimo effetto terapeutico siano necessari livelli plasmatici di 200-1000 ng/ml. Livelli plasmatici superiori a 700-1000 ng/ml sono associati a una maggiore probabilità di eventi avversi. \r\n Pazienti con funzionalità renale compromessa: \r\n Nei pazienti con significativa compromissione renale (clearance della creatinina di 35 ml/min/1.73 m 2  o inferiore) la dose iniziale massima deve essere di 100 mg/die. Quando usata in questi pazienti, si raccomanda fortemente un frequente monitoraggio del livello plasmatico. A seconda dell'effetto e della tollerabilità, la dose può in seguito essere aumentata con cautela. Dopo 6-7 giorni la dose può essere aggiustata, a seconda dell'effetto e della tollerabilità. Alcuni pazienti con insufficienza renale grave possono avere una clearance della flecainide molto lenta e quindi un'emivita prolungata (60-70 ore). \r\n Pazienti con funzionalità epatica compromessa: \r\n I pazienti con insufficienza epatica devono essere strettamente monitorati e la dose non deve superare i 100 mg/die. \r\n I pazienti con un pacemaker permanente in situ devono essere trattati con cautela e la dose non deve superare i 200 mg al giorno. \r\n Nei pazienti trattati contemporaneamente con cimetidina o amiodarone è richiesto un attento monitoraggio. In alcuni pazienti può essere necessario ridurre la dose e questa non deve superare i 200 mg al giorno. I pazienti devono essere monitorati durante la terapia iniziale e di mantenimento. \r\n Durante la terapia si raccomanda di eseguire a intervalli regolari il monitoraggio dei livelli plasmatici e controlli ECG (controlli ECG una volta al mese ed ECG su lungo periodo ogni 3 mesi). All'inizio della terapia e quando la dose viene aumentata, l'ECG deve essere effettuato ogni 2-4 giorni. \r\n Se la flecainide viene utilizzata in pazienti con restrizioni della dose, è necessario effettuare frequenti controlli elettrocardiografici (oltre al regolare monitoraggio plasmatico della flecainide). Ogni 6-8 giorni deve essere eseguito un aggiustamento della dose. In alcuni pazienti deve essere effettuato un ECG alla seconda e terza settimana per controllare la dose individuale. \r\n Modo di somministrazione \r\n Per uso orale. Per evitare che il cibo influisca sull'assorbimento del farmaco, la flecainide deve essere assunta a stomaco vuoto o un'ora prima dell'assunzione di cibo.\nControindicazioni \r\n \r\n  Ipersensibilità al(ai) principio(i) attivo(i) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Flecainide è controindicato nell'insufficienza cardiaca e in pazienti con storia di infarto del miocardio affetti da ectopatie ventricolari sintomatiche o da tachicardia ventricolare asintomatica non sostenuta. \r\n  Pazienti con fibrillazione atriale di lunga data in cui non vi è stato alcun tentativo di conversione a ritmo sinusale. \r\n  Pazienti con funzione ventricolare ridotta o compromessa, shock cardiogeno, grave bradicardia (meno di 50 bpm), grave ipotensione. \r\n  Utilizzo in combinazione con antiaritmici di classe I (bloccanti del canale del sodio) \r\n  In pazienti con cardiopatia valvolare significativa dal punto di vista emodinamico. \r\n  A meno che non sia disponibile uno stimolatore cardiaco, flecainide non deve essere somministrata a pazienti con disfunzione del nodo del seno, disturbi della conduzione atriale, blocco atrio-ventricolare di secondo grado o superiore, blocco di branca o blocco distale. \r\n  La flecainide non deve essere somministrata ai pazienti con aritmie ventricolari asintomatiche o lievemente sintomatiche. \r\n  Accertata sindrome di Brugada. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con flecainide per via orale deve avvenire in ospedale o sotto la supervisione di uno specialista per i pazienti con:   Tachicardia AV nodale reciprocante; aritmie associate alla  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Antiaritmici di classe I: Flecainide non deve essere somministrata in concomitanza con altri antiaritmici di classe I (es. chinidina).  Antiaritmici di classe II: Deve essere considerata la possibilità di effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fleiderina\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Cordarone ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dronedarone Aristo ,  Dropaxin ,  Eutimil ,  Idrossiclorochina Doc ,  Kaletra ,  Lobidiur - Compresse Rivestite ,  Lobivon ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Multaq ,  Nebilox ,  Nebiscon ,  Nebivololo ABC ,  Nebivololo Alter ,  Nebivololo Aristo ,  Nebivololo Aurobindo Italia ,  Nebivololo Aurobindo ,  Nebivololo DOC ,  Nebivololo EG ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nebivololo Germed ,  Nebivololo Mylan Italia ,  Nebivololo Pensa ,  Nebivololo Sandoz ,  Nebivololo Sun ,  Nebivololo Tecnigen ,  Nebivololo Teva Italia ,  Nebivololo Zentiva ,  Nobistar ,  Nobizide - Compresse Rivestite ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Plaquenil ,  Prezista - Compressa ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Rytmobeta ,  Serestill ,  Sereupin ,  Seroxat ,  Sotalex ,  Sotalolo Aristo ,  Sotalolo Hexal ,  Sotalolo Mylan Generics ,  Sotalolo Teva ,  Stiliden ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fleiderina durante la gravidanza e l'allattamento \r\n Posso prendere Fleiderina durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati sulla sicurezza del farmaco in gravidanza. In conigli di razza White New Zealand, alte dosi di flecainide hanno causato alcune anomalie fetali, ma questi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La Flecainide Acetato altera moderatamente la capacità di guidare veicoli o di usare macchinari. La capacità di guidare e di utilizzare macchinari e operare senza misure di sicurezza possono essere influenzati dall'insorgenza di reazioni avverse come capogiri e disturbi visivi, se presenti. \r\n\nEffetti indesiderati \r\n Come altri antiaritmici, la flecainide può avere l'effetto di indurre aritmia.  L'aritmia esistente può aggravarsi o può insorgere nuova aritmia. Il rischio di effetti pro-aritmici è più probabile in pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio con flecainide è un'emergenza medica potenzialmente pericolosa per la vita. L'aumento di sensibilità al farmaco e concentrazioni plasmatiche superiori ai livelli terapeutici possono derivare anche da interazioni farmacologiche (vedere paragrafo 4.5). Nessun antidoto specifico è noto. Non esiste una metodologia nota per rimuovere rapidamente flecainide dall'organismo. Né la dialisi né tanto meno l'emoperfusione sono efficaci. \r\n Il trattamento deve essere di supporto e può includere la rimozione del farmaco non assorbito dal tratto gastrointestinale. Ulteriori misure possono includere agenti inotropi o stimolanti cardiaci quali dopamina, dobutamina o isoproterenolo, così come la ventilazione meccanica e l'assistenza circolatoria (ad es. dilatazione con palloncino). In caso di blocco di conduzione deve essere preso in considerazione l'inserimento temporaneo di un pacemaker transvenoso. \r\n Assumendo una emivita plasmatica della flecainide di circa 20 ore , può essere necessario proseguire queste misure di supporto per lunghi periodi di tempo. La diuresi forzata con l'acidificazione delle urine teoricamente favorisce l'escrezione urinaria di flecainide. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiaritmici, Classe IC, Flecainide  Codice ATC: C01 BC 04  La Flecainide Acetato è un agente antiaritmico di classe IC usato per il trattamento di aritmie ventricolari sintomatiche gravi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La flecainide è quasi completamente assorbita dopo somministrazione orale e non viene sottoposta a un vasto metabolismo di primo passaggio. È stato riportato che la biodisponibilità delle compresse di  ...  \r\n\nDati preclinici di sicurezza \r\n Gli unici dati preclinici rilevanti per il medico che prescrive il farmaco, oltre a quelli già inclusi in altre sezioni del Riassunto delle Caratteristiche del Prodotto sono i seguenti effetti  ...  \r\n\nElenco degli eccipienti \r\n Per tutte le capsule:  povidone (K25),  cellulosa microcristallina (PH 101),  crospovidone (Tipo A),  silice colloidale anidra,  stearato di magnesio,  copolimero dell'acido metacrilico e del metil-metacrilato (1:2),  macrogol 400  talco,  anche:  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fleiderina  a base di  Flecainide Acetato  sono:  Frequil"
}