{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108715",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lovastatina Doc 20 mg 30 compresse Lovastatina Doc 40 mg 30 compresse\nCos'è Lovastatina Doc? \r\n Lovastatina Doc  è un farmaco a base del principio attivo  Lovastatina , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Lovastatina Doc  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lovastatina Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compressa\nIndicazioni \r\n Riduzione dei livelli elevati di colesterolo totale e colesterolo LDL nel plasma, in aggiunta alla dieta in pazienti con ipercolesterolemia primaria quando i cambiamenti dietetici o altri trattamenti non farmacologici isolati non hanno portato a risultati soddisfacenti. \r\n Riduzione del livello di colesterolo nel plasma in caso di ipercolesterolemia combinata e ipertrigliceridemia, quando il livello di colesterolo plasmatico è un problema grave. \r\n Rallentare la progressione dell'aterosclerosi coronarica in pazienti con cardiopatia coronarica e colesterolo totale sierico superiore a 220 mg/dl (5,7 mmol/l).\nPosologia \r\n Prima di iniziare il trattamento, deve essere esclusa qualsiasi causa di ipercolesterolemia secondaria. \r\n Prima di assumere Lovastatina è consigliabile seguire una dieta standard per abbassare il colesterolo che può essere mantenuta per tutto il trattamento. \r\n Posologia \r\n Ipercolesterolemia \r\n La dose iniziale è generalmente di 20 mg al giorno, somministrata in dose singola con il pasto serale. \r\n Nei pazienti con ipercolesterolemia da lieve a moderata, il trattamento può essere iniziato a 10 mg/die di lovastatina. \r\n È stato dimostrato che singole dosi giornaliere somministrate con il pasto serale siano più efficaci della stessa dose somministrata a colazione, probabilmente perchè la sintesi del colesterolo avviene principalmente durante la notte. Qualsiasi aggiustamento della dose deve essere effettuato ad intervalli di almeno quattro settimane. \r\n La dose massima giornaliera che può essere somministrata è di 80 mg in una singola dose o divisa in due dosi da assumere a colazione e a cena. Due dosi giornaliere sembrano essere più efficaci di una singola dose giornaliera. \r\n La dose di lovastatina deve essere ridotta se i livelli di colesterolo LDL scendono al di sotto di 75 mg/dl (1,9 mmol/l) o se la concentrazione di colesterolo totale nel siero scende al di sotto di 140 mg/dl (3,6 mmol/l). \r\n Aterosclerosi coronarica \r\n Negli studi in cui la lovastatina è stata utilizzata nel trattamento dell'aterosclerosi coronarica con o senza terapia concomitante, le dosi utilizzate sono state da 20 a 80 mg al giorno, somministrate in dosi singole o frazionate. In entrambi gli studi nei quali la lovastatina è stata utilizzata da sola, la dose è stata ridotta quando la concentrazione di colesterolo plasmatico totale è scesa al di sotto di 110 mg/dl (2,85 mmol/l) o quando il colesterolo LDL è sceso a valori inferiori a 80 mg/dl (2,1 mmol/l) rispettivamente. \r\n \r\n Terapia concomitante \r\n La lovastatina è efficace da solo o in combinazione con sequestranti biliari. \r\n Nei pazienti che assumono contemporaneamente ciclosporina, danazolo, gemfibrozil, altri fibrati o dosi ipolipemizzanti di niacina (≥ 1 g/die), la dose di lovastatina non deve generalmente superare i 20 mg/die. Per i pazienti che assumono amiodarone o verapamil contemporaneamente a lovastatina, la dose di lovastatina non deve superare i 40 mg/die (vedere paragrafi 4.4 e 4.5). \r\n Danno renale \r\n Poiché lovastatina non va incontro ad una significativa escrezione renale, non è necessario alcun aggiustamento della dose in pazienti con un'insufficienza renale moderata. \r\n Nei pazienti affetti da insufficienza renale grave (clearance di creatinina inferiore o uguale a 30 ml/min) dosaggi superiori a 20 mg/die devono essere attentamente valutati e, se necessario, il trattamento deve essere iniziato con cautela (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia dell'uso di lovastatina nei bambini ed adolescenti di età inferiore a 18 anni non sono state stabilite. \r\n Pazienti anziani \r\n Non sono necessari aggiustamenti posologici nei pazienti anziani. \r\n M odo di somministrazione \r\n LOVASTATINA DOC è somministrata per via orale in dose singola con il pasto serale \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  malattia epatica in fase attiva, inclusi inspiegabili, persistenti aumenti dei livelli delle transaminasi sieriche; \r\n  colestasi; \r\n  miopatia; \r\n  somministrazione concomitante di potenti inibitori del CYP3A4, per es. itraconazolo, ketoconazolo, inibitori della proteasi dell'HIV, eritromicina, claritromicina, telitromicina e nefazodone (vedere paragrafo 4.5); \r\n  gravidanza e l'allattamento (vedere paragrafo 4.6); \r\n  alcolismo. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti a carico della muscolatura scheletrica  La Lovastatina, come altri inibitori della 3-idrossi-3-metilglutaril coenzima A reduttasi (HMG-CoA reduttasi) può causare occasionalmente miopatia, che si manifesta con dolori muscolari, dolorabilità o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni con CYP3A4  La lovastatina non possiede attività inibitoria sul CYP3A4; pertanto non si ritiene che possa influire sulle concentrazioni plasmatiche di altri farmaci metabolizzati dal CYP3A4. Tuttavia, la lovastatina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lovastatina Doc\"  insieme ad altri farmaci come  Acido Fusidico Teva ,  Alozof ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aviflucox ,  Canacid ,  Crinozol ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dermomycin Cort ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fungus ,  Fusapielbeta ,  Fusicutanbeta ,  Gemfibrozil DOC Generici ,  Gemfibrozil EG ,  Genlip ,  Genvoya ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klaider ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lopid ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Lucandiol ,  Miconix ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Pradaxa - Capsula ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Riflax ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Stribild ,  Symtuza ,  Tedim ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lovastatina Doc durante la gravidanza e l'allattamento \r\n Posso prendere Lovastatina Doc durante la gravidanza e l'allattamento? Gravidanza  L'uso di Lovastatina DOC è controindicato durante la gravidanza.  La sicurezza nelle donne in gravidanza non è stata stabilita. Non sono stati condotti studi clinici controllati con lovastatina in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lovastatina DOC non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. Tuttavia, durante la guida di veicoli e l'utilizzo di macchinari, è necessario tenere presente che durante l'esperienza post-marketing sono stati segnalati rari casi di capogiri. \r\n\nEffetti indesiderati \r\n Le frequenze delle reazioni avverse sono classificate come segue:  comune (≥1/100, <1/10); non comune (≥1/1.000, <1/100); raro (≥1/10.000, <1/1.000); molto raro (<1/10.000); non nota (la frequenza non può essere definita  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è possibile raccomandare alcun trattamento specifico fino a quando non sia stata ottenuta ulteriore esperienza per quanto riguarda il sovradosaggio di Lovastatina. Devono essere adottate le normali misure e monitorata la funzionalità epatica. \r\n Non esistono dati relativi alla rimozione di lovastatina e dei suoi metaboliti nel sangue umano mediante dialisi. \r\n Cinque volontari sani hanno ricevuto fino a 200 mg di lovastatina in dose singola senza effetti collaterali clinicamente significativi. Sono stati riportati casi isolati di sovradosaggio accidentale. Nessuno dei pazienti ha avuto sintomi specifici e tutti hanno recuperato senza conseguenze. La dose più alta era da 5 a 6 g. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sistema cardiovascolare. Agenti modificanti i lipidi, inibitori della HMG-CoA reduttasi, codice ATC: C10AA02  La Lovastatina è la forma lattonica inattiva del corrispondente idrossiacido aperto, che inibisce efficacemente la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Lovastatina è un derivato del lattone che viene rapidamente idrolizzato nel corpo nel corrispondente beta-idrossiacido, un efficace inibitore della HMG-CoA riduttasi.  Assorbimento  Negli esperimenti condotti su animali (somministrazione orale),  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione ripetuta di Lovastatina in dosi elevate ha portato ad effetti tossici in varie specie animali, attribuibili ad una eccessiva azione farmacologica. I principali organi bersaglio sono stati il  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Butilidrossianisolo  Cellulosa microcristallina  Magnesio stearato  Amido di mais  Giallo di chinolina (E104)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lovastatina Doc  a base di  Lovastatina  sono:  Lovastatina EG ,  Lovastatina Mylan Pharma ,  Lovastatina Teva ,  Lovinacor ,  Rextat ,  Tavacor"
}