{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107641",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glucosio 35% Bausch & Lomb-IOM 35% gel oftalmico 5 g\nCos'è Glucosio 35% Bausch & Lomb-IOM? \r\n Glucosio 35% Bausch & Lomb-IOM  è un farmaco a base del principio attivo  Glucosio Monoidrato , appartenente alla categoria degli  Oftalmologici  e nello specifico  Altri oftalmologici . E' commercializzato in Italia dall'azienda  Bausch & Lomb IOM S.p.A. . Glucosio 35% Bausch & Lomb-IOM  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bausch & Lomb IOM S.p.A. Concessionario:  Bausch & Lomb IOM S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Glucosio Monoidrato Gruppo terapeutico:  Oftalmologici Forma farmaceutica:  gel\nIndicazioni \r\n \r\n Trattamento dell'edema corneale, conseguente a glaucoma acuto, cheratite bollosa e distrofia endoteliale di Fuchs. \r\n Trattamento di chemosi congiuntivale (gonfiore congiuntivale). \r\n Adiuvante in procedure diagnostiche quali gonioscopie e oftalmoscopie con lenti.\nPosologia \r\n \r\n Posologia \r\n Trattamento dell'edema corneale- Trattamento di chemosi congiuntivale \r\n 1-2 gocce nel sacco congiuntivale, somministrate ad intervalli regolari. \r\n Adiuvante in procedure diagnostiche \r\n 1-2 gocce al momento della procedura. \r\n Modo di somministrazione \r\n \r\n  Lavarsi le mani e sedersi o assumere una posizione comoda. \r\n  Svitare il tappo. \r\n  Inclinare il capo all'indietro e utilizzare un dito per tirare leggermente verso il basso la palpebra inferiore dell'occhio affetto. \r\n  Sistemare la punta del tubo vicino all'occhio, ma senza toccarlo. \r\n  Premere delicatamente il tubo così da poter inserire la quantità richiesta di gel nell'occhio, poi rilasciare la palpebra inferiore. \r\n  Ripetere nell'altro occhio qualora il medico abbia prescritto il trattamento per entrambi gli occhi. \r\n  Richiudere il tubo. \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Edema da marcato scompenso endoteliale. \r\n Edema cronico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il medicinale è per esclusivo uso oftalmico.  Il gel, se manipolato impropriamente, può essere contaminato da batteri comuni che notoriamente causano infezioni oculari. Inoltre, esso può essere contaminato dall'occhio infetto:  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glucosio 35% Bausch & Lomb-IOM\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glucosio 35% Bausch & Lomb-IOM durante la gravidanza e l'allattamento \r\n Posso prendere Glucosio 35% Bausch & Lomb-IOM durante la gravidanza e l'allattamento? Non sono stati effettuati studi adeguati sull'uso del medicinale in gravidanza e durante l'allattamento. Pertanto, anche se non ci sono evidenti controindicazioni dell'uso del medicinale in gravidanza e durante l'allattamento, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sebbene non siano stati condotti studi specifici, in base all'esperienza d'uso, il medicinale non altera o altera in modo trascurabile la capacità di guidare o di usare macchinari. Come per altri medicinali oftalmici, se si verifica una visione transitoria offuscata, il paziente deve aspettare fino a che la visione sia chiara prima di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono stati riportati gli effetti indesiderati di glucosio organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri oftalmologici, codice ATC: S01XA49  Il glucosio, nella concentrazione prevista per il gel oftalmico, ha una attività osmotica che trova impiego soprattutto in oftalmologia per ridurre l'edema corneale. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Metile p-idrossibenzoato g 0,08  Carbossimetilcellulosa sodica g 2  Acqua distillata sterile q.b. a 100 g\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glucosio 35% Bausch & Lomb-IOM  a base di  Glucosio Monoidrato  sono:"
}