{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104757",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Anasso 0,5 mg/0,4 mg 30 capsule rigide\nCos'è Anasso? \r\n Anasso  è un farmaco a base del principio attivo  Dutasteride + Tamsulosina , appartenente alla categoria degli  Ipertrofia prostatica benigna  e nello specifico  Antagonisti dei recettori alfa-adrenergici . E' commercializzato in Italia dall'azienda  Farmitalia Industria Chimico-Farmaceutica S.r.l. . Anasso  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Concessionario:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Dutasteride + Tamsulosina Gruppo terapeutico:  Ipertrofia prostatica benigna Forma farmaceutica:  capsula\nIndicazioni \r\n Trattamento dei sintomi da moderati a gravi dell'iperplasia prostatica benigna (IPB). \r\n Riduzione del rischio di ritenzione urinaria acuta (RUA) e di intervento chirurgico in pazienti con sintomi di IPB da moderati a gravi. \r\n Per informazioni sugli effetti del trattamento e sulle popolazioni di pazienti analizzate durante gli studi clinici vedere paragrafo 5.1.\nPosologia \r\n Posologia \r\n Adulti (inclusi gli anziani) \r\n La dose raccomandata di Anasso è una capsula (0,5 mg/0,4 mg) al giorno. \r\n Se appropriato, Anasso può essere usato per sostituire  Dutasteride + Tamsulosina  cloridrato usate assieme nell'attuale duplice terapia per semplificare il trattamento. \r\n Se clinicamente appropriato, si può prendere in considerazione un passaggio diretto dalla monoterapia con dutasteride o con tamsulosina cloridrato a Anasso. \r\n Compromissione renale \r\n L'effetto della compromissione renale sulla farmacocinetica di dutasteride/tamsulosina non è stato studiato. Non è previsto alcun aggiustamento del dosaggio nei pazienti con compromissione renale \r\n (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n L'effetto della compromissione epatica sulla farmacocinetica di dutasteride/tamsulosina non è stato studiato pertanto si deve usare cautela nei pazienti con compromissione epatica da lieve a moderata (vedere paragrafo 4.4 e paragrafo 5.2). L'uso di Anasso è controindicato in pazienti con grave compromissione epatica (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n Dutasteride/tamsulosina è controindicato nella popolazione pediatrica (al di sotto dei 18 anni di età) \r\n (vedere paragrafo 4.3). \r\n Modo di somministrazione \r\n Uso orale. \r\n Ai pazienti deve essere raccomandato di deglutire la capsula intera circa 30 minuti dopo lo stesso pasto ogni giorno. Le capsule non devono essere masticate o aperte. Il contatto con il contenuto della capsula di dutasteride che si trova all'interno della capsula a rivestimento rigido può provocare un'irritazione della mucosa orofaringea.\nControindicazioni \r\n Anasso è controindicato in: \r\n \r\n  donne, bambini e adolescenti (vedere paragrafo 4.6), \r\n  pazienti con ipersensibilità ai principi attivi, ad altri inibitori della 5-alfa reduttasi, alla soia, alle arachidi o ad uno qualsiasi degli altri eccipienti elencati al paragrafo 6.1, \r\n  pazienti con anamnesi di ipotensione ortostatica, \r\n  pazienti con grave compromissione epatica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La terapia di combinazione deve essere prescritta dopo un'attenta valutazione del rischio beneficio a causa del potenziale aumento del rischio di eventi avversi (inclusa l'insufficienza cardiaca) e dopo la considerazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione farmacologica con dutasteride/tamsulosina. I seguenti paragrafi riflettono le informazioni disponibili sui singoli componenti.  Dutasteride  Vedere paragrafo 4.4 per informazioni sulla diminuzione dei livelli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Anasso\"  insieme ad altri farmaci come  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Anasso durante la gravidanza e l'allattamento \r\n Posso prendere Anasso durante la gravidanza e l'allattamento? L'uso di Anasso è controindicato nelle donne. Non vi sono stati studi per verificare gli effetti di Anasso sulla gravidanza, l'allattamento e la fertilità. I seguenti paragrafi riflettono le informazioni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti di dutasteride/tamsulosina sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, i pazienti devono essere informati circa la possibilità che possano insorgere sintomi correlati all'ipotensione ortostatica, come capogiri, quando assumono Anasso. \r\n\nEffetti indesiderati \r\n I dati qui di seguito presentati si riferiscono alla co-somministrazione di  Dutasteride + Tamsulosina  nell'ambito dell'analisi a 4 anni dello studio CombAT (Combinazione di Avodart e Tamsulosina), un confronto di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili dati relativi al sovradosaggio di dutasteride/tamsulosina. I seguenti paragrafi riflettono le informazioni disponibili sui singoli componenti. \r\n Dutasteride \r\n Negli studi in volontari, sono state somministrate dosi singole giornaliere di dutasteride fino a 40 mg/die (80 volte la dose terapeutica) per 7 giorni senza significativi problemi di sicurezza. Negli studi clinici, dosi giornaliere di 5 mg sono state somministrate ai soggetti per 6 mesi senza manifestazioni di effetti indesiderati addizionali rispetto a quelli osservati a dosi terapeutiche di 0,5 mg. Non esiste uno specifico antidoto per la dutasteride, pertanto, in casi di sospetto sovradosaggio, si deve fornire un appropriato trattamento sintomatico e di supporto. \r\n Tamsulosina \r\n È stato riportato sovradosaggio acuto con 5 mg di tamsulosina cloridrato. Sono stati osservati ipotensione acuta (pressione sanguigna sistolica pari a 70 mm Hg), vomito e diarrea, che sono stati trattati con reintegro dei liquidi e dimissione del paziente nella stessa giornata. In caso di ipotensione acuta a seguito di sovradosaggio è necessario intervenire con una pronta azione di supporto a livello cardiovascolare. La pressione sanguigna può essere ripristinata e la frequenza cardiaca può essere riportata alla normalità facendo sdraiare il paziente. Se questo non fosse sufficiente, possono essere somministrati plasma expanders e, se necessario, possono essere utilizzati farmaci ad azione vasocostrittrice. La funzionalità renale deve essere monitorata e devono essere impiegate misure di supporto generale. La dialisi è di scarsa utilità in quanto tamsulosina si lega fortemente alle proteine plasmatiche. \r\n Alcune misure come l'emesi possono essere adottate per impedire l'assorbimento. In caso di ingestione di notevoli dosi può essere utile la lavanda gastrica e possono essere somministrati carbone attivo e un lassativo osmotico, come il solfato di sodio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Urologici, antagonisti degli adrenorecettori alfa, codice ATC: G04CA52  Dutasteride/tamsulosina è una combinazione di due farmaci: dutasteride, un duplice inibitore della 5-alfa reduttasi (5 ARI) e tamsulosina cloridrato, un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n È stata dimostrata la bioequivalenza tra dutasteride/tamsulosina e la somministrazione concomitante con le singole capsule di  Dutasteride + Tamsulosina .  Lo studio di bioequivalenza a dose singola è stato condotto sia  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi non clinici con dutasteride/tamsulosina.  Dutasteride + Tamsulosina  cloridrato sono state ampiamente valutate individualmente nei test di tossicità animale e le osservazioni erano consistenti con l'azione  ...  \r\n\nElenco degli eccipienti \r\n Rivestimento della capsula rigida:  Ferro ossido nero (E172)  Ferro ossido rosso (E172)  Titanio diossido (E171)  Ferro ossido giallo (E172)  Gelatina  Contenuto della capsula molle di dutasteride:  Monocaprilato di propilene glicole, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Anasso  a base di  Dutasteride + Tamsulosina  sono:"
}