{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106789",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Erlotinib Sandoz 100 mg 30 compresse rivestite con film Erlotinib Sandoz 150 mg 30 compresse rivestite con film\nCos'è Erlotinib Sandoz? \r\n Erlotinib Sandoz  è un farmaco a base del principio attivo  Erlotinib , appartenente alla categoria degli  Antineoplastici, inibitori delle proteasi  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Erlotinib Sandoz  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Erlotinib Gruppo terapeutico:  Antineoplastici, inibitori delle proteasi Forma farmaceutica:  compressa\nIndicazioni \r\n Carcinoma Polmonare Non a Piccole Cellule ( Non-Small Cell Lung Cancer , NSCLC): \r\n Erlotinib Sandoz è indicato nel trattamento di prima linea dei pazienti con carcinoma polmonare non a piccole cellule (NSCLC) localmente avanzato o metastatico con mutazioni attivanti dell'EGFR. \r\n Erlotinib Sandoz è indicato anche come trattamento di mantenimento (switch maintenance) in pazienti con NSCLC localmente avanzato o metastatico con mutazioni attivanti dell'EGFR e malattia stabile dopo una prima linea di chemioterapia. \r\n Erlotinib Sandoz è indicato anche nel trattamento di pazienti affetti da NSCLC localmente avanzato o metastatico, dopo fallimento di almeno un precedente regime chemioterapico. \r\n Nel prescrivere Erlotinib Sandoz, devono essere tenuti in considerazione i fattori associati ad un aumento della sopravvivenza. \r\n Il trattamento non ha dimostrato vantaggi in termini di sopravvivenza o altri effetti clinicamente rilevanti in pazienti con tumori Epidermal Growth Factor Receptor (EGFR)-IHC negativi (vedere paragrafo 5.1). \r\n Carcinoma pancreatico: \r\n Erlotinib Sandoz in associazione con la gemcitabina è indicato nel trattamento di pazienti affetti da carcinoma pancreatico metastatico. \r\n Nel prescrivere Erlotinib Sandoz, devono essere tenuti in considerazione i fattori associati ad un aumento della sopravvivenza (vedere paragrafi 4.2 e 5.1). \r\n Non è stato dimostrato alcun vantaggio in termini di sopravvivenza per i pazienti con malattia localmente avanzata.\nPosologia \r\n Il trattamento con Erlotinib Sandoz deve essere effettuato sotto la supervisione di un medico esperto nell'impiego di terapie antineoplastiche. \r\n Posologia \r\n Pazienti con carcinoma Polmonare Non a Piccole Cellule: \r\n Prima di iniziare la terapia con Erlotinib Sandoz in pazienti chemio-naive con NSCLC avanzato o metastatico deve essere effettuato il test della mutazione EGFR. \r\n La dose giornaliera raccomandata di Erlotinib Sandoz è di 150 mg da assumere almeno un'ora prima o due ore dopo l'assunzione di cibo. \r\n Pazienti con carcinoma pancreatico: \r\n La dose giornaliera raccomandata di Erlotinib Sandoz è di 100 mg da assumere almeno un'ora prima o due ore dopo l'assunzione di cibo, in associazione con gemcitabina (vedere il Riassunto delle Caratteristiche del Prodotto della gemcitabina nell'indicazione del carcinoma pancreatico). \r\n In pazienti in cui non si sviluppa un rash cutaneo nelle prime 4-8 settimane di terapia deve essere rivalutato se continuare il trattamento con Erlotinib Sandoz (vedere paragrafo 5.1). \r\n Qualora fosse necessario modificare la dose, deve essere ridotta di 50 mg per volta (vedere paragrafo 4.4). \r\n Erlotinib Sandoz non è disponibile nei dosaggi da 25 e 50 mg. Per questi dosaggi, deve assumere altri medicinali che sono disponibili sul mercato. \r\n L'uso concomitante di substrati e modulatori del CYP3A4 può rendere necessaria una modifica della posologia (vedere paragrafo 4.5). \r\n Pazienti con insufficienza epatica:  l'eliminazione di erlotinib avviene attraverso il metabolismo epatico e l'escrezione biliare. Sebbene l'esposizione a erlotinib sia risultata simile in pazienti con moderata compromissione della funzione epatica (punteggio di Child-Pugh di 7-9) e in pazienti con funzione epatica adeguata, si deve procedere con cautela nel somministrare Erlotinib Sandoz a pazienti con insufficienza epatica. Se si verificano reazioni avverse gravi, si deve considerare una riduzione del dosaggio o l'interruzione del trattamento con Erlotinib Sandoz. La sicurezza e l'efficacia di erlotinib non sono state studiate in pazienti con disfunzione epatica grave (AST/SGOT e ALT/SGPT > 5 x ULN). Non è raccomandato l'impiego di Erlotinib Sandoz in pazienti affetti da grave disfunzione epatica (vedere paragrafo 5.2). \r\n Pazienti con insufficienza renale : la sicurezza e l'efficacia di erlotinib non sono state studiate in pazienti con insufficienza renale (creatininemia >1,5 volte il limite superiore del valore normale). \r\n Sulla base dei dati di farmacocinetica, nei pazienti con insufficienza renale lieve o moderata non è necessario modificare la posologia (vedere paragrafo 5.2). Non è raccomandato l'impiego di Erlotinib Sandoz in pazienti affetti da grave insufficienza renale. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di erlotinib in pazienti di età inferiore a 18 anni non sono state stabilite. Non è raccomandato l'impiego di Erlotinib Sandoz in pazienti pediatrici. \r\n Fumatori:  è stato dimostrato che il fumo di sigaretta riduce l'esposizione a erlotinib del 50-60 %. La dose massima tollerata di Erlotinib Sandoz nei pazienti con NSCLC che fumano sigarette è risultata pari a 300 mg. L'efficacia e la sicurezza a lungo termine di una dose più elevata rispetto a quelle iniziali raccomandate, non sono state determinate nei pazienti che continuano a fumare (vedere paragrafi 4.5 e 5.2). Pertanto, ai fumatori si deve raccomandare di smettere di fumare, perchè le concentrazioni plasmatiche di erlotinib nei fumatori sono ridotte rispetto a quelle dei non fumatori. \r\n Modo di somministrazione \r\n Per uso orale.\nControindicazioni \r\n Ipersensibilità a Erlotinib o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Valutazione dello stato di mutazione dell'EGFR  Per valutare lo stato di mutazione dell'EGFR di un paziente, è importante che venga scelta una metodologia ben convalidata e robusta per evitare determinazioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi di interazione solo negli adulti.  Erlotinib ed altri substrati del CYP  Erlotinib è un potente inibitore del CYP1A1 e un moderato inibitore del CYP3A4 e del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Erlotinib Sandoz\"  insieme ad altri farmaci come  Anadir ,  Antra ,  Appryo ,  Ariliar ,  Atripla ,  Aurantin ,  Axagon ,  Carbamazepina EG ,  Cletus ,  Dintoina ,  Dintoinale ,  Dosanloc ,  Dronedarone Aristo ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Ermes ,  Esomeprazolo Almus Pharma ,  Esomeprazolo Doc Generics ,  Esomeprazolo Pensa Pharma ,  Esomeprazolo SUN ,  Esomeprazolo Sun Pharma ,  Esopral ,  Eugastrol Reflusso ,  Fenitoina Hikma ,  Frilans ,  Gamibetal Complex ,  Gardenale ,  Gastroloc - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Ibimezolo ,  Inipant - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Inizol - Compressa Gastroresistente ,  Komezol ,  Krovaneg ,  Kruxagon ,  Lansodor ,  Lansoprazolo ABC ,  Lansoprazolo Almus ,  Lansoprazolo Alter - Compressa Orodispersibile ,  Lansoprazolo Alter - Compresse/capsule Gastroresistenti ,  Lansoprazolo Aristo ,  Lansoprazolo Aurobindo ,  Lansoprazolo DOC Generici ,  Lansoprazolo EG ,  Lansoprazolo Eurogenerici - Compressa ,  Lansoprazolo Eurogenerici - Compressa Orodispersibile ,  Lansoprazolo FG ,  Lansoprazolo GIT ,  Lansoprazolo Hexal ,  Lansoprazolo KRKA ,  Lansoprazolo Mylan Generics Italia ,  Lansoprazolo Mylan Generics ,  Lansoprazolo Pensa ,  Lansoprazolo Sandoz BV ,  Lansoprazolo Sandoz GmbH - Compressa Orodispersibile ,  Lansoprazolo Sun ,  Lansoprazolo Tecnigen - Capsula Gastroresistente ,  Lansoprazolo Tecnigen - Compressa Orodispersibile ,  Lansoprazolo Teva Italia ,  Lansoprazolo Union Health ,  Lansoprazolo Zentiva ,  Lansox - Capsula, Capsula Gastroresistente ,  Lansox - Compressa Orodispersibile ,  Levogenix ,  Limnos ,  Limpidex - Capsula ,  Limpidex - Compressa Orodispersibile ,  Losec ,  Lucen - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Lucen - Granuli Gastroresistenti ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Maalox Reflusso ,  Mepral ,  Multaq ,  Mycobutin ,  Mysoline ,  Nansen ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Nexium - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Nexium Control ,  Nexium - Granulato ,  Nexium - Polvere ,  Nolpaza - Compressa Gastroresistente ,  Omeprazen ,  Omeprazolo ABC ,  Omeprazolo Almus ,  Omeprazolo Almus Pharma ,  Omeprazolo Alter ,  Omeprazolo Aristo ,  Omeprazolo Aurobindo Pharma Italia ,  Omeprazolo Doc ,  Omeprazolo Eurogenerici ,  Omeprazolo FG ,  Omeprazolo GIT ,  Omeprazolo Hexal A/S ,  Omeprazolo Mylan Generics ,  Omeprazolo Mylan Pharma ,  Omeprazolo P-Care ,  Omeprazolo Pensa ,  Omeprazolo Pharmacare ,  Omeprazolo Sandoz GmbH ,  Omeprazolo Sos ,  Omeprazolo Sun ,  Omeprazolo TecniGen ,  Omeprazolo Teva Italia ,  Omeprazolo Zentiva Italia ,  Omolin ,  Pancleus - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantecta - Compressa Gastroresistente ,  Pantofir - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantopan - Compressa Gastroresistente ,  Pantopan - Compressa Rivestita ,  Pantoprazolo ABC - Compressa Gastroresistente ,  Pantoprazolo ABC - Compresse/capsule Gastroresistenti ,  Pantoprazolo Accord Healthcare ,  Pantoprazolo Accord ,  Pantoprazolo Almus - Compressa Gastroresistente ,  Pantoprazolo Alter - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantoprazolo Alter - Compressa Gastroresistente ,  Pantoprazolo Aristo - Compressa Gastroresistente ,  Pantoprazolo Aristo - Compressa Gastroresistente ,  Pantoprazolo Aurobindo - Compresse/capsule Gastroresistenti ,  Pantoprazolo DOC - Compresse/capsule Gastroresistenti ,  Pantoprazolo EG - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantoprazolo Germed - Compressa Gastroresistente ,  Pantoprazolo KRKA - Compresse/capsule Gastroresistenti ,  Pantoprazolo Mylan - Compresse/capsule Gastroresistenti ,  Pantoprazolo Pensa - Compressa Gastroresistente ,  Pantoprazolo Sandoz - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantoprazolo Sandoz GmbH ,  Pantoprazolo Sun ,  Pantoprazolo Sun Pharma ,  Pantoprazolo Tecnigen Italia - Compressa Gastroresistente ,  Pantoprazolo Teva Generics ,  Pantoprazolo Teva Italia - Compressa Gastroresistente ,  Pantoprazolo Zentiva Italia ,  Pantoprazolo Zentiva ,  Pantorc - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantorc - Polvere ,  Pantorex - Compressa Gastroresistente ,  Pariet - Compressa Gastroresistente ,  Peptazol - Compressa Gastroresistente, Compressa Rivestita ,  Peptazol - Compressa Gastroresistente ,  Peptirex ,  Pergastid ,  Prinzol - Compressa Gastroresistente ,  Protec ,  Rabeprazolo Accord ,  Rabeprazolo Alter ,  Rabeprazolo Aurobindo Italia ,  Rabeprazolo Doc Generici ,  Rabeprazolo EG ,  Rabeprazolo Krka ,  Rabeprazolo Pensa Pharma ,  Rabeprazolo Sandoz ,  Rabeprazolo SOS ,  Rabeprazolo Sun ,  RabeprazoloTecnigen ,  Rabeprazolo Teva ,  Rabeprazolo Zentiva ,  Rabex ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sedipanto ,  Starab ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Tanzolan ,  Tecnozol - Compressa Gastroresistente ,  Tegretol ,  Ulcezol ,  Vimovo ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione ,  Zolantrac ,  Zolemer Reflusso ,  Zolium - Compressa Gastroresistente ,  Zolonib - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Zoton , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Erlotinib Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Erlotinib Sandoz durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati adeguati riguardo all'uso di Erlotinib nelle donne in gravidanza. Gli studi effettuati su animali non hanno evidenziato teratogenicità o parti anomali. Tuttavia, un effetto negativo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari; tuttavia Erlotinib non è associato a una compromissione delle capacità mentali. \r\n\nEffetti indesiderati \r\n Carcinoma polmonare non a piccole cellule (Erlotinib Sandoz somministrato in monoterapia):  In uno studio randomizzato in doppio cieco (BR.21; Erlotinib somministrato come terapia di seconda linea), le reazioni avverse al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sono state tollerate dosi orali singole di Erlotinib Sandoz fino a 1000 mg di erlotinib in soggetti sani e fino a 1600 mg in pazienti affetti da cancro. Dosi ripetute di 200 mg due volte al giorno in soggetti sani sono state mal tollerate dopo qualche giorno di somministrazione. Sulla base dei dati di questi studi, è possibile che con dosi superiori a quella raccomandata si verifichino reazioni avverse gravi come diarrea, rash e verosimilmente aumento dell'attività delle aminotransferasi epatiche. \r\n Gestione \r\n Qualora si sospetti un sovradosaggio, si deve sospendere la somministrazione di Erlotinib Sandoz e iniziare un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaco antineoplastico inibitore della protein chinasi, codice ATC: L01XE03  Meccanismo d'azione  Erlotinib è un inibitore della tirosina chinasi del recettore del fattore di crescita epidermico / recettore del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: con la somministrazione per via orale i livelli di picco della concentrazione plasmatica di Erlotinib si ottengono circa 4 ore dopo l'assunzione per os. Uno studio su volontari sani  ...  \r\n\nDati preclinici di sicurezza \r\n Tra gli effetti osservati dopo somministrazione cronica in almeno una specie animale o uno studio, ci sono quelli sulla cornea (atrofia, ulcerazione), sulla cute (degenerazione follicolare e infiammazione, arrossamento e  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Cellulosa microcristallina (E460)  Carbossimetilamido sodico (tipo A)  Magnesio stearato (E470b)  Rivestimento:  Polivinile alcool (E1203)  Titanio diossido (E171)  Macrogol 3350 (E1521)  Talco (E553b)  Copolimero Acido metacrilico \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Erlotinib Sandoz  a base di  Erlotinib  sono:  Erlotinib Mylan ,  Tarceva"
}