{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105310",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bronchenolo Sedativo e Fluidificante 0,15 g/100 ml + 1 g/100 ml sciroppo flacone 150 ml Bronchenolo Sedativo e Fluidificante 7,5 mg + 55 mg 20 pastiglie al gusto menta\nCos'è Bronchenolo Sedativo E Fluidificante? \r\n Bronchenolo Sedativo E Fluidificante  è un farmaco a base del principio attivo  Destrometorfano + Guaifenesina , appartenente alla categoria degli  Antitussivi oppioidi + espettoranti  e nello specifico  Derivati dell'oppio ed espettoranti . E' commercializzato in Italia dall'azienda  Perrigo Italia S.r.l. . Bronchenolo Sedativo E Fluidificante  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Perrigo Italia S.r.l. Concessionario:  Perrigo Italia S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Destrometorfano + Guaifenesina Gruppo terapeutico:  Antitussivi oppioidi + espettoranti Forma farmaceutica:  sciroppo\nIndicazioni \r\n \r\n Trattamento sintomatico della tosse.\nPosologia \r\n Posologia \r\n Sciroppo \r\n Adulti  (compresi gli anziani): 2 cucchiaini (10 ml) 2-4 volte al giorno, fino a un massimo di 8 cucchiaini (40 ml) al giorno. \r\n Popolazione pediatrica \r\n Bambini al di sopra dei 12 anni : 2 cucchiaini (10 ml) 2-4 volte al giorno, fino a un massimo di 8 cucchiaini (40 ml) al giorno. \r\n Bambini da 6 a 12 anni : 1 cucchiaino (5 ml) 3-4 volte al giorno, fino a un massimo di 4 cucchiaini (20 ml) al giorno. \r\n Somministrare il medicinale ogni 4-6 ore secondo necessità. \r\n Pastiglie \r\n Adulti  (compresi gli anziani): 3-6 pastiglie al giorno da sciogliere in bocca, fino a un massimo di 6 pastiglie al giorno. \r\n Popolazione pediatrica \r\n Bambini al di sopra dei 12 anni : 3-6 pastiglie al giorno da sciogliere in bocca, fino a un massimo di 6 pastiglie al giorno. \r\n Bambini da 6 a 12 anni : 2-3 pastiglie al giorno da sciogliere in bocca, fino a un massimo di 3 pastiglie al giorno. \r\n Somministrare il medicinale ogni 4-6 ore secondo necessità. \r\n Modo di somministrazione \r\n Da somministrare solo per via orale. \r\n Non superare le dosi consigliate.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Bambini di età inferiore ai 6 anni. \r\n Pazienti che stanno assumendo o hanno assunto nelle ultime due settimane antidepressivi inibitori delle monoamino-ossidasi (IMAO) (vedere paragrafo  4.5). \r\n Pazienti con insufficienza respiratoria o a rischio di sviluppare insufficienza respiratoria (per esempio pazienti con malattia cronica ostruttiva delle vie respiratorie o con polmonite, pazienti con attacco di asma in corso o con esacerbazione dell'asma). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei seguenti casi BRONCHENOLO SEDATIVO E FLUIDIFICANTE deve essere utilizzato solo dopo attenta valutazione medica:   tosse cronica o persistente, come quella che si manifesta in caso di asma o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il medicinale non deve essere utilizzato contemporaneamente o nelle 2 settimane successive al trattamento con antidepressivi inibitori delle monoamino ossidasi (IMAO), poichè sono state riportate gravi reazioni avverse, compresa la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bronchenolo Sedativo E Fluidificante\"  insieme ad altri farmaci come  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Demenco ,  Dropaxin ,  Ebixa - Compressa Rivestita ,  Ebixa - Soluzione ,  Eutimil ,  Ezemantis - Compressa Rivestita ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Froben Tosse Secca ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Marixino ,  Memantina Accord - Compresse Rivestite ,  Memantina Aurobindo ,  Memantina DOC Generici - Compressa Rivestita ,  Memantina DOC Generici - Soluzione ,  Memantina Mylan ,  Memantina Sandoz ,  Memantina Tecnigen ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Sinecod Tosse Sedativo ,  Stiliden ,  Xeredien ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bronchenolo Sedativo E Fluidificante durante la gravidanza e l'allattamento \r\n Posso prendere Bronchenolo Sedativo E Fluidificante durante la gravidanza e l'allattamento? Non sono disponibili dati relativi a gravidanza e allattamento.  Nelle donne in stato di gravidanza e durante l'allattamento, il medicinale deve essere somministrato solo in caso di effettiva necessità e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Poiché il medicinale può dare sonnolenza o vertigini, di ciò debbono tener conto coloro che potrebbero condurre autoveicoli o attendere a operazioni richiedenti integrità del grado di vigilanza. \r\n\nEffetti indesiderati \r\n Dati da studi clinici  Gli eventi avversi di seguito riportati sono stati osservati in studi clinici e sono da considerarsi reazioni avverse non comuni (cioè riscontrabili in una percentuale compresa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n Il sovradosaggio da destrometorfano può manifestarsi con effetti simili a quelli elencati nel paragrafo 4.8. \r\n In caso di assunzione di dosi molto elevate, si possono osservare ulteriori sintomi quali eccitazione, confusione mentale, agitazione, nervosismo e irritabilità, stupore, atassia, distonia, allucinazioni, psicosi e depressione respiratoria. \r\n Se assunta in quantità eccessive, la guaifenesina può provocare calcolosi renale \r\n Trattamento \r\n Gli interventi di emergenza comprendono lo svuotamento dello stomaco ed il sostegno delle funzioni vitali, particolarmente al fine di controllare la depressione respiratoria ed altri disturbi a carico del Sistema Nervoso Centrale. \r\n In caso di grave sovradosaggio, può essere utile la somministrazione di naloxone, in particolare nei pazienti con depressione respiratoria. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sedativi della tosse ed espettoranti in associazione.  Codice ATC: R05FA02  BRONCHENOLO SEDATIVO E FLUIDIFICANTE calma la tosse, sintomo di numerose affezioni bronchiali, mediante l'azione combinata di due principi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il destrometorfano bromidrato viene rapidamente assorbito nel tratto gastrointestinale.  A causa del suo elevato metabolismo epatico, non è possibile effettuare un'analisi dettagliata della distribuzione del destrometorfano somministrato oralmente.  Il destrometorfano  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove condotte sperimentalmente su animali hanno escluso l'esistenza di possibili interazioni negative tra i due componenti. Le dosi impiegate negli studi di tossicità, fino a 50 volte la dose  ...  \r\n\nElenco degli eccipienti \r\n BRONCHENOLO SEDATIVO E FLUIDIFICANTE sciroppo  100 ml di sciroppo contengono: pino mugo olio essenziale; acido citrico monoidrato; alcool; glicerolo; saccarosio; arancia dolce essenza; propile para-idrossibenzoato; metile para-idrossibenzoato; saccarina sodica; acqua \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bronchenolo Sedativo E Fluidificante  a base di  Destrometorfano + Guaifenesina  sono:"
}