{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105505",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carexidil 2% spray cutaneo, soluzione 1 flacone da 60 ml con pompa dosatrice Carexidil 2% spray soluzione cutanea 3 flaconi da 60 ml con pompa dosatrice\nCos'è Carexidil? \r\n Carexidil  è un farmaco a base del principio attivo  Minoxidil , appartenente alla categoria degli  Dermatologici  e nello specifico  Altri dermatologici . E' commercializzato in Italia dall'azienda  Difa-Cooper S.p.A. . Carexidil  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Difa-Cooper S.p.A. Concessionario:  Difa-Cooper S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Minoxidil Gruppo terapeutico:  Dermatologici Forma farmaceutica:  spray per uso esterno\nIndicazioni \r\n \r\n Carexidil è indicato nel trattamento sintomatico dell'alopecia androgenica in uomini e donne. \r\n Non è stata determinata l'efficacia di Carexidil nelle seguenti forme: alopecia congenita localizzata o generalizzata; alopecia cicatriziale di varia natura (post-traumatica, di origine psichica o infettiva); alopecia acuta diffusa da sostanze tossiche, da medicamenti in cui la ricrescita di capelli è condizionata dalla soppressione della causa specifica; area celsi.\nPosologia \r\n Posologia \r\n Applicare una dose di 1 ml di Carexidil due volte al giorno, preferibilmente al mattino e alla sera, sulle aree interessate del cuoio capelluto. La dose è indipendente dalle dimensioni dell'area da trattare. La dose totale giornaliera non deve superare i 2 ml. \r\n Prima che ci si possano aspettare prove di crescita dei capelli, può essere necessario attendere 3-4 mesi di applicazioni due volte al giorno. \r\n L'inizio di tali segni e la loro intensità variano da paziente a paziente. In tutti i casi il medico dovrà valutare l'opportunità di sospendere il trattamento se entro 4 mesi non si osserva alcun risultato terapeutico. \r\n Se si verifica una ricrescita, è necessario proseguire con l'applicazione di Carexidil due volte al giorno affinchè la crescita dei capelli continui. La ricaduta allo stato di pre-trattamento a seguito della sospensione della terapia si verifica entro 3-4 mesi. \r\n Popolazioni speciali \r\n L'uso di Carexidil non è raccomandato nei pazienti di età superiore ai 55 anni a causa della mancanza di dati sulla sicurezza e l'efficacia. \r\n Popolazione pediatrica \r\n L'uso di Carexidil non è raccomandato nei bambini al di sotto dei 18 anni, a causa della mancanza di dati sulla sicurezza e l'efficacia. \r\n Modo di somministrazione \r\n Usare Carexidil solo seguendo le istruzioni. Applicare Carexidil solo su capelli e cuoio capelluto completamente asciutti. I  capelli non devono essere lavati dopo aver applicato Carexidil. Non applicare Carexidil in altre aree del corpo. Dopo aver applicato Carexidil lavarsi le mani con cura. \r\n Durante il trattamento con Carexidil, possono essere utilizzati altri prodotti cosmetici per capelli, seguendo le istruzioni sotto riportate: \r\n \r\n  utilizzare uno shampoo delicato. \r\n  è necessario lasciare penetrare Carexidil nel cuoio capelluto prima di utilizzare prodotti per l'acconciatura. Non mescolare con altre preparazioni da applicare sul cuoio capelluto. \r\n  non vi sono informazioni disponibili sull'eventualità che trattamenti  con tinta per capelli o permanente  alterino l'effetto di Carexidil. Tuttavia, per evitare una possibile irritazione del cuoio capelluto, il paziente deve accertarsi che Carexidil sia stato completamente lavato via dai capelli e dal cuoio capelluto prima di utilizzare questi prodotti chimici. \r\n \r\n Istruzioni per l'uso \r\n 10 pulsazioni equivalgono ad 1 ml di soluzione erogata. \r\n Svitare il tappo bianco in polipropilene. Inserire l'applicatore spray sul flacone ed avvitare saldamente. Applicare l'estensore sullo stelo, premere per fissarlo saldamente. Orientare l'estensore verso l'area da trattare, spruzzare una volta e distribuire Carexidil con la punta delle dita sull'area da trattare. Ripetere l'operazione per un totale di 10 volte per raggiungere l'applicazione di una dose di 1 ml di soluzione. Evitare di inalare i vapori.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Carexidil non deve essere impiegato in presenza di coronaropatie, aritmie, scompenso cardiaco congestizio o valvulopatie. \r\n Non impiegare in gravidanza e allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti che si prevede di sottoporre a terapia con Carexidil devono avere un'anamnesi ed essere sottoposti ad esami fisici. Il medico deve appurare che il paziente abbia un cuoio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Carexidil non deve essere utilizzato in concomitanza con altri medicinali applicati a livello topico sul cuoio capelluto (corticosteroidi, tretinoina e antrolin).  Non si conoscono al momento altre interazioni associate all'impiego  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carexidil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carexidil durante la gravidanza e l'allattamento \r\n Posso prendere Carexidil durante la gravidanza e l'allattamento? Minoxidil non deve essere utilizzato in gravidanza e durante l'allattamento e nelle donne in età fertile che non fanno uso di anticoncezionali.  Gravidanza   Non vi sono studi adeguati e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In base alla farmacodinamica e al profilo di sicurezza globale del Minoxidil, non è previsto che Carexidil interferisca con la capacità di guidare o di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza delle reazioni avverse al Minoxidil per uso topico è definita mediante la seguente convezione:  molto comuni (≥ 1/10); comuni (≥ 1/100, < 1/10); non comuni (≥ 1/1.000, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Se vengono applicate dosi di Carexidil superiori a quelle raccomandate o su aree del corpo diverse dal cuoio capelluto, può potenzialmente verificarsi un aumento dell'assorbimento sistemico del Minoxidil. \r\n L'ingestione accidentale di minoxidil può portare a seri effetti indesiderati. A seguito di ingestione accidentale, il minoxidil viene assorbito totalmente attraverso il tratto gastroenterico e può provocare effetti sistemici relativi alla sua azione vasodilatatrice. \r\n I segni e i sintomi di sovradosaggio da minoxidil sono principalmente di tipo cardiovascolare associati alla ritenzione idro-sodica e possono verificarsi anche tachicardia, ipotensione, debolezza e vertigini. \r\n Trattamento \r\n Il trattamento del sovradosaggio da minoxidil deve essere sintomatico e di supporto. \r\n La ritenzione di liquidi può essere trattata con una appropriata terapia diuretica. La tachicardia può essere tenuta sotto controllo somministrando un agente beta-bloccante. L'ipotensione può essere trattata con la somministrazione endovenosa di normale soluzione salina. Farmaci ad azione simpaticomimetica, quali noradrenalina e adrenalina, devono essere evitati per la loro eccessiva attività stimolante cardiaca. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica. Altri dermatologici, codice ATC D11AX01  Il Minoxidil stimola la crescita e stabilizza la perdita dei capelli in individui affetti da alopecia androgenica. Il preciso meccanismo d'azione del minoxidil \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento sistemico del Minoxidil applicato a livello topico da parte della cute normale intatta è ridotto. L'assorbimento sistemico del minoxidil dalle soluzioni applicate a livello topico va dall'1% al  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano particolari rischi per l'uomo sulla base di studi convenzionali di farmacologia della sicurezza, tossicità a dosi ripetute, genotossicità o potenziale cancerogeno.  I dati relativi all'animale  ...  \r\n\nElenco degli eccipienti \r\n Alcool etilico 96%, glicole propilenico e acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carexidil  a base di  Minoxidil  sono:  Aloxidil ,  Minovital ,  Regaine"
}