{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108932",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Metile Salicilato Agenzia Industrie Difesa 20% unguento 28 g\nCos'è Metile Salicilato Agenzia Industrie Difesa? \r\n Metile Salicilato Agenzia Industrie Difesa  è un farmaco a base del principio attivo  Metile Salicilato , appartenente alla categoria degli  Antiaggreganti piastrinici, Antipiretici, Analgesici FANS  e nello specifico  Preparati a base di derivati dell'acido salicilico . E' commercializzato in Italia dall'azienda  Agenzia Industria Difesa - Stabilimento Chimico Farmaceutico Militare . Metile Salicilato Agenzia Industrie Difesa  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Agenzia Industria Difesa - Stabilimento Chimico Farmaceutico Militare Concessionario:  Agenzia Industria Difesa - Stabilimento Chimico Farmaceutico Militare Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Metile Salicilato Gruppo terapeutico:  Antiaggreganti piastrinici, Antipiretici, Analgesici FANS Forma farmaceutica:  unguento\nIndicazioni \r\n \r\n Trattamento a breve termine degli stati dolorifici di origine muscolare ed articolare (contusioni, distorsioni, strappi muscolari, lombalgie).\nPosologia \r\n \r\n Due o tre frizioni al giorno, massaggiando la parte dolente con circa 3-5 g di prodotto (1-2 cm di unguento). Non superare le dosi consigliate; non usare nelle 24 ore una quantità di unguento superiore ai 20 grammi. \r\n Se la sintomatologia dolorosa persiste dopo un breve periodo di trattamento (3-5 giorni), interrompere il trattamento e consultare il medico.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ai salicilati in genere, o ad uno qualsiasi degli eccipienti. \r\n Poiché il prodotto contiene mentolo, ed in assenza di dati clinici disponibili, il suo impiego è controindicato in età pediatrica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se prolungato, del prodotto può dare origine a fenomeni di sensibilizzazione. In tal caso, è necessario interrompere il trattamento e consultare il medico.  Il prodotto non deve essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni con altri farmaci né altre forme di interazione dopo uso topico.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Metile Salicilato Agenzia Industrie Difesa\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Metile Salicilato Agenzia Industrie Difesa durante la gravidanza e l'allattamento \r\n Posso prendere Metile Salicilato Agenzia Industrie Difesa durante la gravidanza e l'allattamento? Non vi sono dati adeguati riguardanti l'uso del Metile Salicilato in donne in gravidanza.  Gli studi condotti su animali hanno evidenziato una tossicità riproduttiva (vedere 5.3). Il rischio potenziale per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Metile Salicilato 20% unguento non influisce o influisce in modo trascurabile sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Sono possibili dermatiti da contatto, fenomeni irritativi, eruzioni cutanee su base allergica.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sebbene non siano stati riportati casi di sovradosaggio per uso topico, l'ingestione anche di piccole quantità di Metile Salicilato provoca segni e sintomi tossici anche gravi e può essere fatale, specialmente per i bambini. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per uso topico per dolori articolari e muscolari, preparati a base di derivati dell'acido salicilico; codice ATC: M02AC.  Il Metile Salicilato possiede le attività antinfiammatorie ed analgesiche \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Metile Salicilato va incontro ad una rapida idrolisi a livello cutaneo e, dopo applicazione topica, il suo assorbimento sistemico appare estremamente scarso e dipendente dal sito e dal numero  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale cancerogeno. Il Metile Salicilato  ...  \r\n\nElenco degli eccipienti \r\n Lanolina, vaselina bianca, mentolo racemico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Metile Salicilato Agenzia Industrie Difesa  a base di  Metile Salicilato  sono:"
}