{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109931",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pegasys 135 mcg soluz. iniett. 1 siringa preriempita 0,5 ml + 1 ago Pegasys 180 mcg soluz. iniett. 1 siringa preriempita 0,5 ml + 1 ago Pegasys 90 mcg uso sottoc. 1 siringa preriempita 0,5 ml + 1 ago per iniezione\nCos'è Pegasys? \r\n Pegasys  è un farmaco a base del principio attivo  Peginterferone Alfa-2a , appartenente alla categoria degli  Immunostimolanti Interferoni  e nello specifico  Interferoni . E' commercializzato in Italia dall'azienda  Roche S.p.A. . Pegasys  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Roche Registration GmbH Concessionario:  Roche S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Peginterferone Alfa-2a Gruppo terapeutico:  Immunostimolanti Interferoni Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Epatite cronica B \r\n Pazienti adulti \r\n Pegasys è indicato per il trattamento dell'epatite cronica B (CHB), in pazienti adulti positivi o negativi per l'antigene dell'envelope (HBeAg)-, con malattia epatica compensata ed evidenza di replicazione virale, con livelli di alanina aminotransferasi (ALT) aumentati e infiammazione e/o fibrosi epatica istologicamente confermata (vedere paragrafi 4.4 e 5.1). \r\n Pazienti in età pediatrica di età uguale o superiore ai 3 anni \r\n Pegasys è indicato per il trattamento della CHB HBeAg-positiva in bambini e adolescenti non cirrotici di età uguale o superiore ai 3 anni con evidenza di replicazione virale e innalzamenti persistenti dei livelli sierici di ALT. Per quanto riguarda la decisione di iniziare il trattamento in pazienti in età pediatrica, vedere paragrafi 4.2, 4.4 e 5.1. \r\n Epatite cronica C: \r\n Pazienti adulti \r\n Pegasys è indicato in associazione con altri medicinali per il trattamento dell'epatite cronica C (CHC) in pazienti con malattia epatica compensata (vedere paragrafi 4.2, 4.4 e 5.1). \r\n Per l'attività specifica per genotipo dell'epatite C (HCV), vedere paragrafi 4.2 e 5.1. \r\n Pazienti in età pediatrica dai 5 anni di età \r\n Pegasys, in associazione con ribavirina, è indicato per il trattamento della CHC in pazienti naïve, bambini e adolescenti dai 5 anni di età in su, positivi per HCV-RNA sierico. \r\n La decisione di iniziare un trattamento durante l'infanzia deve considerare l'inibizione della crescita indotta dalla terapia di associazione. La reversibilità dell'inibizione della crescita è incerta. La decisione di trattare o meno deve essere presa caso per caso (vedere paragrafo 4.4).\nPosologia \r\n Il trattamento deve essere iniziato solo da un medico con esperienza nel trattamento dei pazienti con epatite B o C. \r\n Fare riferimento anche al Riassunto delle Caratteristiche del Prodotto dei medicinali che sono utilizzati in combinazione con Pegasys. \r\n La monoterapia per l'epatite C deve essere presa in considerazione solo in caso di controindicazione ad altri medicinali. \r\n Posologia \r\n Epatite cronica B- pazienti adulti \r\n La dose e la durata di Pegasys raccomandati per il trattamento della CHB, sia HBeAg-positiva che HBeAg-negativa, è 180 microgrammi una volta alla settimana per 48 settimane. Per informazioni sui valori predittivi della risposta al trattamento, vedere paragrafo 5.1. \r\n Epatite cronica C  \r\n Pazienti adulti mai trattati in precedenza \r\n La dose raccomandata di Pegasys è 180 microgrammi una volta alla settimana sia in associazione con ribavirina orale sia come monoterapia. \r\n La dose di ribavirina da usare in associazione con Pegasys è riportata nella Tabella 1. \r\n La dose di ribavirina deve essere somministrata a stomaco pieno. \r\n Durata del trattamento – duplice terapia con Pegasys e ribavirina \r\n La durata della terapia di associazione con ribavirina per la CHC dipende dal genotipo virale. \r\n I pazienti infettati dall'HCV con genotipo 1  che hanno HCV RNA rilevabile alla settimana 4, indipendentemente dalla carica virale pre-trattamento devono essere trattati per 48 settimane. \r\n Il trattamento per 24 settimane può essere preso in considerazione per i pazienti con infezione \r\n \r\n  da genotipo 1 e bassa carica virale (LVL) (≤  800.000 UI/ml) al basale o \r\n  da genotipo 4 \r\n \r\n che diventano HCV RNA negativi alla settimana 4 di trattamento e rimangono HCV RNA negativi alla settimana 24. Tuttavia, il trattamento della durata complessiva di 24 settimane può essere associato ad un più alto rischio di  ricaduta rispetto ad un trattamento della durata di 48 settimane (vedere paragrafo 5.1). In questi pazienti, la tollerabilità alla terapia di associazione e fattori prognostici aggiuntivi, come il grado di fibrosi, devono essere presi in considerazione quando si decide la durata del trattamento. Una riduzione della durata del trattamento in pazienti con infezione da genotipo 1 e alta carica virale (HVL) (> 800.000 UI/ml) al basale, che diventano HCV RNA negativi alla settimana 4 di trattamento e rimangono HCV RNA negativi alla settimana 24, deve essere presa in considerazione con molta cautela dal momento che i limitati dati disponibili suggeriscono che questo può avere un impatto significativamente negativo sulla risposta virologica sostenuta. \r\n I pazienti che presentano un'infezione da HCV di genotipo 2 o 3 e che mostrano livelli rilevabili di HCV-RNA alla settimana 4, indipendentemente dalla carica virale pre-trattamento, devono ricevere 24 settimane di terapia. Un trattamento di 16 settimane può essere preso in considerazione in pazienti selezionati che presentano un'infezione con genotipo 2 o 3 con LVL (≤ 800.000 UI/ml) al basale, che diventano HCV-negativi entro la settimana 4 di trattamento e rimangono HCV-negativi entro la settimana 16. 16 settimane totali di trattamento possono essere associate ad una minor possibilità di risposta e sono associate ad un più alto rischio di recidiva rispetto a un trattamento della durata di 24 settimane (vedere paragrafo 5.1). In questi pazienti devono essere presi in considerazione, quando si valutano scostamenti dalla durata standard del trattamento (24 settimane), la tollerabilità della terapia di associazione e la presenza di ulteriori fattori clinici o prognostici, quale il grado della fibrosi. Deve essere considerata con maggior cautela la riduzione della durata del trattamento in pazienti infettati con genotipo 2 o 3 con HVL (> 800.000 UI/ml) al basale, che diventano HCV-negativi entro la settimana 4, in quanto questa può avere un impatto significativamente negativo sulla risposta virologica sostenuta (vedere Tabella 1). \r\n I dati disponibili per i pazienti infettati con genotipo 5 o 6 sono limitati; pertanto è raccomandata una terapia di associazione con 1000/1200 mg di ribavirina per 48 settimane. \r\n Tabella 1:  Dosi raccomandate per la terapia di associazione per pazienti adulti con epatite cronica \r\n \r\n \r\n  \r\n   \r\n    \r\n    Genotipo \r\n    \r\n    \r\n    Dose di Pegasys  \r\n    \r\n    \r\n    Dose di ribavirina  \r\n    \r\n    \r\n    Durata \r\n    \r\n   \r\n   \r\n    \r\n    Genotipo 1 \r\n    LVL con RVR* \r\n    \r\n    \r\n    180 microgrammi \r\n    \r\n    \r\n    <75 kg = 1000 mg \r\n    ≥75 kg = 1200 mg \r\n    \r\n    \r\n    24 settimane o \r\n    48 settimane \r\n    \r\n   \r\n   \r\n    \r\n    Genotipo 1 \r\n    HVL con RVR* \r\n    \r\n    \r\n    180 microgrammi \r\n    \r\n    \r\n    <75 kg = 1000 mg \r\n    ≥75 kg = 1200 mg \r\n    \r\n    \r\n    48 settimane \r\n    \r\n   \r\n   \r\n    \r\n    Genotipo 4 \r\n    con RVR* \r\n    \r\n    \r\n    180 microgrammi \r\n    \r\n    \r\n    <75 kg = 1000 mg \r\n    ≥75 kg = 1200 mg \r\n    \r\n    \r\n    24 settimane o \r\n    48 settimane \r\n    \r\n   \r\n   \r\n    \r\n    Genotipo 1 o 4 \r\n    senza RVR* \r\n    \r\n    \r\n    180 microgrammi \r\n    \r\n    \r\n    <75 kg = 1000 mg \r\n    ≥75 kg = 1200 mg \r\n    \r\n    \r\n    48 settimane \r\n    \r\n   \r\n   \r\n    \r\n    Genotipo 2 o 3 \r\n    senza RVR** \r\n    \r\n    \r\n    180 microgrammi \r\n    \r\n    \r\n    800 mg \r\n    \r\n    \r\n    24 settimane \r\n    \r\n   \r\n   \r\n    \r\n    Genotipo 2 o 3 \r\n    LVL con RVR** \r\n    \r\n    \r\n    180 microgrammi \r\n    \r\n    \r\n    800 mg (a) \r\n    \r\n    \r\n    16 settimane ( a)  o 24 settimane \r\n    \r\n   \r\n   \r\n    \r\n    Genotipo 2 o 3 \r\n    HVL con RVR** \r\n    \r\n    \r\n    180 microgrammi \r\n    \r\n    \r\n    800 mg \r\n    \r\n    \r\n    24 settimane \r\n    \r\n   \r\n  \r\n \r\n \r\n * RVR = risposta virologica rapida (HCV-RNA  non rilevabile) alla settimana 4 e HCV-RNA non rilevabile alla settimana 24; \r\n ** RVR = risposta virologica rapida (HCV-RNA  negativo) alla settimana 4 \r\n LVL = ≤ 800.000 UI/ml; HVL = > 800.000 UI/ml \r\n (a)  Al momento non è chiaro se una dose più elevata di ribavirina (ad esempio 1000/1200 mg/giorno in base al peso corporeo) comporti tassi di SVR più alti rispetto alla dose di 800 mg/giorno, quando il trattamento è ridotto a 16 settimane. \r\n L'impatto clinico di un trattamento iniziale abbreviato a 16 settimane, invece di 24 settimane, non è noto, considerando la necessità di ritrattare i pazienti che non rispondono alla terapia e che recidivano. \r\n La durata raccomandata di trattamento con Pegasys in monoterapia è di 48 settimane. \r\n Pazienti adulti trattati in precedenza \r\n La dose di Pegasys raccomandata in associazione con ribavirina è 180 microgrammi una volta alla settimana per somministrazione sottocutanea. Ai pazienti di peso <75 kg e ≥75 kg, devono essere somministrati ogni giorno rispettivamente 1000 mg e 1200 mg di ribavirina, indipendentemente dal genotipo virale. \r\n I pazienti che presentano livelli virali rilevabili alla settimana 12 devono interrompere la terapia. La durata totale raccomandata di trattamento è di 48 settimane. Se i pazienti infettati con genotipo virale 1, non responsivi al precedente trattamento con peginterferone e ribavirina, sono stati considerati per il trattamento, la durata totale raccomandata di terapia è di 72 settimane (vedere paragrafo 5.1). \r\n Pazienti adulti coinfettati da HIV-HCV \r\n La dose raccomandata di Pegasys, in monoterapia o in associazione con ribavirina, è di 180 microgrammi per via sottocutanea una volta alla settimana per 48 settimane. Ai pazienti infettati da genotipo 1, di peso <75 kg e ≥75 kg, devono essere somministrati ogni giorno rispettivamente 1000 mg e 1200 mg di ribavirina. I pazienti infettati con genotipi differenti dal genotipo 1devono ricevere 800 mg al giorno di ribavirina. Una durata della terapia inferiore a 48 settimane non è stata adeguatamente studiata. \r\n Durata della terapia quando Pegasys è utilizzato in combinazione con altri medicinali \r\n Fare riferimento anche al Riassunto delle Caratteristiche del Prodotto dei medicinali che sono utilizzati in combinazione con Pegasys. \r\n Predittività di risposta e di non risposta con Pegasys e ribavirina in duplice terapia – pazienti mai trattati in precedenza \r\n È stato dimostrato che una risposta virologica precoce entro la settimana 12, definita come una diminuzione della carica virale di 2 log o livelli non rilevabili di HCV-RNA, è predittiva di una risposta sostenuta (vedere Tabelle 2 e 13). \r\n Tabella 2:  Valore predittivo della risposta virologica alla settimana 12 al regime posologico raccomandato durante la terapia di associazione con Pegasys in pazienti adulti con epatite cronica C \r\n \r\n \r\n  \r\n   \r\n    \r\n    Genotipo \r\n    \r\n    \r\n    Negativo \r\n    \r\n    \r\n    Positivo \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Nessuna risposta entro la settimana 12 \r\n    \r\n    \r\n    Nessuna risposta sostenuta \r\n    \r\n    \r\n    Valore predittivo \r\n    \r\n    \r\n    Risposta entro la settimana 12 \r\n    \r\n    \r\n    Risposta sostenuta \r\n    \r\n    \r\n    Valore predittivo \r\n    \r\n   \r\n   \r\n    \r\n    Genotipo 1 \r\n    (N=569) \r\n    \r\n    \r\n    102 \r\n    \r\n    \r\n    97 \r\n    \r\n    \r\n    95%  (97/102) \r\n    \r\n    \r\n    467 \r\n    \r\n    \r\n    271 \r\n    \r\n    \r\n    58%  (271/467) \r\n    \r\n   \r\n   \r\n    \r\n    Genotipo 2 e 3 \r\n    (N=96) \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    100%  (3/3) \r\n    \r\n    \r\n    93 \r\n    \r\n    \r\n    81 \r\n    \r\n    \r\n    87%  (81/93) \r\n    \r\n   \r\n  \r\n \r\n \r\n Il valore predittivo negativo della risposta sostenuta nei pazienti trattati con Pegasys in monoterapia era pari al 98%. \r\n Un valore predittivo negativo simile si è osservato in pazienti con coinfezione da HIV-HCV trattati con Pegasys in monoterapia o in associazione con ribavirina (rispettivamente 100% [130/130] o 98% [ 83/85 ]). In pazienti con coinfezione da HIV-HCV con genotipo 1 e genotipo 2/3 trattati con terapia di associazione sono stati osservati valori predittivi positivi del 45% (50/110) e del 70% (59/84) rispettivamente. \r\n Predittività di risposta e di non risposta  con Pegasys e ribavirina in duplice terapia  – pazienti trattati in precedenza \r\n Nei pazienti non responsivi ritrattati per 48 o 72 settimane, una soppressione virale alla settimana 12 (livelli non rilevabili di HCV-RNA definiti come <50 UI/ml) ha dimostrato di essere predittiva di una risposta virologica sostenuta. \r\n La probabilità di non raggiungere una risposta virologica sostenuta con 48 o 72 settimane di trattamento se la soppressione virale non è stata raggiunta alla settimana 12 è stata rispettivamente del 96% (363 su 380) e del 96% (324 su 339). La probabilità di raggiungere una risposta virologica sostenuta con 48 o 72 settimane di trattamento se la soppressione virale è stata raggiunta alla settimana 12, è stata rispettivamente del 35% (20 su 57) e del 57% (57 su 100). \r\n Aggiustamento della dose a seguito di reazioni avverse in pazienti adulti \r\n Generali \r\n Qualora, sia richiesto un aggiustamento della dose a seguito di reazioni avverse (cliniche e/o di laboratorio) di grado da moderato a severo, si ritiene , generalmente adeguata per gli adulti una riduzione iniziale della dose a 135 microgrammi. Comunque in alcuni casi, è necessaria una riduzione della dose fino a 90 microgrammi o 45 microgrammi. Quando la reazione avversa diminuisce, si può considerare un aumento della dose fino al raggiungimento della dose di partenza (vedere paragrafi 4.4 e 4.8). \r\n Ematologiche (vedere anche Tabella 3) \r\n Nel corso del trattamento di pazienti adulti, si raccomanda una riduzione della dose se la conta assoluta dei neutrofili (CAN) è compresa tra 500 e < 750 cellule/mm 3 . Per pazienti con valori della conta assoluta dei neutrofili (CAN) < 500/mm 3  il trattamento deve essere sospeso fino a quando i valori di CAN non siano ritornati a > 1000 cellule /mm 3 . La terapia deve inizialmente essere ripresa con 90 microgrammi di Pegasys e la conta dei neutrofili monitorata. Si raccomanda una riduzione della dose a 90 microgrammi se la conta delle piastrine è compresa tra 25.000 e < 50.000 cellule/mm 3 . Si raccomanda l'interruzione della terapia quando la conta delle piastrine diminuisce a livelli < 25.000 cellule/mm 3 . \r\n Specifiche raccomandazioni per la gestione dell'anemia correlata al trattamento nei pazienti adulti sono le seguenti: la ribavirina deve essere ridotta a 600 milligrammi/giorno (200 milligrammi al mattino e 400 milligrammi alla sera) se si verificano le seguenti condizioni: (1) un calo dell'emoglobina compreso tra < 10 g/dl e ≥ 8,5 g/dl in un paziente senza significativa malattia cardiovascolare, o (2) un calo dell'emoglobina ≥ 2 g/dl in un periodo di 4 settimane di trattamento in un paziente con malattia cardiovascolare stabile. Non è raccomandato un ritorno alla dose iniziale. La ribavirina deve essere interrotta se si verificano le seguente condizioni: (1) paziente senza significativa malattia cardiovascolare che presenti un calo dell'emoglobina < 8,5 g/dl; (2) paziente con malattia cardiovascolare stabile che mantiene valori di emoglobina < 12 g/dl nonostante 4 settimane con dose ridotta. Se l'anomalia si risolve, la ribavirina può essere ripresa alla dose di 600 milligrammi/die e ulteriormente aumentata a 800 milligrammi/giorno a discrezione del medico curante. Si raccomanda di non ritornare alla dose originaria. \r\n \r\n Tabella 3: Aggiustamento della dose a seguito di reazioni avverse  in pazienti adulti (per ulteriori informazioni vedere anche il testo precedente)  \r\n \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Ridurre la ribavirina a 600 mg \r\n    \r\n    \r\n    Sospendere la ribavirina \r\n    \r\n    \r\n    Ridurre Pegasys a \r\n    135/90/45 mcg \r\n    \r\n    \r\n    Sospendere Pegasys \r\n    \r\n    \r\n    Interrompere la associazione \r\n    \r\n   \r\n   \r\n    \r\n    Conta assoluta dei neutrofili \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Da 500 a < 750 cellule/mm 3   \r\n    \r\n    \r\n    < 500 cellule/mm 3 \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Conta delle piastrine \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Da 25.000 a < 50.000 cellule/mm 3  \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    < 25.000 cellule/mm 3 \r\n    \r\n   \r\n   \r\n    Emoglobina \r\n      \r\n      \r\n      \r\n      \r\n      \r\n   \r\n   \r\n    \r\n    \r\n     assenza di malattia cardiaca \r\n    \r\n      \r\n    \r\n    \r\n    < 10 g/dl e ≥ 8,5 g/dl \r\n    \r\n    \r\n    < 8,5 g/dl \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Emoglobina \r\n    \r\n      \r\n      \r\n      \r\n      \r\n      \r\n   \r\n   \r\n    \r\n    \r\n     malattia cardiaca stabile \r\n    \r\n    \r\n    \r\n    diminuzione ≥ 2 g/dl in un periodo di 4 settimane \r\n    \r\n    \r\n    < 12 g/dl nonostante 4 settimane a dose ridotta \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n  \r\n \r\n \r\n In caso di intolleranza alla ribavirina, continuare il trattamento con Pegasys in monoterapia. \r\n Funzionalità epatica \r\n Le fluttuazioni nelle anormalità dei test di funzionalità epatica sono comuni nei pazienti con CHC. Sono stati osservati aumenti nei livelli delle ALT sopra i livelli basali in pazienti trattati con Pegasys, inclusi i pazienti con una risposta virologica. \r\n Negli studi clinici sull'epatite cronica C in pazienti adulti, casi isolati di incremento delle ALT (≥ 10 volte il limite superiore della norma [ULN] o ≥ 2 volte il limite basale nei pazienti con ALT al basale ≥ 10 volte l'ULN), che si sono risolti senza modificazioni della dose, sono stati osservati in 8 su 451 pazienti trattati con la terapia di associazione. Se l'aumento delle ALT è progressivo o persistente, la dose deve essere ridotta inizialmente a 135 microgrammi. Quando gli aumenti dei livelli delle ALT sono progressivi nonostante la riduzione della dose, o sono accompagnati da aumento della bilirubina o evidenza di scompenso epatico, la terapia deve essere interrotta (vedere paragrafo 4.4). \r\n Nei pazienti affetti da CHB, incrementi transitori delle ALT talvolta maggiori di 10 volte l'ULN non sono rari e possono riflettere l'eliminazione del virus da parte del sistema immunitario. Il trattamento non deve normalmente essere iniziato in caso di ALT > 10 l'ULN. Deve essere presa in considerazione la continuazione del trattamento con un monitoraggio più frequente della funzionalità epatica durante i picchi di ALT. In caso di riduzione o sospensione della dose di Pegasys, la terapia può essere ripresa una volta che il picco si sia abbassato (vedere paragrafo 4.4). \r\n Popolazioni particolari \r\n Anziani \r\n In caso di terapia con Pegasys nei pazienti anziani non sono necessari aggiustamenti della dose raccomandata di 180 microgrammi una volta alla settimana (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Non è richiesto un aggiustamento di dosaggio in pazienti con compromissione renale lieve o moderata. Una riduzione di dosaggio a 135 mcg i una volta a settimana è richiesta in pazienti adulti con compromissione renale severa o malattia renale in stadio terminale (vedere paragrafo 5.2). Indipendentemente dalla dose iniziale o dal grado di compromissione renale, i pazienti devono essere monitorati e deve essere effettuata un'appropriata riduzione della dose di Pegasys durante il trattamento se si verificano reazioni avverse. \r\n Compromissione epatica \r\n Nei pazienti con cirrosi compensata (ad es. Child Pugh A), Pegasys si è dimostrato efficace e sicuro. Pegasys non è stato valutato in pazienti con cirrosi scompensata (ad es. Child Pugh B o C o varici esofagee sanguinanti) (vedere paragrafo 4.3). \r\n La classificazione Child Pugh divide i pazienti nei gruppi A, B e C, o “Lieve“, “Moderata“ e “Grave“ corrispondenti rispettivamente ai punteggi 5-6, 7-9 e 10-15. \r\n Valutazione modificata \r\n \r\n \r\n  \r\n   \r\n    \r\n    Parametri clinici \r\n    \r\n    \r\n    Grado di anormalità \r\n    \r\n    \r\n    Punteggio \r\n    \r\n   \r\n   \r\n    \r\n    Encefalopatia \r\n    \r\n    \r\n    Assente \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    Grado 1–2 \r\n    \r\n    2 \r\n   \r\n   \r\n    \r\n    Grado 3-4* \r\n    \r\n    3 \r\n   \r\n   \r\n    \r\n    Ascite \r\n    \r\n    \r\n    Assente \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    Lieve \r\n    \r\n    2 \r\n   \r\n   \r\n    \r\n    Moderata \r\n    \r\n    3 \r\n   \r\n   \r\n    \r\n    Bilirubina (mg/dl) \r\n    \r\n    \r\n    <2 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    2,0-3 \r\n    \r\n    2 \r\n   \r\n   \r\n    \r\n    >3 \r\n    \r\n    3 \r\n   \r\n   \r\n    \r\n    (Unità SI = µmol/l) \r\n    \r\n    \r\n    <34 \r\n    \r\n    1 \r\n   \r\n   \r\n    \r\n    34-51 \r\n    \r\n    2 \r\n   \r\n   \r\n    \r\n    >51 \r\n    \r\n    3 \r\n   \r\n   \r\n    \r\n    Albumina (g/dl) \r\n    \r\n    \r\n    >3,5 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    3,5-2,8 \r\n    \r\n    2 \r\n   \r\n   \r\n    \r\n    <2,8 \r\n    \r\n    3 \r\n   \r\n   \r\n    \r\n    INR \r\n    \r\n    \r\n    <1,7 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    1,7-2,3 \r\n    \r\n    2 \r\n   \r\n   \r\n    \r\n    >2,3 \r\n    \r\n    3 \r\n   \r\n  \r\n \r\n \r\n * Gradazione secondo Trey, Burns e Saunders (1966) \r\n Popolazione pediatrica \r\n Pegasys è controindicato nei neonati e bambini fino ai 3 anni di età a causa di un eccipiente, l'alcool benzilico (vedere paragrafi 4.3 e 4.4). \r\n Si raccomanda l'uso delle siringhe pre-riempite di Pegasys per i pazienti in età pediatrica. Le penne pre-riempite di Pegasys non permettono un appropriato aggiustamento della dose in questi pazienti. I pazienti che iniziano un trattamento prima del compimento del 18° anno di età, devono mantenere il dosaggio pediatrico fino al completamento della terapia. \r\n La posologia di Pegasys nei pazienti in età pediatrica si basa sull'area di superficie corporea (BSA). \r\n Per calcolare la BSA, si raccomanda l'uso dell'equazione di Mosteller: \r\n   \r\n Nei pazienti con CHB la durata raccomandata della terapia è di 48 settimane. \r\n Prima di iniziare la terapia per la CHB dovranno essere stati documentati gli innalzamenti persistenti dei livelli sierici di ALT. Il tasso di risposta è stato inferiore nei pazienti con innalzamenti minimi o nessun innalzamento dei livelli di ALT al basale (vedere paragrafo 5.1). \r\n La durata del trattamento con Pegasys in associazione a ribavirina nei pazienti in età pediatrica con CHC dipende dal genotipo virale. I pazienti infettati con i genotipi virali 2 o 3 devono ricevere 24 settimane di trattamento, mentre i pazienti infettati con qualunque altro genotipo devono ricevere 48 settimane di terapia. \r\n I pazienti che presentano livelli rilevabili di HCV-RNA, dopo 24 settimane iniziali di terapia, devono interrompere il trattamento, perchè è improbabile che riescano a raggiungere una risposta virologica sostenuta continuando la terapia. \r\n Nella Tabella 4 sono riportate le dosi raccomandate di Pegasys per bambini e adolescenti di età compresa tra 3 e 17 anni con CHB e BSA superiore a 0,54 m 2  e per bambini e adolescenti di età compresa tra 5 e 17 anni con CHC e BSA superiore a 0,71 m 2 . \r\n Tabella 4: Dosi raccomandate di Pegasys per pazienti pediatrici con epatite cronica B e C  \r\n \r\n \r\n  \r\n   \r\n    \r\n    Area di Superficie Corporea (BSA) \r\n    intervallo (m 2 ) \r\n    \r\n    \r\n      \r\n    Dose settimanale (mcg) \r\n    \r\n   \r\n   \r\n    \r\n    CHC \r\n    \r\n    \r\n    CHB \r\n    \r\n   \r\n   \r\n    \r\n    0,71-0,74 \r\n    \r\n    \r\n    0,54-0,74 \r\n    \r\n    \r\n    65 \r\n    \r\n   \r\n   \r\n    \r\n    0,75-1,08 \r\n    \r\n    \r\n    90 \r\n    \r\n   \r\n   \r\n    \r\n    1,09-1,51 \r\n    \r\n    \r\n    135 \r\n    \r\n   \r\n   \r\n    \r\n    >1,51 \r\n    \r\n    \r\n    180 \r\n    \r\n   \r\n  \r\n \r\n \r\n Per i pazienti in età pediatrica, prima di valutare la sospensione o l'interruzione del trattamento, è possibile ricorrere fino a tre livelli di modifica della dose sulla base delle tossicità osservate (vedere Tabella 5). \r\n Tabella 5: Raccomandazioni per la modifica della dose di Pegasys in pazienti in età pediatrica con epatite cronica B o C \r\n \r\n \r\n  \r\n   \r\n    \r\n    Dose iniziale \r\n    (mcg) \r\n    \r\n    \r\n    1° livello di riduzione  \r\n    (mcg) \r\n    \r\n    \r\n    2° livello di riduzione \r\n    (mcg) \r\n    \r\n    \r\n    3° livello di riduzione \r\n    (mcg) \r\n    \r\n   \r\n   \r\n    \r\n    65 \r\n    \r\n    \r\n    45 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    20 \r\n    \r\n   \r\n   \r\n    \r\n    90 \r\n    \r\n    \r\n    65 \r\n    \r\n    \r\n    45 \r\n    \r\n    \r\n    20 \r\n    \r\n   \r\n   \r\n    \r\n    135 \r\n    \r\n    \r\n    90 \r\n    \r\n    \r\n    65 \r\n    \r\n    \r\n    30 \r\n    \r\n   \r\n   \r\n    \r\n    180 \r\n    \r\n    \r\n    135 \r\n    \r\n    \r\n    90 \r\n    \r\n    \r\n    45 \r\n    \r\n   \r\n  \r\n \r\n \r\n Nella Tabella 6 sono riportate le raccomandazioni per la modifica della dose di Pegasys a seguito di tossicità nella popolazione pediatrica con CHB e CHC. \r\n Tabella 6: Raccomandazioni per la modifica della dose di Pegasys a seguito di tossicità in pazienti in età pediatrica con epatite cronica B o C \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tossicità \r\n    \r\n    \r\n    Modifica della dose di Pegasys \r\n    \r\n   \r\n   \r\n    \r\n    Neutropenia \r\n    \r\n    \r\n    Da 500 a < 750 cellule/mm 3 : aggiustamento immediato di 1 livello. \r\n    Da 250 a < 500 cellule/mm 3 : sospendere il trattamento fino a valori ≥1000 cellule/mm 3 . Riprendere quindi la somministrazione alla dose aggiustata di 2 livelli e monitorare. \r\n    <250 cellule/mm 3  (o neutropenia febbrile): interrompere il trattamento. \r\n    \r\n   \r\n   \r\n    \r\n    Trombocitopenia \r\n    \r\n    \r\n    Piastrine da 25.000 a < 50.000 cellule/mm 3 : aggiustamento di 2 livelli. \r\n    Piastrine < 25.000 cellule/mm 3 : interrompere il trattamento. \r\n    \r\n   \r\n   \r\n    \r\n    Aumento dei livelli di alanina aminotransferasi (ALT) \r\n    \r\n    \r\n    In caso di innalzamenti persistenti o crescenti ≥5 ma <10 volte l'ULN, ridurre la dose con aggiustamento di 1 livello e monitorare settimanalmente i livelli di ALT per accertarsi che siano stabili o in via di diminuzione. \r\n    In caso di valori di ALT persistentemente ≥10 l'ULN, interrompere il trattamento. \r\n    \r\n   \r\n  \r\n \r\n \r\n Aggiustamento della dose nei pazienti pediatrici – duplice terapia con Pegasys e ribavirina \r\n Per bambini ed adolescenti, di età compresa tra i 5 e i 17 anni, con CHC , la dose raccomandata di ribavirina si basa sul peso corporeo del paziente, con una dose di 15 mg/kg/giorno, divisa in due somministrazioni giornaliere. Per bambini ed adolescenti di peso uguale o superiore a 23 kg, si fornisce nella Tabella 7 uno schema posologico che considera l'utilizzo di compresse da 200 mg. I pazienti e coloro che li assistono non devono cercare di rompere le compresse da 200 mg. \r\n Tabella 7: Dosi raccomandate di ribavirina  per pazienti pediatrici con epatite cronica C di età compresa tra i 5 e i 17 anni \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo (Kg) (libbre) \r\n    \r\n    \r\n    Dose giornaliera di ribavirina \r\n    (appros.15 mg/kg/giorno) \r\n    \r\n    \r\n    Numero di compresse di ribavirina \r\n    \r\n   \r\n   \r\n    \r\n    23 – 33 (51-73) \r\n    \r\n    \r\n    400 mg/giorno \r\n    \r\n    \r\n    1 da 200 mg al mattino \r\n    1 da 200 mg alla sera \r\n    \r\n   \r\n   \r\n    \r\n    34 – 46 (75-101) \r\n    \r\n    \r\n    600 mg/giorno \r\n    \r\n    \r\n    1 da 200 mg al mattino \r\n    2 da 200 mg alla sera \r\n    \r\n   \r\n   \r\n    \r\n    47 – 59 (103-131) \r\n    \r\n    \r\n    800 mg/giorno \r\n    \r\n    \r\n    2 da 200 mg al mattino \r\n    2 da 200 mg alla sera \r\n    \r\n   \r\n   \r\n    \r\n    60 – 74 (132-163) \r\n    \r\n    \r\n    1000 mg/giorno \r\n    \r\n    \r\n    2 da 200 mg al mattino \r\n    3 da 200 mg alla sera \r\n    \r\n   \r\n   \r\n    \r\n    ≥75 (>165) \r\n    \r\n    \r\n    1200 mg/giorno \r\n    \r\n    \r\n    3 da 200 mg al mattino \r\n    3 da 200 mg alla sera \r\n    \r\n   \r\n  \r\n \r\n \r\n È importante sottolineare che la ribavirina non deve mai essere somministrata in monoterapia. Se non diversamente indicato, la gestione di tutte le altre tossicità deve seguire le stesse raccomandazioni fornite per i pazienti adulti. \r\n Nei pazienti in età pediatrica, le tossicità legate al trattamento con ribavirina, come l'anemia associata al trattamento, saranno gestite con la riduzione della dose piena di ribavirina. I livelli di riduzione della dose sono mostrati in Tabella 8. \r\n Tabella 8: Modifica delle raccomandazioni posologiche della ribavirina nei pazienti pediatrici con epatite cronica C \r\n \r\n \r\n  \r\n   \r\n    \r\n    Dose piena \r\n    (appros. 15 mg/kg/giorno) \r\n    \r\n    \r\n    Primo step di modifica della dose \r\n    (appros. 7.5 mg/kg/giorno) \r\n    \r\n    \r\n    Numero di compresse di ribavirina \r\n    \r\n   \r\n   \r\n    \r\n    400 mg/giorno \r\n    \r\n    \r\n    200 mg/giorno \r\n    \r\n    \r\n    1 da 200 mg al mattino \r\n    \r\n   \r\n   \r\n    \r\n    600 mg/giorno \r\n    \r\n    \r\n    400 mg/giorno \r\n    \r\n    \r\n    1 da 200 mg al mattino \r\n    1 da 200 mg alla sera \r\n    \r\n   \r\n   \r\n    \r\n    800 mg/giorno \r\n    \r\n    \r\n    400 mg/giorno \r\n    \r\n    \r\n    1 da 200 mg al mattino \r\n    1 da 200 mg alla sera \r\n    \r\n   \r\n   \r\n    \r\n    1000 mg/giorno \r\n    \r\n    \r\n    600 mg/giorno \r\n    \r\n    \r\n    1 da 200 mg al mattino \r\n    2 da 200 mg alla sera \r\n    \r\n   \r\n   \r\n    \r\n    1200 mg/giorno \r\n    \r\n    \r\n    600 mg/giorno \r\n    \r\n    \r\n    1 da 200 mg al mattino \r\n    2 da 200 mg alla sera \r\n    \r\n   \r\n  \r\n \r\n \r\n L'esperienza con Pegasys nel trattamento dei pazienti pediatrici con CHC, di età compresa tra i 3 e i 5 anni o che hanno fallito adeguati trattamenti precedenti, è limitata. Non sono disponibili dati in pazienti in età pediatrica e coinfezione HCV/HIV o con compromissione renale. \r\n Metodo di somministrazione \r\n Pegasys è somministrato sottocute, nell'addome o nella coscia. L'esposizione a Pegasys è stata ridotta in studi a seguito della somministrazione di Pegasys nelle braccia (vedere paragrafo 5.2). \r\n Pegasys è progettato per la somministrazione da parte del paziente o di colui che lo assiste. Ciascuna siringa deve essere usata da una sola persona ed è per uso singolo. \r\n Si raccomanda un addestramento appropriato per tutti coloro che non sono operatori sanitari e somministrano questo medicinale. Le “Istruzioni per l'Utilizzatore “, fornite nel contenitore, devono essere attentamente seguite dal paziente.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, agli interferoni alfa o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Epatite autoimmune \r\n  Disfunzione epatica severa o cirrosi epatica scompensata \r\n  Anamnesi di pregressa malattia cardiaca severa, compresa malattia cardiaca instabile o non controllata nei sei mesi precedenti (vedere paragrafo 4.4) \r\n  Pazienti con HIV-HCV che presentino cirrosi e punteggio di Child-Pugh ≥ 6, salvo se dovuto a iperbilirubinemia indiretta causata da medicinali quali atazanavir e indinavir \r\n  Associazione con telbivudina (vedere paragrafo 4.5)  \r\n  Neonati e bambini fino a 3 anni, per la presenza di alcool benzilico come eccipiente (vedere paragrafo 4.4 per l'alcool benzilico) \r\n  Nei pazienti pediatrici, in presenza o con un'anamnesi di disturbi psichiatrici, in particolare depressione grave, ideazione suicidaria o tentativo di suicidio. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sistema Nervoso Centrale (SNC) e sintomatologia psichiatrica: durante il trattamento con Pegasys ed anche nel periodo di follow-up di 6 mesi dopo il termine del trattamento, in alcuni pazienti sono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi di interazione solo negli adulti.  La somministrazione di Pegasys 180 microgrammi una volta alla settimana per 4 settimane in soggetti maschi sani non ha evidenziato alcun  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pegasys\"  insieme ad altri farmaci come  Sebivo , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pegasys durante la gravidanza e l'allattamento \r\n Posso prendere Pegasys durante la gravidanza e l'allattamento? Gravidanza  Non vi sono o sono limitati i dati derivati dall'uso del Peginterferone Alfa-2a in donne in gravidanza. Gli studi condotti su animali hanno evidenziato una tossicità riproduttiva (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Pegasys altera lievemente o moderatamente la capacità di guidare veicoli o di usare macchinari. I pazienti che sviluppano capogiri, confusione, sonnolenza o astenia devono essere avvertiti di astenersi dalla guida o dall'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Epatite Cronica B in pazienti adulti   Nelle sperimentazioni cliniche che prevedevano 48 settimane di trattamento e 24 settimane di follow-up, il profilo di sicurezza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati riportati sovradosaggi da due iniezioni in giorni consecutivi (anziché con un intervallo settimanale) fino ad una iniezione al giorno per 1 settimana (cioè 1260 microgrammi a settimana). Nessuno di questi pazienti ha sviluppato eventi insoliti, gravi o che limitano il trattamento. Sono state somministrate dosi settimanali fino a 540 e 630 microgrammi in studi clinici con pazienti affetti da carcinoma renale e leucemia mieloide cronica, rispettivamente. La tossicità dose-limitante era dovuta ad astenia, aumento degli enzimi epatici, neutropenia e piastrinopenia, in linea con la terapia con interferone. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanza ad azione immunostimolante, interferoni, codice ATC: L03AB11  Meccanismo d'azione  La coniugazione di PEG (bis-monometossi polietilenglicole) all'interferone alfa-2a forma un interferone alfa-2a pegilato (Pegasys). Pegasys possiede in vitro \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   A seguito di una singola iniezione sottocutanea di Pegasys 180 microgrammi in soggetti sani, le concentrazioni sieriche di Peginterferone Alfa-2a sono misurabili entro 3-6 ore. Circa l'80% della  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi non-clinici di tossicità condotti con Pegasys sono limitati a causa della specificità delle specie di interferoni. Gli studi di tossicità acuta e cronica sono stati condotti in scimmie  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Polisorbato 80  Alcool benzilico Sodio acetato  Acido acetico  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pegasys  a base di  Peginterferone Alfa-2a  sono:"
}