{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106895",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Eurax crema 20 g\nCos'è Eurax? \r\n Eurax  è un farmaco a base del principio attivo  Crotamitone , appartenente alla categoria degli  Dermatologici: antiparassitari  e nello specifico  Altri antipruriginosi . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Eurax  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Crotamitone Gruppo terapeutico:  Dermatologici: antiparassitari Forma farmaceutica:  crema\nIndicazioni \r\n Pruriti banali senza modificazioni evidenti della cute: prurito anale, vulvare; punture di insetti, orticaria, pruriti di origine allergica. \r\n In caso di infestazione della pelle dovuta all'acaro della scabbia, il preparato può essere utilizzato come acaricida.\nPosologia \r\n Per uso cutaneo. \r\n Prurito : Eurax va applicato 2-3 volte al giorno nelle zone pruriginose frizionando leggermente. Eurax è una crema che penetra facilmente nella cute, non untuosa e che non macchia la biancheria. Il trattamento va effettuato fino a scomparsa del prurito, anche nei casi refrattari che richiedono trattamenti prolungati, poichè l'Eurax è ben tollerato. Se il prurito persiste dopo 5 giorni di trattamento, si consiglia di consultare il medico. \r\n Scabbia : dopo un bagno caldo ed a pelle asciutta, applicare Eurax sull'intera superficie corporea, ad eccezione del viso e del cuoio capelluto, frizionando leggermente, 1 volta al giorno, preferibilmente la sera. \r\n La crema va applicata particolarmente nelle zone di predilezione dell'acaro: spazi interdigitali, polsi, ascelle, organi genitali. \r\n Il trattamento va proseguito per un periodo di 3-5 giorni a seconda del risultato terapeutico. Cambiare la biancheria del letto e la biancheria intima. Dopo completamento del trattamento, si deve fare un bagno per lavare il corpo. \r\n Nei bambini sotto i 3 anni di età, come antiscabbia, Eurax deve essere utilizzato con cautela e solo sotto controllo medico.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Tutte le dermatosi recenti accompagnate da irritazione, da essudazione e, in genere, le affezioni cutanee che richiedono un trattamento umido (impacchi). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Eurax crema è solo per uso esterno  Eurax non deve essere usato sulla mucosa orale o intorno agli occhi poichè il contatto con le palpebre può dare origine ad infiammazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Eurax\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Eurax durante la gravidanza e l'allattamento \r\n Posso prendere Eurax durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili studi controllati con l'utilizzo di Eurax durante la gravidanza. Pertanto, Eurax non è raccomandato durante la gravidanza, soprattutto nei primi tre mesi.  Allattamento   Non è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Eurax non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La reazione avversa più comunemente riportata durante il trattamento è il prurito. Raramente possono comparire dermatite da contatto e reazioni di ipersensibilità come rash, eczema,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n In caso di ingestione accidentale, si possono osservare sintomi di intossicazione acuta come nausea, vomito ed irritazione della mucosa orale, dell'esofago e della mucosa gastrica. Sono stati riportati rari casi di perdita di coscienza e convulsioni. \r\n Devono essere intraprese misure generali per eliminare il farmaco e per ridurne l'assorbimento. \r\n Il trattamento sintomatico deve essere somministrato a seconda dei casi. Anche se molto raro, in caso di ingestione accidentale, come pure in caso di eccessivo assorbimento cutaneo, esiste il rischio di metaemoglobinemia. È stato riportato un caso di sovradosaggio percutaneo di Crotamitone (Eurax crema) e sospetto di metaemoglobinemia dopo uso estensivo in un bambino di due mesi e mezzo. \r\n Gestione \r\n I sintomi di solito scompaiono dopo la sospensione del farmaco, ma nei casi più gravi si può considerare il trattamento con blu di metilene. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri antipruriginosi. Codice ATC: D04AX e altri ectoparassiticidi, compresi gli antiscabbia (codice ATC P03AX)  Il Crotamitone ha un'azione sintomatica sul prurito ed è un acaricida.  Come agente acaricida, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L‘applicazione cutanea di Eurax mostra che il Crotamitone penetra rapidamente nella pelle e vi rimane per meno di 24 ore.  Il principio attivo è rilasciato regolarmente nel sangue, da dove  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischio teratogenico né genotossico per il Crotamitone.  Eurax crema somministrato per via topica una volta al giorno sotto bendaggio occlusivo per 3 mesi a conigli  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo monostearato 40-55; glicole propilenico; isopropile miristato; poliossil 40 stearato; alcool cetostearilico; paraffina liquida; acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Eurax  a base di  Crotamitone  sono:"
}