{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109802",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paclitaxel Sandoz 6 mg/ml concentrato per soluz. per inf. 1 flac. 100 mg con Onco-Safe Paclitaxel Sandoz 6 mg/ml concentrato per soluz. per inf. 1 flac. 300 mg con Onco-Safe Paclitaxel Sandoz 6 mg/ml concentrato per soluz. per inf. 5 flaconcini 5 ml\nCos'è Paclitaxel Sandoz? \r\n Paclitaxel Sandoz  è un farmaco a base del principio attivo  Paclitaxel , appartenente alla categoria degli  Antineoplastici  e nello specifico  Taxani . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Paclitaxel Sandoz  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Paclitaxel Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Carcinoma ovarico:  Nella chemioterapia di prima linea del Carcinoma Ovarico, il Paclitaxel è indicato per il trattamento di pazienti con carcinoma avanzato o con malattia residua (>1 cm) dopo la laparotomia iniziale, in combinazione con cisplatino. \r\n Nella chemioterapia di seconda linea del Carcinoma Ovarico, il paclitaxel è indicato per il trattamento del carcinoma ovarico metastatico dopo fallimento della terapia standard a base di platino. \r\n Carcinoma della mammella:  In ambito adiuvante, il paclitaxel è indicato per il trattamento di pazienti con carcinoma della mammella linfonodi-positivo, dopo terapia con antracicline e ciclofosfamide (AC). Il trattamento adiuvante con paclitaxel deve essere considerato un'alternativa a una terapia protratta con AC. \r\n Il paclitaxel è indicato per il trattamento iniziale del cancro della mammella localmente avanzato o metastatico, in combinazione con antracicline nelle pazienti in cui quest'ultima terapia è adatta, o in combinazione con trastuzumab in quelle che iperesprimono HER-2 a livello di 3+, quale determinato con metodo immunoistochimico, o in cui le antracicline non sono appropriate (vedere paragrafi 4.4 e 5.1). \r\n In monoterapia, il paclitaxel è indicato nel trattamento del carcinoma della mammella metastatico nelle pazienti in cui la terapia standard a base di antracicline ha fallito o che non sono candidate ad essa. \r\n Cancro non a piccole cellule del polmone in stadio avanzato:  Il paclitaxel, in combinazione con cisplatino, è indicato nel trattamento del cancro del polmone non a piccole cellule (NSCLC) nei pazienti che non sono candidati alle terapie chirurgica e/o radiante potenzialmente curative. \r\n Sarcoma di Kaposi AIDS-correlato: Il paclitaxel è indicato per il trattamento di pazienti con sarcoma di Kaposi (SK) avanzato AIDS-correlato, in cui una precedente terapia con antracicline liposomiali non ha avuto successo. \r\n Dati limitati di efficacia supportano questa indicazione; un riassunto degli studi attinenti è presentato nella sezione 5.1.\nPosologia \r\n Prima del trattamento con Paclitaxel Sandoz, in tutti pazienti va eseguita una premedicazione con corticosteroidi, antistaminici e H 2 -antagonisti, ad es.: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Farmaco \r\n    \r\n    \r\n    Posologia \r\n    \r\n    \r\n    Somministrazione prima del Paclitaxel  \r\n    \r\n   \r\n   \r\n    \r\n    Desametasone \r\n    \r\n    \r\n    20 mg p.o.* o e.v. \r\n    \r\n    \r\n    Per la somministrazione orale: circa 12 e 6 ore, oppure per somministrazione EV: 30–60 minuti \r\n    \r\n   \r\n   \r\n    \r\n    Difenidramina** \r\n    \r\n    \r\n    50 mg e.v. \r\n    \r\n    \r\n    30-60 minuti \r\n    \r\n   \r\n   \r\n    \r\n    Cimetidina \r\n    o  ranitidina \r\n    \r\n    \r\n    300 mg e.v. o \r\n    50 mg e.v. \r\n    \r\n    \r\n    30-60 minuti \r\n    \r\n   \r\n  \r\n \r\n \r\n * 8–20 mg nei pazienti con SK \r\n ** o un antistaminico equivalente, ad es., clorfeniramina \r\n Paclitaxel Sandoz va somministrato attraverso un filtro “in linea“ con una membrana a micropori di diametro ≤22 μm (vedere paragrafo 6.6). \r\n Trattamento di prima linea del carcinoma ovarico:  Sebbene altri regimi posologici siano oggetto di studio, si raccomanda il trattamento combinato con paclitaxel e cisplatino. A seconda della durata dell'infusione, vengono raccomandati due differenti dosaggi: paclitaxel 175 mg/m 2  somministrato endovena in 3 ore, seguito da cisplatino 75 mg/m 2 , ogni 3 settimane, oppure paclitaxel 135 mg/m 2  in infusione della durata di 24 ore, seguito da cisplatino 75 mg/m 2 , con un intervallo di 3 settimane tra i cicli (vedere paragrafo 5.1.). \r\n Trattamento di seconda linea del carcinoma ovarico:  La dose di paclitaxel raccomandata è di 175 mg/m 2 , somministrati in un periodo di 3 ore, con un intervallo di 3 settimane tra i cicli. \r\n Chemioterapia adiuvante nel carcinoma della mammella:  La dose di paclitaxel raccomandata è di 175 mg/m 2 , somministrati in un periodo di 3 ore, ogni 3 settimane per 4 cicli, dopo la terapia con AC. \r\n Trattamento di prima linea del carcinoma della mammella:  Quando usato in combinazione con doxorubicina (50 mg/m 2 ), il paclitaxel va somministrato 24 ore dopo la doxorubicina. La dose di paclitaxel raccomandata è di 220 mg/m 2 , somministrati endovena in un periodo di 3 ore, con un intervallo di 3 settimane tra i cicli (vedere paragrafi 4.4 e 5.1). \r\n Quando usato in combinazione con trastuzumab, la dose di paclitaxel raccomandata è di 175 mg/m 2 , somministrati endovena in un periodo di 3 ore con un intervallo di 3 settimane tra i cicli (vedere paragrafo 5.1). L'infusione di paclitaxel deve essere iniziata il giorno dopo la prima dose di trastuzumab o subito dopo le successive dosi di trastuzumab, a condizione che la dose precedente di trastuzumab sia stata ben tollerata (per quanto riguarda i dettagli relativi alla posologia del trastuzumab, vedere Riassunto delle caratteristiche del prodotto di Herceptin®). \r\n Trattamento di seconda linea del carcinoma della mammella:  La dose di paclitaxel raccomandata è di 175 mg/m 2 , somministrati in un periodo di 3 ore, con un intervallo di 3 settimane tra i cicli. \r\n Trattamento del NSCLC avanzato:  La dose di paclitaxel raccomandata è di 175 mg/m 2 , somministrati in un periodo di 3 ore e seguiti da cisplatino 80 mg/m 2 , con un intervallo di 3 settimane tra i cicli. \r\n Trattamento del SK AIDS-correlato:  La dose di paclitaxel raccomandata è di 100 mg/m 2 , somministrati in infusione endovenosa per un periodo di 3 ore ogni 2 settimane. \r\n Le successive dosi di Paclitaxel Sandoz vanno somministrate a seconda della tolleranza dei singoli pazienti. \r\n Il trattamento con paclitaxel non va ripetuto fino a quando il numero dei granulociti neutrofili sia ≥1.500/mm 3  (≥1.000/mm 3  nei pazienti con SK), e quello delle piastrine non sia ≥10.000/mm 3  (≥75.000/mm 3  nei pazienti con SK). Nei pazienti con neutropenia severa (neutrofili <500/mm 3  per ≥7 giorni) o severa neuropatia periferica, nei cicli successivi la dose va ridotta del 20% (del 25% nei pazienti con SK) (vedere paragrafo 4.4). \r\n Pazienti con compromissione epatica:  Non si dispone di dati sufficienti per poter raccomandare modificazioni posologiche nei pazienti con compromissione epatica da lieve a moderata (vedere paragrafi 4.4 e 5.2). I pazienti con compromissione epatica grave non devono essere trattati con paclitaxel. \r\n Popolazione pediatrica : l'uso di Paclitaxel non è raccomandato nei bambini al di sotto dei 18 anni a causa della mancanza di dati sulla sicurezza ed efficacia.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, in particolare al macrogol glicerolo ricinoleato (vedere paragrafo 4.4). \r\n Il Paclitaxel è controindicato durante la gravidanza e l'allattamento. \r\n Il paclitaxel non va usato in pazienti con un numero basale di neutrofili <1.500/mm 3  (<1.000/mm 3  nei pazienti con SK). \r\n Nel SK, il paclitaxel è controindicato anche nei pazienti con infezioni concomitanti gravi e non controllate. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il Paclitaxel deve essere somministrato sotto la supervisione di un medico esperto nell'uso di agenti chemioterapici. Potendosi verificare gravi reazioni di ipersensibilità, occorre disporre di adeguate attrezzature per la terapia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La clearance del paclitaxel non è influenzata dalla premedicazione con cimetidina.  Nella chemioterapia di prima linea del carcinoma ovarico, il regime di somministrazione consigliato per il paclitaxel è che esso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paclitaxel Sandoz\"  insieme ad altri farmaci come  Dronedarone Aristo ,  Multaq , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paclitaxel Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Paclitaxel Sandoz durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati adeguati provenienti dall'uso di Paclitaxel in donne in gravidanza. Paclitaxel ha dimostrato di essere sia embriotossico che fetotossico nei conigli, e riduce la fertilità nei \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È stato dimostrato che la terapia con Paclitaxel non influenza la capacità di guidare veicoli e di usare macchinari. Va tuttavia notato che il paclitaxel contiene alcool (vedere paragrafi 4.4 e 6.1). \r\n\nEffetti indesiderati \r\n Se non altrimenti specificato, quanto segue fa riferimento a un database globale sulla sicurezza relativo a 812 pazienti con tumori solidi trattati con Paclitaxel in monoterapia nell'ambito di studi clinici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Per il sovradosaggio di Paclitaxel non esiste un antidoto noto. In caso di sovradosaggio, il paziente deve essere strettamente monitorato. Il trattamento deve essere indirizzato alle principali tossicità previste, che consistono in mielodepressione, neurotossicità periferica e mucosite. \r\n Il sovradosaggio nei pazienti pediatrici può essere associato alla tossicità acuta da etanolo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica, agenti antineoplastici (tassani), Codice ATC: L01C D01.  Il Paclitaxel è un agente antimicrotubulare che favorisce l'aggregazione dei microtubuli dai dimeri di tubulina e opera la stabilizzazione dei microtubuli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endovenosa, il Paclitaxel mostra una diminuzione bifasica delle concentrazioni plasmatiche.  La farmacocinetica del paclitaxel è stata determinata dopo infusioni della durata di 3 ore e di 24 ore  ...  \r\n\nDati preclinici di sicurezza \r\n La potenziale cancerogenicità del Paclitaxel non è stata oggetto di studio. Tuttavia, sulla base del suo meccanismo di azione farmacodinamico il paclitaxel è un potenziale agente cancerogeno e genotossico.  In  ...  \r\n\nElenco degli eccipienti \r\n Olio di ricino polietossilato (macrogol glicerolo ricinoleato)  Etanolo anidro\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paclitaxel Sandoz  a base di  Paclitaxel  sono:  Paclitaxel Accord Healthcare Italia ,  Paclitaxel Aurobindo ,  Paclitaxel Kabi ,  Paclitaxel Mylan Generics ,  Paclitaxel Teva"
}