{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109389",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nicorette 10 mg soluzione per inalazione 42 unità con bocchino Nicorette 10 mg soluzione per inalazione 6 unita' con bocchino\nCos'è Nicorette? \r\n Nicorette  è un farmaco a base del principio attivo  Nicotina , appartenente alla categoria degli  Disassuefanti  e nello specifico  Farmaci usati nella dipendenza da nicotina . E' commercializzato in Italia dall'azienda  Johnson & Johnson S.p.A. . Nicorette  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mc Neil AB Concessionario:  Johnson & Johnson S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Nicotina Gruppo terapeutico:  Disassuefanti Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Trattamento per la disassuefazione dal tabagismo. Allevia i sintomi di astinenza. Aiutaa ridurre la dipendenza dal fumo e, di conseguenza, ilnumero delle sigarette fumate.\nPosologia \r\n \r\n Posologia \r\n Adulti ed anziani \r\n La dose è ad libitum, cioè da definirsi su base individuale, a seconda della necessità che il paziente ha di ridurre i sintomi da a stinenza associati alla sospensione del fumo. \r\n NICORETTEdeve essere usato quando il paziente sente l'esigenza di fumare una sigaretta o quando compaiono altri sintomi da astinenza. \r\n NICORETTE 10 mg soluzione per inalazione \r\n Per controllare efficientemente i sintomi di astinenza associati all'interruzione del fumo, da non meno di 6 contenitori al giorno a non più di 12 contenitori al giorno. \r\n NICORETTE 15 mg soluzione per inalazione \r\n Per controllare efficientemente i sintomi di astinenza associati all'interruzione del fumo, da non meno di 3 contenitori al giorno a non più di 6 contenitori al giorno. \r\n NICORETTE dovrebbe essere usato come una sigaretta in modo da mimare la gestualità legata all'abitudine di fumare. \r\n Studi provano che differenti tecniche di inalazione danno effetti simili, inalazione profonda (modo del fumatore di sigarette) o un'aspirazione poco profonda (modo del fumatore di pipa). La quantità di Nicotina che si libera da una aspirazione è inferiore di quella proveniente dal fumo di sigaretta. \r\n Se il sollievo dalla voglia non è sufficiente, aumentare la frequenza e/o le dimensioni delle boccate. \r\n Ogni cartuccia da 10 mg sostituisce circa 3-4 sigarette. \r\n Ogni cartuccia da 15 mg sostituisce circa 7-8 sigarette. \r\n Il numero, la frequenza, il tempo di inalazione/aspirazione e la tecnica variano individualmente. \r\n La quantità di nicotina liberata da NICORETTEpuò essere diminuita in un ambiente freddo. Perciò nondovrebbe essere usata al di sotto dei 15°C. \r\n La durata consigliata del trattamento è di 3 mesi. Dopo tale periodo si dovrà gradualmente ridurre la dose giornaliera nel corso delle successive 6-8 settimane. \r\n Il medicinale non deve essere usato per più di 6 mesi. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia nei bambini e negli adolescenti con meno di 18 anni di età non è stata ancora stabilita. \r\n Modo di somministrazione \r\n Via inalatoria.\nControindicazioni \r\n \r\n Ipersensibilità alla Nicotina o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1 \r\n NICORETTE non va somministrato nei seguenti casi: \r\n \r\n  infarto miocardico recente (entro 3 mesi); \r\n  angina pectoris instabile o aggravata; \r\n  angina di Prinzmetal; \r\n  aritimia cardiaca grave; \r\n  ictus acuto; \r\n  bambini e adolescenti con meno di 18 anni; \r\n  gravidanza ed allattamento (vedere paragrafo 4.6); \r\n  soggetti non fumatori. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione di Nicotina deve essere temporaneamente interrotta se si presenta qualsiasi sintomo di sovradosaggio (vedere paragrafo 4.9). Se i sintomi da sovradosaggio di nicotina persistono, l'assunzione di nicotina deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state definitivamente stabilite interazioni clinicamente rilevanti tra la terapia sostitutiva a base di nicotina e altri medicinali.  Tuttavia la nicotina può potenzialmente aumentare gli effetti emodinamici dell'adenosina, come  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nicorette\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nicorette durante la gravidanza e l'allattamento \r\n Posso prendere Nicorette durante la gravidanza e l'allattamento? Gravidanza  Gli effetti dannosi del fumo di sigaretta durante la gravidanza e sulla salute del feto sono stati chiaramente identificati ed includono basso peso alla nascita, aumento del rischio di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Questo medicinale non altera la capacità di guidare veicoli e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n NICORETTE può causare effetti indesiderati simili a quelli associati a Nicotina somministrata per altre vie.  La maggior parte degli effetti indesiderati manifestati dai soggetti si verificano durante la prima fase  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Se il paziente presenta una nicotino-dipendenza molto bassa o usa altre forme di Nicotina in concomitanza al trattamento, si può verificare un sovradosaggio da nicotina. Le concentrazioni plasmatiche massime di nicotina ottenute a seguito di inalazione forzata erano comprese nell'intervallo riscontrato nei fumatori. \r\n Sintomi \r\n I sintomi da sovradosaggio sono quelli da avvelenamento acuto da nicotina e includono nausea, vomito,salivazione aumentata, dolori addominali, diarrea, sudore, mal di testa, vertigini, disturbi dell'udito e marcata debolezza. Ad alte dosi , questi sintomi possono essere seguiti da: ipotensione, polso debole e irregolare, difficoltà di respirazione, prostrazione, collasso circolatorio e convulsioni generalizzate in fase terminale. \r\n Dosi di nicotina tollerate dai fumatori adulti durante il trattamento possono provocare gravi sintomi di avvelenamento nei bambini e possono essere fatali. Un avvelenamento sospetto da nicotina in un bambino deve essere considerato un'emergenza medica e trattato immediatamente. \r\n Trattamento \r\n Sospendere immediatamente l'assunzione di nicotina e trattare il paziente in base ai sintomi che manifesta. Se necessario istituire la respirazione artificiale con ossigeno. \r\n Se viene assunta una quantità eccessiva di nicotina, il carbone attivo riduce l'assorbimento gastrointestinale di nicotina. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: farmaci usati nella dipendenza da Nicotina;  Codice ATC: N07BA01  Studi clinici hanno dimostrato che la sostituzione della nicotina con prodotti contenenti nicotina, può aiutare l'astensione dal fumo. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il volume di distribuzione della Nicotina è circa 2-3 l/kg e il t1/2 varia da 1 a 2 ore, dopo somministrazione i.v..  La nicotina viene eliminata principalmente attraverso il fegato  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili dati pre-clinici sulla sicurezza di Nicotina.  La tossicità della nicotina come componente del tabacco è, tuttavia, ben documentata.  I sintomi tipici da avvelenamento acuto sono: polso debole  ...  \r\n\nElenco degli eccipienti \r\n Levomentolo, filtro poroso.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nicorette  a base di  Nicotina  sono:  Nicorette - Soluzione"
}