{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105486",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carboplatino AHCL 10 mg/ml concentrato per soluz. per inf. 1 flac. 15 ml Carboplatino AHCL 10 mg/ml concentrato per soluz. per inf. 1 flac. 45 ml Carboplatino AHCL 10 mg/ml concentrato per soluz. per inf. 1 flac. 5 ml Carboplatino AHCL 10 mg/ml concentrato per soluz. per inf. 1 flac. 60 ml\nCos'è Carboplatino AHCL? \r\n Carboplatino AHCL  è un farmaco a base del principio attivo  Carboplatino , appartenente alla categoria degli  Antineoplastici  e nello specifico  Composti del platino . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Carboplatino AHCL  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Carboplatino Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Il Carboplatino è indicato per il trattamento di: \r\n \r\n  carcinoma dell'ovaio di origine epiteliale in fase avanzata in: \r\n \r\n (a) terapia di prima linea \r\n (b) terapia di seconda linea, dopo il fallimento di altri trattamenti. \r\n \r\n  carcinoma del polmone a piccole cellule. \r\n\nPosologia \r\n Dosaggio e somministrazione: \r\n Il Carboplatino deve essere somministrato esclusivamente per via endovenosa. La dose raccomandata di carboplatino in pazienti adulti non trattati precedentemente e con funzionalità renale normale, cioè clearance della creatinina > 60 ml/min è 400 mg/m 2 , in un'unica dose somministrata con infusione endovenosa a breve termine della durata da 15 a 60 minuti. Alternativamente la formula Calvert indicata sotto può essere utilizzata per determinare il dosaggio: \r\n Dose (mg) = AUC target (mg/ml x min) x [GFR ml/min + 25] \r\n \r\n  \r\n   \r\n    \r\n    Dose (mg) = AUC target (mg/ml x min) x [GFR ml/min + 25] \r\n    \r\n   \r\n   \r\n    \r\n    AUC target \r\n    \r\n    \r\n    Chemioterapia programmata \r\n    \r\n    \r\n    Stato di trattamento del paziente \r\n    \r\n   \r\n   \r\n    \r\n    5-7 mg/ml.min \r\n    \r\n    \r\n    Carboplatino in monoterapia \r\n    \r\n    \r\n    Nessuna terapia precedente \r\n    \r\n   \r\n   \r\n    \r\n    4-6 mg/ml.min \r\n    \r\n    \r\n    Carboplatino in monoterapia \r\n    \r\n    \r\n    Terapia precedente \r\n    \r\n   \r\n   \r\n    \r\n    4-6 mg/ml.min \r\n    \r\n    \r\n    Carboplatino più ciclofosfamide \r\n    \r\n    \r\n    Nessuna terapia precedente \r\n    \r\n   \r\n  \r\n \r\n Nota: Con la formula Calvert, la dose totale di carboplatino viene calcolata in mg, non in mg/m 2 . \r\n La terapia non deve essere ripetuta fino a quando non siano trascorse quattro settimane dal ciclo precedente di carboplatino e/o fino a quando la conta dei neutrofili è di almeno 2.000 cellule/mm³ e la conta piastrinica è di almeno 100.000 cellule/mm 3 . \r\n Il dosaggio iniziale deve essere ridotto del 20-25% nei pazienti con fattori di rischio, quali una precedente terapia mielosoppressiva e una povera performance status (ECOG-Zubrod 2-4 o Karnofsky inferiore a 80). \r\n Si consiglia di determinare il nadir ematologico con controlli settimanali della conta ematica durante i cicli iniziali per la titolazione successiva e la programmazione del dosaggio di carboplatino. \r\n Aghi o set intravenosi che contengono parti di alluminio che possono venire in contatto con carboplatino iniettabile non devono essere usati per la preparazione o la somministrazione. L'alluminio reagisce con carboplatino causando la formazione di precipitati e/o perdita di potenza. \r\n Le misure di sicurezza per le sostanze pericolose devono essere rispettate durante la preparazione e la somministrazione. La preparazione deve essere effettuata da personale che è stato addestrato all'uso sicuro indossando guanti protettivi, maschera facciale e indumenti protettivi. \r\n Funzione renale compromessa: \r\n Nei pazienti con funzione renale compromessa, il dosaggio di carboplatino deve essere ridotto (fare riferimento alla Formula di Calvert) e devono essere monitorati i nadir ematologici e la funzione renale. \r\n I pazienti con valori di clearance della creatinina inferiori a 60 ml/min sono a maggiore rischio di mielosoppressione grave. La frequenza di leucopenia grave, neutropenia o trombocitopenia è stata mantenuta al 25% circa con il seguente schema posologico: \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatina al basale \r\n    \r\n    \r\n    Dose iniziale (Giorno 1) \r\n    \r\n   \r\n   \r\n    \r\n    41-59 ml/min \r\n    \r\n    \r\n    250 mg/m 2  e.v. \r\n    \r\n   \r\n   \r\n    \r\n    16-40 ml/min \r\n    \r\n    \r\n    200 mg/m 2  e.v. \r\n    \r\n   \r\n  \r\n \r\n Non esistono dati sufficienti sull'uso di carboplatino in pazienti con clearance della creatinina di 15 ml/min, o inferiore, tali da permettere raccomandazioni per il trattamento. \r\n Tutte le raccomandazioni sul dosaggio riportate sopra si applicano al ciclo iniziale del trattamento. I dosaggi successivi devono essere adeguati secondo la tolleranza del paziente e secondo il livello accettabile di mielosoppressione. \r\n Terapia in associazione: \r\n L'utilizzo ottimale del carboplatino in associazione con altri farmaci mielosoppressori richiede un aggiustamento del dosaggio secondo il regime e lo schema di somministrazione adottato. \r\n Anziani: \r\n In pazienti con età superiore a 65 anni, durante il primo ciclo di terapia ed i successivi cicli, è necessario adeguare il dosaggio di carboplatino in base alla condizione generale di salute. \r\n Popolazione pediatrica \r\n Non sono disponibili dati sufficienti per raccomandare un dosaggio nella popolazione pediatrica. \r\n Diluizione e ricostituzione: \r\n Il prodotto deve essere diluito prima dell'infusione; vedere paragrafo 6.6\nControindicazioni \r\n Il Carboplatino è controindicato in caso di: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti con mielosoppressione grave. \r\n  Pazienti con danno renale grave pre-esistente (con clearance della creatinina < 30 mL/min), a meno che, secondo il parere del medico e del paziente, i possibili benefici del trattamento superino i rischi. \r\n  Pazienti con tumori con emorragia. \r\n  Uso concomitante del vaccino per la febbre gialla (vedere paragrafo 4.5). \r\n  Pazienti con anamnesi di grave reazione allergica a componenti contenenti platino. \r\n \r\n L'aggiustamento della dose può consentire l'uso in presenza di danno moderato (vedere paragrafo 4.2). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze:  Mielosoppressione  La mielosoppressione come risultato del trattamento con Carboplatino è strettamente correlata alla clearance renale del medicinale. Perciò, nei pazienti con funzione renale anormale o che stanno ricevendo terapie  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Carboplatino può interagire con l'alluminio formando un precipitato nero. Aghi, siringhe, cateteri o set per somministrazione EV che contengono parti di alluminio che possono venire a contatto con carboplatino, non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carboplatino AHCL\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carboplatino AHCL durante la gravidanza e l'allattamento \r\n Posso prendere Carboplatino AHCL durante la gravidanza e l'allattamento? Gravidanza  Il Carboplatino può causare danni fetali se somministrato a donne in gravidanza. Il carboplatino ha dimostrato essere embriotossico e teratogeno nei ratti che ricevono il medicinale durante l'organogenesi. Non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, Carboplatino Accord può causare nausea, vomito, anomalie della vista e ototossicità e, pertanto, i pazienti devono essere avvertiti sul potenziale effetto di questi eventi sulla capacità di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza delle reazioni avverse riportati, è basata su un database cumulativo di 1.893 pazienti riceventi Carboplatino come agente singolo e sull'esperienza post-marketing.  L'elenco è presentato secondo la classificazione per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nessun sovradosaggio si è verificato durante gli studi clinici. \r\n Sintomi: \r\n I sintomi possono includere mielosoppressione, compromissione della funzione epatica, renale ed uditiva. I casi di dosi superiori a 1600 mg/m 2  indicano che i pazienti presentano sensazioni di estremo malessere con diarrea e sviluppo di alopecia. L'uso di dosi di Carboplatino superiori a quelle raccomandate è stato associato a perdita della vista (vedere paragrafo 4.4). \r\n Gestione: \r\n Non sono noti antidoti per il sovradosaggio da carboplatino. Se necessario, tuttavia, il paziente può avere bisogno di trattamenti di supporto relativi a mielosoppressione, compromissione della funzione epatica, renale ed uditiva. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, composti del platino  Codice ATC: L01X A02  Il Carboplatino, come il cisplatino, interferisce e instaura legami crociati nelle cellule esposte al medicinale. La reattività del DNA \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione del Carboplatino nell'uomo, si osservano rapporti lineari tra la dose e le concentrazioni plasmatiche del platino totale e del platino libero ultra-filtrabile. L'area sotto la curva, concentrazione  ...  \r\n\nDati preclinici di sicurezza \r\n Il Carboplatino ha dimostrato di essere embriotossico e teratogeno nei ratti. È mutageno in vivo e in vitro e sebbene il potenziale cancerogeno del carboplatino non sia stato studiato, sostanze  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carboplatino AHCL  a base di  Carboplatino  sono:  Carboplatino Aurobindo ,  Carboplatino Pfizer"
}