{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106301",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diosmectal 3 g polvere per sospensione orale 30 bustine\nCos'è Diosmectal? \r\n Diosmectal  è un farmaco a base del principio attivo  Diosmectite , appartenente alla categoria degli  Adsorbenti intestinali  e nello specifico  Altri adsorbenti intestinali . E' commercializzato in Italia dall'azienda  Ipsen Consumer Healthcare S.r.l. . Diosmectal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ipsen Consumer Healthcare S.r.l. Concessionario:  Ipsen Consumer Healthcare S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diosmectite Gruppo terapeutico:  Adsorbenti intestinali Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n  Trattamento sintomatico del dolore associato a patologie funzionali intestinali negli adulti. \r\n  Trattamento della diarrea acuta nei bambini (inclusi i neonati), in aggiunta ai trattamenti orali con soluzioni reidratanti saline e negli adulti. \r\n  Trattamento sintomatico della diarrea cronica funzionale negli adulti. \r\n\nPosologia \r\n Posologia \r\n Trattamento della diarrea acuta: \r\n Bambini e neonati: \r\n \r\n  al di sotto di 1 anno: 3 grammi (1 bustina) al giorno \r\n  a partire da 1 anno e oltre: 6 grammi (2 bustine) al giorno. \r\n \r\n Il dosaggio può essere raddoppiato all'inizio dell'episodio di diarrea acuta. \r\n Adulti: \r\n \r\n  9 grammi (3 bustine) al giorno. \r\n \r\n Il dosaggio può essere raddoppiato all'inizio dell'episodio di diarrea acuta. \r\n Trattamento delle altre indicazioni:  \r\n Adulti: \r\n \r\n  in media 9 grammi (3 bustine) al giorno \r\n \r\n Modo di somministrazione \r\n Somministrazione per via orale \r\n Il contenuto della bustina deve essere miscelato in sospensione direttamente prima dell'uso. \r\n Bambini e neonati:  \r\n Il contenuto della bustina può essere miscelato in una bottiglia da 50 ml di acqua da somministrare nel corso della giornata, o miscelato con un alimento semiliquido, come il brodo, composta, purè, alimenti per l'infanzia. \r\n Adulti: \r\n Il contenuto della bustina può essere miscelato in mezzo bicchiere di acqua.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'idratazione deve sempre essere presa in considerazione in pazienti fragili ed in bambini e neonati utilizzando sali minerali (integratori salini orali) o reidratazione intravenosa adattata sulla base della gravità della  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le proprietà adsorbenti di questo prodotto possono interferire con l'assorbimento di altre sostanze. Pertanto, nessun altro farmaco deve essere assunto contemporaneamente con diosmectite  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diosmectal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diosmectal durante la gravidanza e l'allattamento \r\n Posso prendere Diosmectal durante la gravidanza e l'allattamento? Fertilità  Non sono stati condotti studi di fertilità con Diosmectite, tuttavia poichè l'esposizione sistemica alla diosmectite è trascurabile nessun effetto sulla fertilità è previsto.  Gravidanza  Esiste un numero molto limitato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi tuttavia non è atteso alcun effetto sulla capacità di guidare veicoli e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n L'effetto indesiderato più comune riportato durante il trattamento è la costipazione, verificatosi approssimativamente nel 7 % degli adulti e approssimativamente nel 1 % dei bambini. In caso di costipazione il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio può portare a costipazione severa e bezoario. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: adsorbenti intestinali, codice ATC: A07BC05  Farmacologia Clinica  Diosmectite ha dimostrato:   di assorbire i gas intestinali negli adulti  di ripristinare la normale permeabilità della mucosa in uno studio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Quando ingerito, Diosmectal viene confinato nel versante luminale dell'epitelio (non viene assorbito né metabolizzato).  Diosmectite viene eliminato nelle feci attraverso il processo di normale transito intestinale.  ...  \r\n\nDati preclinici di sicurezza \r\n Dati non-clinici rivelano l'assenza di particolari rischi per l'uomo, sulla base di studi convenzionali di tossicità acuta e ripetuta e di genotossicità.  ...  \r\n\nElenco degli eccipienti \r\n Saccarina sodica, glucosio monoidrato, aroma vaniglia*, aroma arancio**.  * composizione dell'aroma vaniglia: maltodestrina, saccarosio, gliceril triacetato [E 1518], biossido di silicio [E 551], alcool etilico, lecitina di soia [E 322], \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diosmectal  a base di  Diosmectite  sono:"
}