{
  "authors": [
    {
      "author": "#S. Stanganini"
    },
    {
      "author": "F. Cappelli"
    },
    {
      "author": "M.P. Corsi"
    },
    {
      "author": "S. Manetti"
    },
    {
      "author": "G. Peruzzi"
    },
    {
      "author": "C. Rosi"
    },
    {
      "author": "E. Santoro"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT102530",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Paziente di 85 anni, giunge alla nostra osservazione in data 28.12.13 per comparsa di febbre, dolore addominale in sede epi-mesogastrica crampiforme, associato a 2-3 scariche/die di feci ipoformate. In anamnesi: eclino cognitivo; pregresso ematoma subdurale con epilessia secondaria; diabete mellito tipo II in buon controllo dietetico; ipertensione arteriosa; diverticolosi del colon. Quadro clinico-umorale compatibile con stato settico: ipotensione severa, tachicardia, tachipnea, stato soporoso, iperpiressia, elevati indici di flogosi (PCR 28,97mg/dl; procalcitonina 31,74ng/ml; GB18.500mm3) e segni di CID senza emorragie in atto e con deficit di antitrombina III. Funzione renale e diuresi conservata. Impostata fluidoterapia, antibioticoterapia con ciprofloxacina, ceftriaxone, metronidazolo e reintegrata l’antitrombina III. Prelevate emocolture, urinocolture e coprocolture risultate tutte negative. Per febbre persistente, in data 31.12, sostituito il ceftriaxone con piperacillina/ tazobactam. Esclusa endocardite. A Tc addome (4.01) multipli ascessi epatici e conseguente ulteriore modifica della terapia antibiotica (meropenem, teicoplanina, amikacina) con apiressia a 48 ore di distanza. Lento ma progressivo miglioramento clinico con normalizzazione degli indici di flogosi ed organizzazione degli ascessi epatici. In data 27 gennaio, dopo riscontro di leucocitosi neutrofila e comparsa di diarrea, abbiamo sospeso la terapia antibiotica nel sospetto di enterite da Cl. difficile (poi confermata dalle coprocolture). Dopo adeguata risposta clinica alla vancomicina, la paziente veniva dimessa, programmando controlli settimanali presso il nostro Ambulatorio."
}