{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108841",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Medrol 16 mg 20 compresse Medrol 4 mg 30 compresse\nCos'è Medrol? \r\n Medrol  è un farmaco a base del principio attivo  Metilprednisolone , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Medrol  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Metilprednisolone Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  compressa\nIndicazioni \r\n Disturbi endocrini \r\n Insufficienza corticosurrenale primaria o secondaria (l'idrocortisone o il cortisone sono i farmaci di prima scelta; gli analoghi sintetici possono essere usati in associazione con i mineralcorticoidi quando possibile; nell'infanzia l'integrazione con i mineralcorticoidi è di particolare importanza). \r\n \r\n  Iperplasia surrenale congenita; \r\n  ipercalcemia associata a neoplasie; \r\n  tiroiditi non suppurative. \r\n \r\n Patologie reumatologiche \r\n Somministrazione a breve termine come terapia additiva (per far superare al paziente un episodio acuto o una riacutizzazione) nelle seguenti condizioni: \r\n \r\n  artrite psoriasica; \r\n  artrite reumatoide (casi particolari possono richiedere una terapia di mantenimento a basse dosi); \r\n  tenosinovite acuta aspecifica; \r\n  spondilite anchilosante; \r\n  borsite acuta e subacuta; \r\n  artrite gottosa acuta. \r\n \r\n Collagenopatie \r\n Durante una riacutizzazione o come terapia di mantenimento in casi particolari di: \r\n \r\n  lupus eritematosus sistemico; \r\n  cardite reumatica acuta. \r\n \r\n Patologie dermatologiche \r\n \r\n  Pemfigo; \r\n  dermatite esfoliativa; \r\n  dermatite erpetiforme; \r\n  micosi fungoide; \r\n  eritema multiforme grave (Sindrome di Stevens-Johnson); \r\n  psoriasi grave. \r\n \r\n Stati allergici \r\n Per controllare condizioni allergiche gravi o debilitanti non trattabili in maniera convenzionale: \r\n \r\n  rinite allergica stagionale o perenne; \r\n  dermatite da contatto, dermatite atopica; \r\n  asma bronchiale; \r\n  malattia da siero; \r\n  edema angioneurotico; \r\n  orticaria. \r\n \r\n Patologie oftalmiche \r\n Processi infiammatori e allergici cronici ed acuti, gravi, che coinvolgono l'occhio ed i suoi annessi, quali: \r\n \r\n  ulcere marginali corneali allergiche; \r\n  congiuntivite allergica; \r\n  herpes zoster oftalmico; \r\n  cheratite; \r\n  infiammazione del segmento anteriore; \r\n  corioretinite; \r\n  uveite posteriore diffusa e coroidite; \r\n  neurite ottica; irite e iridociclite; \r\n  oftalmia simpatica. \r\n \r\n Patologie respiratorie \r\n \r\n  Sarcoidosi; \r\n  sindrome di Loeffler non trattabile con altri mezzi terapeutici; \r\n  berilliosi; \r\n  tubercolosi polmonare diffusa o fulminante sotto opportuna copertura chemioterapica antitubercolare. \r\n \r\n Patologie ematologiche \r\n \r\n  Trombocitopenia idiopatica e secondaria negli adulti; \r\n  anemia emolitica acquisita (autoimmune); \r\n  eritroblastopenia; \r\n  anemia ipoplastica congenita (eritroide). \r\n \r\n Patologie neoplastiche \r\n Come terapia palliativa in: \r\n \r\n  leucemie e linfomi negli adulti; \r\n  leucemia acuta dell'infanzia. \r\n \r\n Stati edematosi \r\n Per indurre la diuresi o una remissione della proteinuria nella sindrome nefrosica, senza uremia, di natura idiopatica o da lupus eritematosus. \r\n Affezioni varie \r\n \r\n  Meningite tubercolare con blocco subaracnoideo in atto o latente sotto copertura chemioterapica antitubercolare. \r\n  Dermatomiosite sistemica (polimiosite). \r\n \r\n MEDROL trova applicazione anche in caso di: \r\n a)  Malattie respiratorie : \r\n enfisema polmonare, nei casi in cui l'edema bronchiale o il broncospasmo abbiano un ruolo significativo. \r\n Fibrosi polmonare interstiziale diffusa (sindrome di Hamman-Rich) \r\n b)  Stati edematosi : \r\n in associazione con diuretici per indurre una diuresi in caso di: \r\n cirrosi epatica con ascite, insufficienza cardiaca congestizia. \r\n c)  Malattie gastrointestinali : \r\n come coadiuvante nel trattamento della colite ulcerosa, sprue intrattabile, enterite regionale.\nPosologia \r\n Posologia \r\n Il dosaggio iniziale di MEDROL (Metilprednisolone) può variare da 4 a 48 mg al giorno a seconda della gravità della malattia. Il dosaggio iniziale deve essere mantenuto o regolato sino a che non si nota una risposta soddisfacente. \r\n Se dopo un periodo di tempo ragionevole la risposta clinica non è soddisfacente, MEDROL deve essere interrotto e il paziente sottoposto ad altra terapia. \r\n Si deve sottolineare che le necessità di dosaggio sono variabili e devono essere individualizzate sulla base della malattia che viene curata e sulla base della risposta del paziente. \r\n A seguito di risposta favorevole, è necessario determinare un dosaggio di mantenimento opportuno diminuendo il dosaggio iniziale del farmaco con piccole diminuzioni ad intervalli di tempo appropriati sino al raggiungimento del dosaggio minimo efficace per mantenere un'adeguata risposta clinica. Si deve ricordare che è necessario un controllo e un adattamento costante del dosaggio di farmaco. \r\n Situazioni che possono rendere necessarie regolazioni di dosaggio, includono cambiamenti nello stato clinico secondario alla remissione o aggravamenti del processo della malattia, risposta individuale al farmaco, effetto dell'esposizione del paziente a situazioni di stress non direttamente correlate all'entità della malattia in corso di trattamento; in questa ultima situazione può essere necessario aumentare il dosaggio di MEDROL per un periodo di tempo conforme alla condizione del paziente. Se dopo una terapia a lungo termine si deve interrompere la somministrazione del farmaco, se ne consiglia la diminuzione graduale piuttosto che brusca.  \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dose di attacco   \r\n    \r\n      Dose di mantenimento  \r\n   \r\n   \r\n    \r\n    Malattie reumatiche  \r\n    \r\n    \r\n      \r\n    \r\n      \r\n   \r\n   \r\n    \r\n    - Artrite reumatoide \r\n    \r\n    \r\n      \r\n    \r\n      \r\n   \r\n   \r\n    \r\n    grave \r\n    \r\n    \r\n    12-16 mg  \r\n    \r\n    6-12 mg \r\n   \r\n   \r\n    \r\n    moderatamente grave \r\n    \r\n    \r\n    8-10 mg  \r\n    \r\n    4-8 mg \r\n   \r\n   \r\n    \r\n    lieve \r\n    \r\n    \r\n    6-8 mg  \r\n    \r\n    2-6 mg \r\n   \r\n   \r\n    \r\n    ragazzi \r\n    \r\n    \r\n    6-10 mg  \r\n    \r\n    2-8 mg \r\n   \r\n   \r\n    \r\n    - Lupus eritematosus disseminato \r\n    \r\n    \r\n    20-40 mg  \r\n    \r\n    8-20 mg \r\n   \r\n   \r\n    \r\n    - Febbre reumatica acuta \r\n    \r\n    \r\n    0,5 mg ogni 450 g di peso corporeo, fino a che le mucoproteine sieriche ammontino a 6 mg % e la velocità di sedimentazione resti normale per una settimana \r\n    \r\n   \r\n   \r\n    \r\n    Malattie allergiche \r\n    \r\n    \r\n      \r\n    \r\n      \r\n   \r\n   \r\n    \r\n    - Asma stagionale grave \r\n    \r\n    \r\n    16-40 mg \r\n    \r\n      \r\n   \r\n   \r\n    \r\n    - Febbre da fieno grave \r\n    \r\n    \r\n     “ \r\n    \r\n      \r\n   \r\n   \r\n    \r\n    - Dermatite esfoliativa \r\n    \r\n    \r\n     “ \r\n    \r\n      \r\n   \r\n   \r\n    \r\n    - Dermatite da contatto \r\n    \r\n    \r\n     “ \r\n    \r\n      \r\n   \r\n   \r\n    - Asma congenita \r\n    12-40 mg  \r\n    4-16 mg \r\n   \r\n   \r\n     - Rinite allergica intrattabile \r\n    \" \r\n    \" \r\n   \r\n   \r\n    - Dermatite atopica generalizzata \r\n    \" \r\n    \" \r\n   \r\n   \r\n    - Eczema infantile generalizzato \r\n    8-12 mg  \r\n      \r\n   \r\n   \r\n    Malattie oftalmiche  infiammatorie interessanti il segmento posteriore) \r\n      \r\n   \r\n   \r\n    - Acute \r\n    12-40 mg  \r\n      \r\n   \r\n   \r\n    - Croniche \r\n    12-40 mg \r\n    2-12 mg \r\n   \r\n   \r\n    Malattie varie  \r\n      \r\n      \r\n   \r\n   \r\n    - Sindrome surrenogenitale \r\n    4-12 mg \r\n      \r\n   \r\n   \r\n    - Colite ulcerosa \r\n    16-60 mg \r\n      \r\n   \r\n   \r\n    - Leucemia \r\n    12-16 mg \r\n      \r\n   \r\n   \r\n    - Nefrosi  \r\n    20-60 mg \r\n    12-40 mg \r\n   \r\n   \r\n      \r\n    \r\n    (10-14 gg o finchè non appare diuresi)  \r\n    \r\n    (3 gg di seguito alla settimana per 6-12 mesi) \r\n   \r\n  \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Infezioni micotiche sistemiche. \r\n \r\n La somministrazione di vaccini vivi o vivi attenuati è controindicata in pazienti che ricevono dosi immunosoppressive di corticosteroidi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti immunosoppressivi/Aumentata suscettibilità alle infezioni   I corticosteroidi possono aumentare la suscettibilità alle infezioni, mascherare alcuni segni di infezione e durante il loro impiego possono manifestarsi nuove infezioni: valutare l'opportunità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il metilprednisolone è un substrato dell'enzima del citocromo P450 (CYP) ed è principalmente metabolizzato dall'enzima CYP3A4. L'enzima CYP3A4 è l'enzima dominante della più abbondante sottofamiglia CYP nel fegato dell'uomo adulto.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Medrol\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Keytruda ,  Lobidiur - Compresse Rivestite ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nobizide - Compresse Rivestite ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Medrol durante la gravidanza e l'allattamento \r\n Posso prendere Medrol durante la gravidanza e l'allattamento? Fertilità  Negli studi sugli animali i corticosteroidi hanno dimostrato di ridurre la fertilità (vedere paragrafo 5.3).  Gravidanza  Alcuni studi condotti nell'animale da laboratorio hanno mostrato che i corticosteroidi, somministrati alle \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'effetto dei corticosteroidi sulla capacità di guidare veicoli e sull'uso di macchinari non è stato valutato in modo sistematico. \r\n In seguito al trattamento con corticosteroidi sono possibili effetti indesiderati come capogiri, vertigini, disturbi visivi e affaticamento. In presenza di tali effetti i pazienti non devono guidare veicoli né usare macchinari. \r\n\nEffetti indesiderati \r\n In corso di terapia con Metilprednisolone, specialmente se intensa e prolungata, sono stati segnalati i seguenti effetti indesiderati con le seguenti frequenze: molto comune (≥1/10); comune (≥1/100, <1/10); non comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esistono sindromi da sovradosaggio di corticosteroidi. In caso di sovradosaggio acuto è possibile la comparsa di aritmie cardiache e/o collasso cardiocircolatorio. Casi di tossicità acuta e/o morte per sovradosaggio da corticosteroidi sono rari. Non ci sono antidoti in caso di sovradosaggio di corticosteroidi, il trattamento è di sostegno e sintomatico. Il Metilprednisolone è dializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Corticosteroidi sistemici non associati – Glicocorticoidi. Codice ATC: H02AB04  Il Metilprednisolone è un potente antinfiammatorio steroideo. Ha un potere antinfiammatorio maggiore di quello del prednisolone e induce minore \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica del Metilprednisolone è lineare indipendentemente dalla via di somministrazione.  Assorbimento  Il metilprednisolone è assorbito rapidamente e la massima concentrazione plasmatica si raggiunge dopo circa 1,5-2,3 ore dalla somministrazione  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati identificati rischi inattesi sulla base degli studi convenzionali di sicurezza farmacologica per somministrazione di dosi tossiche ripetute.  Le tossicità osservate negli studi a dosi ripetute sono quelle  ...  \r\n\nElenco degli eccipienti \r\n Compresse 2 mg: lattosio monoidrato, amido di mais, amido di mais essiccato, saccarosio, calcio stearato, miscela di colorante (New Rose).  Compresse 4 mg: lattosio monoidrato, amido di mais, saccarosio, calcio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Medrol  a base di  Metilprednisolone  sono:"
}