{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109609",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Olevia 1000 mg 2x10 capsule molli Olevia 1000 mg 30 capsule molli\nCos'è Olevia? \r\n Olevia  è un farmaco a base del principio attivo  Omega Polienoici , appartenente alla categoria degli  Ipolipemizzanti omega 3  e nello specifico  Altre sostanze modificatrici dei lipidi . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Olevia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Omega Polienoici Gruppo terapeutico:  Ipolipemizzanti omega 3 Forma farmaceutica:  capsula molle\nIndicazioni \r\n Ipertrigliceridemia  \r\n Riduzione dei livelli elevati di trigliceridi quando la risposta alle diete e ad altre misure non farmacologiche da sole si sia dimostrata insufficiente (il trattamento deve essere sempre associato ad adeguato regime dietetico).\nPosologia \r\n Ipertrigliceridemia  \r\n 1 capsula da 1000 mg 1-3 volte al giorno secondo prescrizione medica. \r\n Popolazione pediatrica  \r\n Non ci sono dati disponibili sull'uso degli esteri etilici di acidi omega-3 nei bambini e negli adolescenti. \r\n Popolazioni speciali  \r\n Non ci sono dati disponibili sull'uso degli esteri etilici di acidi omega-3 in pazienti anziani di età superiore a 70 anni o in pazienti con compromissione epatica (vedere paragrafo 4.4) e sono disponibili solo informazioni limitate sull'uso in pazienti con compromissione renale.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o alla lecitina di soia, alle arachidi o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Generalmente controindicato in gravidanza e durante l'allattamento (vedere p. 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze   A fronte di un moderato aumento del tempo di sanguinamento (con l'assunzione del dosaggio più elevato, ovvero 3 capsule al giorno) è necessario monitorare i pazienti in terapia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Anticoagulanti orali: vedere paragrafo 4.4.  Gli esteri etilici di acidi omega-3 sono stati somministrati in concomitanza con warfarin senza che si verificassero complicanze emorragiche. Tuttavia, in associazione a warfarin o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Olevia\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Olevia durante la gravidanza e l'allattamento \r\n Posso prendere Olevia durante la gravidanza e l'allattamento? Gravidanza   I dati relativi all'uso degli esteri etilici di acidi omega-3 in donne in gravidanza sono insufficienti.  Gli studi sugli animali non hanno mostrato una tossicità riproduttiva. Il rischio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n OLEVIA   non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza delle reazioni avverse al trattamento con esteri etilici di acidi omega-3 è indicata in base alla seguente convenzione: comune (da ≥1/100 a <1/10); non comune (da ≥1/1.000 a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri ipolipemizzanti – omega-3-trigliceridi incluso altri esteri e acidi.  Codice ATC: C10AX06.  Gli acidi grassi polinsaturi della serie omega-3, Acido eicosapentaenoico (EPA) e acido docosaesaenoico (DHA), sono acidi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Durante e dopo l'assorbimento gli acidi grassi omega-3 sono coinvolti in tre principali vie metaboliche:   gli acidi grassi vengono innanzitutto trasportati nel fegato dove vengono incorporati in varie categorie  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi tossicologici condotti sul prodotto con trattamenti acuti e cronici hanno escluso fenomeni tossici, anche dopo somministrazione di dosi elevate.  Durante gli studi sulla riproduzione non sono stati osservati  ...  \r\n\nElenco degli eccipienti \r\n D,L-rac-α-Tocoferolo, gelatina succinilata, glicerolo, trigliceridi a catena media, tracce di lecitina di soia.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Olevia  a base di  Omega Polienoici  sono:  Esapent ,  Eskim ,  Omega 3 Bouty ,  Omega 3 Doc ,  Omega 3 EG ,  Seacor ,  Tribok ,  Trioreg"
}