{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109271",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Natrilix 2,5 mg 30 compresse rivestite\nCos'è Natrilix? \r\n Natrilix  è un farmaco a base del principio attivo  Indapamide , appartenente alla categoria degli  Diuretici  e nello specifico  Sulfonamidi, non associate . E' commercializzato in Italia dall'azienda  Servier Italia S.p.A. . Natrilix  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Les Laboratoires Servier Concessionario:  Servier Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Indapamide Gruppo terapeutico:  Diuretici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento dell'ipertensione arteriosa essenziale.\nPosologia \r\n \r\n Una compressa in un'unica somministrazione, preferibilmente al mattino, da ingerire intera con acqua, senza masticare. \r\n A dosi più elevate potrebbe verificarsi un aumento degli effetti indesiderati, non accompagnato da una maggiore efficacia. \r\n Insufficienza renale (vedere paragrafi 4.3 e 4.4) \r\n I diuretici tiazidici ed affini sono pienamente efficaci solamente quando la funzionalità renale è normale o solo minimamente compromessa. \r\n La posologia deve essere modificata in base alla funzionalità renale. Una riduzione del dosaggio deve essere effettuata in funzione del grado di insufficienza renale. \r\n In caso di insufficienza renale grave (clearance della creatinina inferiore a 30 ml/min), il trattamento è controindicato. \r\n Pazienti con insufficienza epatica (vedere paragrafi 4.3 e 4.4) \r\n Indapamide è ampiamente metabolizzata dal fegato e nell'insufficienza epatica dovrà essere effettuata una riduzione del dosaggio. \r\n Il trattamento con indapamide è controindicato in caso di insufficienza epatica grave. \r\n Anziani (vedere paragrafo 4.4) \r\n Nei pazienti anziani, il valore della creatininemia deve essere aggiustato in relazione all'età, al peso ed al sesso. I pazienti anziani possono essere trattati con Natrilix 2,5 mg quando la funzionalità renale è normale o solo minimamente compromessa. \r\n Bambini e adolescenti \r\n Natrilix 2,5 mg non è raccomandato nei bambini e negli adolescenti a causa della mancanza di dati di sicurezza ed efficacia.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo (Indapamide), ad altri farmaci sulfonamido-derivati o ad uno qualsiasi degli eccipienti. \r\n  Insufficienza renale grave ed anuria. \r\n  Encefalopatia epatica o grave compromissione della funzionalità epatica. \r\n  Ipokaliemia. \r\n  Accidenti vascolari cerebrali recenti. \r\n  Feocromocitoma. \r\n  Sindrome di Conn. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali  In caso di funzionalità epatica compromessa, i diuretici tiazidici e affini possono causare una encefalopatia epatica, in particolare in caso di squilibrio elettrolitico. Se ciò dovesse accadere, la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni non raccomandate  Litio  Si riscontra un aumento del litio plasmatico con segni di sovradosaggio, come con una dieta priva di sodio (ridotta escrezione del litio urinario). Se l'uso di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Natrilix\"  insieme ad altri farmaci come  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Natrilix durante la gravidanza e l'allattamento \r\n Posso prendere Natrilix durante la gravidanza e l'allattamento? Gravidanza  Dati relativi all'uso di Indapamide nelle donne in gravidanza non sono disponibili o sono in numero limitato (meno di 300 gravidanze esposte). L'esposizione prolungata alla tiazide durante il terzo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'Indapamide non influenza il grado di vigilanza ma, in casi individuali, possono verificarsi reazioni differenti legate alla riduzione della pressione arteriosa, specialmente all'inizio del trattamento o quando viene associato un altro agente antiipertensivo. \r\n Come risultato può essere compromessa la capacità di guidare autoveicoli o di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n La maggior parte degli effetti indesiderati sui parametri clinici o di laboratorio sono dose dipendenti.  I diuretici affini ai tiazidici, fra cui l'Indapamide, possono provocare i seguenti effetti indesiderati raggruppati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'Indapamide non ha mostrato tossicità fino a 40 mg, ossia 16 volte la dose terapeutica. \r\n I segni dell'intossicazione acuta si manifestano soprattutto con turbe dell'equilibrio idroelettrolitico (iponatremia, ipokaliemia). Clinicamente, possibilità di nausea, vomito, ipotensione, crampi, vertigini, sonnolenza, stato confusionale, poliuria od oliguria fino ad una possibile anuria (per ipovolemia). \r\n Le misure di soccorso iniziali devono prevedere una rapida eliminazione delle sostanze ingerite mediante lavanda gastrica e/o somministrazione di carbone attivato; quindi la normalizzazione dell'equilibrio idroelettrolitico in un centro specializzato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: diuretici ad azione diuretica minore, escluse le tiazidi sulfonamidi, non associate. Codice ATC: C03BA11  L'Indapamide è un derivato della sulfonamide con un anello indolico, farmacologicamente affine ai diuretici \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'Indapamide è rapidamente e totalmente assorbita dal tratto gastrointestinale (biodisponibilità 93%).  Le concentrazioni del picco plasmatico compaiono tra 1 e 2 ore dopo l'assunzione di una dose singola di  ...  \r\n\nDati preclinici di sicurezza \r\n Dosi molto elevate somministrate per via orale a differenti specie animali (da 40 a 8.000 volte la dose terapeutica) hanno dimostrato un'esacerbazione delle proprietà diuretiche dell'Indapamide.  Gli studi di tossicità  ...  \r\n\nElenco degli eccipienti \r\n Compressa:  Amido di mais  Lattosio monoidrato  Povidone  Magnesio stearato  Talco  Rivestimento (filmatura):  Cera d'api  Titanio diossido  Glicerolo  Laurilsolfato di sodio  Ipromellosa  Macrogol 6000  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Natrilix  a base di  Indapamide  sono:"
}