{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104967",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atropina Lux 10 mg/ml collirio, soluzione 10 ml\nCos'è Atropina Lux? \r\n Atropina Lux  è un farmaco a base del principio attivo  Atropina Solfato , appartenente alla categoria degli  Antidoti, Premedicazione, Midriatici  e nello specifico  Anticolinergici . E' commercializzato in Italia dall'azienda  Allergan S.p.A. . Atropina Lux  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Allergan S.p.A. Concessionario:  Allergan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Atropina Solfato Gruppo terapeutico:  Antidoti, Premedicazione, Midriatici Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n L'Atropina, per la sua azione midriatica e cicloplegica, è particolarmente indicata per l'esame dei mezzi trasparenti e del fondo dell'occhio; trova impiego anche, associata ad altri farmaci, nei processi infiammatori dell'uvea non ipertensivi sia primari che secondari.\nPosologia \r\n \r\n Posologia \r\n Instillare nell'occhio interessato 1 o 2 gocce di collirio, soluzione 3 volte al dì per i 3 giorni precedenti l'esame clinico o secondo prescrizione medica \r\n Popolazione pediatrica \r\n Atropina Lux è controindicato nei bambini di età inferiore ai 3 anni (vedere paragrafo 4.3). \r\n Modo di somministrazione \r\n Al fine di evitare un eccessivo assorbimento sistemico è opportuno, dopo l'instillazione, eliminare l'eccesso di farmaco e chiudere per circa 1 minuto i punti lacrimali con una pressione digitale. \r\n In caso di trattamento concomitante con altre medicazioni oculari, si devono aspettare almeno 5 minuti tra una instillazione e l'altra.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n L'uso del farmaco è controindicato nei soggetti affetti da glaucoma o che presentano angolo camerulare stretto. Nelle ulcere perforanti periferiche della cornea, l'uso dell'Atropina potrebbe causare erniazione dell'iride attraverso la lesione. \r\n Il collirio  non deve essere impiegato nei bambini sotto i 3 anni di età. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto, se accidentalmente ingerito o se impiegato per lungo periodo a dosi eccessive, può determinare fenomeni tossici. Un eccesso di dose in bambini o in soggetti particolarmente predisposti può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Esiste una normale interazione tra l'attività parasimpaticolitica dell'Atropina con i farmaci colinomimetici e gli inibitori delle colinesterasi che viene vantaggiosamente utilizzata per controllare sia il suo effetto topico (Pilocarpina) che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atropina Lux\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atropina Lux durante la gravidanza e l'allattamento \r\n Posso prendere Atropina Lux durante la gravidanza e l'allattamento? Non sono noti effetti teratogenetici ed embriotossici dell'Atropina nell'uso oftalmico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Atropina Lux compromette la capacità di guidare veicoli o di usare macchinari. Gli effetti cicloplegico e midriatico della atropina possono modificare la capacità visiva del paziente in modo tale da rendere difficile la guida di autoveicoli e l'uso di macchinari. \r\n\nEffetti indesiderati \r\n La perdita transitoria del potere di accomodazione è una conseguenza del tutto normale  dell'Atropina.  Gli effetti indesiderati sono elencati in base alla Classificazione per sistemi e organi, in ordine decrescente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di ingestione accidentale o di sovradosaggio, somministrare la fisostigmina salicilato o altro inibitore reversibile dell'acetilcolinesterasi oltre alla normale terapia sintomatica.    \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Oftalmologici, anticolinergici, codice ATC: S01FA01  L'Atropina Solfato è un alcaloide con una notevole attività antimuscarinica che a livello oculare causa il rilasciamento del muscolo costrittore della pupilla e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento locale dell'Atropina somministrata per via topica è rapido ed è tale da assicurare un valido effetto. L'assorbimento sistemico, dopo somministrazione topica, valutato con l'evidenziazione di effetti cardiovascolari sull'animale, si  ...  \r\n\nDati preclinici di sicurezza \r\n Il principio attivo presenta una DL 50 pari a 620 mg/Kg per os nel ratto, dose questa notevolmente superiore a quella utilizzata in clinica anche nel caso non prevedibile di  ...  \r\n\nElenco degli eccipienti \r\n Borace  Acido borico  Potassio cloruro  Clorobutanolo  Alcool etilico  Mentolo  Eosina  Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atropina Lux  a base di  Atropina Solfato  sono:"
}