{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106692",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Enalapril e Lercanidipina Doc 20 mg/10 mg 28 compresse rivestite con film\nCos'è Enalapril E Lercanidipina Doc? \r\n Enalapril E Lercanidipina Doc  è un farmaco a base del principio attivo  Enalapril + Lercanidipina , appartenente alla categoria degli  ACE inibitori + calcioantagonisti  e nello specifico  ACE-inibitori e calcioantagonisti . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Enalapril E Lercanidipina Doc  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Enalapril + Lercanidipina Gruppo terapeutico:  ACE inibitori + calcioantagonisti Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento  dell'ipertensione essenziale nei pazienti adulti con pressione arteriosa non adeguatamente controllata da una monoterapia con lercanidipina 10 mg. \r\n Tr attamento dell'ipertensione essenziale in pazienti adulti con pressione arteriosa non adeguatamente controllata da una monoterapia con enalapril 20 mg. \r\n L'associazione  fissa Enalapril + Lercanidipina DOC 10 mg/10 mg non deve essere utilizzata per il trattamento  i niziale dell'ipertensione. \r\n L'ass ociazione fissa ENALAPRIL E LERCANIDIPINA DOC 20 mg/10 mg non deve essere utilizzata per il trattamento iniziale dell'ipertensione.\nPosologia \r\n I  pazienti con pressione arteriosa non adeguatamente controllata da una monoterapia con lercanidipina 10 mg hanno la possibilità di assumere lercanidipina 20 mg in monoterapia o passare all'associazione fissa Enalapril + Lercanidipina DOC 10 mg/10 mg. \r\n I  pazienti con pressione arteriosa non adeguatamente controllata da una monoterapia con enalapril 20 mg hanno la possibilità di assumere dosi superiori di enalapril in monoterapia o passare all'associazione fissa ENALAPRIL E LERCANIDIPINA DOC 20 mg/10 mg. \r\n Si  raccomanda la titolazione individuale dei componenti. Se clinicamente appropriato, può essere considerato il passaggio diretto dalla monoterapia all'associazione fissa. \r\n P o s o l o g i a \r\n La  dose raccomandata è di una compressa al giorno almeno 15 minuti prima dei pasti. \r\n A n ziani \r\n La  dose dipende dalla funzionalità renale del paziente (vedere \" Uso nel danno renale \"). \r\n P a zienti con danno renale \r\n E NALAPRIL E LERCANIDIPINA DOC è controindicato in pazienti affetti da grave disfunzione renale (clearance della creatinina <30 ml/min) o in pazienti sottoposti a emodialisi (vedere paragrafi 4.3 e 4.4). Si raccomanda  part icolare cautela all'inizio del trattamento in pazienti con disfunzione renale da lieve a moderata. \r\n P a zienti con compromissione epatica \r\n ENALAPRIL  E LERCANIDIPINA DOC è controindicato in caso di grave disfunzione epatica. Si raccomanda particolare cautela all'inizio del trattamento in pazienti con disfunzione epatica da lieve a moderata. \r\n Po p o l a zione pediatrica \r\n Non  esiste un uso specifico di ENALAPRIL E LERCANIDIPINA DOC nella popolazione pediatrica nell'indicazione dell'ipertensione. \r\n Modo  di  s o mmi ni str a zio n e \r\n Precauzioni  che devono essere prese prima della manipolazione o della somministrazione del medicinale: \r\n \r\n  Il  trattamento deve essere preferibilmente somministrato al mattino almeno 15 minuti prima della colazione. \r\n  Questo  medicinale non deve essere assunto con succo di pompelmo (vedere paragrafi 4.3 e 4.5). \r\n\nControindicazioni \r\n Ipersensibilità  ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n ENALAPRIL  E LERCANIDIPINA DOC non deve essere somministrato nei seguenti casi \r\n \r\n  Ipersensibilità  ad un ACE-inibitore o ad un calcio-antagonista diidropiridinico \r\n  Storia  di angioedema associato a terapia con un ACE-inibitore \r\n  Angioedema  ereditario o idiopatico \r\n  Secondo  e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6) \r\n  Ostruzione  all'eiezione ventricolare sinistra, inclusa la stenosi aortica \r\n  Insufficienza  cardiaca congestizia non trattata \r\n  Angi na pectoris instabile \r\n  Infarto  miocardico avvenuto da meno di un mese \r\n  Grave  danno renale (clearance della creatinina <30 ml/min), compresi pazienti sottoposti a emodialisi \r\n  Grave  compromissione epatica \r\n  T rattamento concomitante con: \r\n  \r\n   pot enti inibitori di CYP3A4 (vedere paragrafo 4.5) \r\n   ciclospor ina (vedere paragrafo 4.5) \r\n   s ucco di pompelmo (vedere paragrafo 4.5) \r\n  \r\n  \r\n  L'uso  concomitante di Enalapril + Lercanidipina DOC con medicinali contenenti aliskiren è  contr oindicato nei pazienti affetti da diabete mellito o compromissione renale (GFR < 60 ml/min/1,73 m 2 )  (vedere paragrafi 4.5 e 5.1) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione sintomatica  L'ipotensione sintomatica è stata raramente osservata in pazienti con ipertensione non complicata. Nei pazienti ipertesi trattati con l'enalapril, è più probabile che l'ipotensione sintomatica si verifichi se il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'effetto antiipertensivo di ENALAPRIL E LERCANIDIPINA DOC può essere potenziato da altri medicinali ipotensivi, quali diuretici, beta-bloccanti, alfa-bloccanti ed altre sostanze.  Inoltre, sono state osservate le seguenti interazioni con uno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Enalapril E Lercanidipina Doc\"  insieme ad altri farmaci come  Alozof ,  Aptivus ,  Artiss ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aurantin ,  Aviflucox ,  Canacid ,  Carbamazepina EG ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dintoina ,  Dintoinale ,  Dizolo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Exomax ,  Fenitoina Hikma ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Klaider ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Loramyc ,  Lucandiol ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Mysoline ,  Nizacol ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Reyataz - Capsula ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Riflax ,  Rifocin ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Symtuza ,  Tedim ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Winclar ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Enalapril E Lercanidipina Doc durante la gravidanza e l'allattamento \r\n Posso prendere Enalapril E Lercanidipina Doc durante la gravidanza e l'allattamento? Gravidanza  Enalapril  L'uso degli ACE-inibitori (enalapril) non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo4.4). L'uso degli ACE-inibitori (enalapril) è controindicato durante il secondo e il terzo trimestre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ENALAPRIL  E LERCANIDIPINA DOC ha effetti minimi sulla capacità di guidare veicoli o di usare macchinari. Tuttavia, è consigliabile cautela in quanto possono verificarsi sintomi quali capogiri, astenia, stanchezza e in casi rari sonnolenza (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di enalapril/lercanidipina è stata valutata in cinque studi clinici controllati in doppio cieco e in due studi a lungo termine in aperto. In  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nell'esperienza  post-marketing, sono stati riportati alcuni casi di sovradosaggio intenzionale con la somministrazione di enalapril/lercanidipina a dosi da 100 fino a 1.000 mg ciascuna che hanno richiesto il ricovero. I sintomi riferiti (diminuita pressione sistolica, bradicardia, irrequietezza, sonnolenza e dolore al fianco) potrebbero essere anche stati causati dalla concomitante somministrazione di alte dosi di altri medicinali (ad es. β- bloccanti). \r\n Sin t omi di sovradosaggio con Enalapril + Lercanidipina assunti singolarmente : \r\n I  sintomi più importanti di sovradosaggio riportati con enalapril fino ad oggi sono una marcata ipotensione (circa sei ore dopo l'ingestione delle compresse), concomitante con un blocco del sistema renina-angiotensina e stupore. I sintomi associati a sovradosaggio da ACE-inibitori possono comprendere shock circolatorio, disturbi elettrolitici, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiri, ansia e tosse. Dopo ingestione di 300 mg e 440 mg di enalapril sono stati riportati livelli sierici di enalaprilato rispettivamente 100 e 200 volte più elevati di quelli osservati normalmente in seguito a dosi terapeutiche. \r\n Come  con altre diidropiridine, il sovradosaggio di lercanidipina potrebbe causare eccessiva vasodilatazione periferica con marcata ipotensione e tachicardia riflessa. \r\n T ra tt a me n t o  dei casi di sovradosaggio da enalapril e lercanidipina assunti singolarmente: \r\n Il  trattamento raccomandato per il sovradosaggio da enalapril è l'infusione endovenosa di soluzione salina. In presenza di ipotensione, il paziente deve essere messo in posizione anti-shock. Se disponibile, si può anche  prendere  in considerazione il trattamento con infusione di angiotensina II e/o catecolamine per via endovenosa. \r\n Se  l'ingestione delle compresse è recente, si devono adottare misure adeguate all'eliminazione dell'enalapril maleato (es. induzione del vomito, lavanda gastrica, somministrazione di assorbenti o solfato di sodio). L'enalaprilato può essere rimosso dalla circolazione tramite emodialisi (vedere paragrafo 4.4). L'applicazione di pacemaker è indicata in caso di bradicardia resistente alla terapia. I segni vitali, gli elettroliti sierici e la creatinina devono essere monitorati continuamente. \r\n Con  la lercanidipina in caso di grave ipotensione, bradicardia e perdita di coscienza, può rendersi necessario il supporto cardiovascolare tramite atropina per via endovenosa allo scopo di contrastare la bradicardia. Data la prolungata azione farmacologica della lercanidipina, lo stato cardiovascolare dei pazienti che hanno assunto un sovradosaggio deve essere monitorato per almeno 24 ore. Non vi sono informazioni sulla utilità della dialisi. Poiché il farmaco è altamente lipofilo, è molto improbabile che i livelli plasmatici siano indicativi della durata della fase di rischio. La dialisi può non essere efficace. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE-inibitori e calcio-antagonisti: Enalapril + Lercanidipina. Codice ATC: C09BB02  ENALAPRIL E LERCANIDIPINA DOC è un'associazione fissa di un ACE-inibitore (enalapril) ed un calcio- antagonista (lercanidipina), due medicinali antiipertensivi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono state osservate interazioni farmacocinetiche durante la somministrazione concomitante di Enalapril + Lercanidipina.  Proprietà farmacocinetiche dell'enalapril  Assorbimento  L'enalapril per via orale è assorbito rapidamente ed il picco di concentrazione  ...  \r\n\nDati preclinici di sicurezza \r\n Associazione enalapril/lercanidipina  La potenziale tossicità dell'associazione fissa Enalapril + Lercanidipina è stata studiata nei ratti dopo somministrazione orale per 3 mesi e in due test di genotossicità. L'associazione non ha  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:   Cellulosa microcristallina  Lattosio monoidrato   Magnesio stearato   Povidone K 30  Sodio amido glicolato tipo A  Sodio idrogeno carbonato  Rivestimento della compressa:  [Solo per 10 mg/10 \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Enalapril E Lercanidipina Doc  a base di  Enalapril + Lercanidipina  sono:  Atover - Compresse Rivestite - ACE inibitori + calcioantagonisti ,  Coripren - Compresse Rivestite ,  Enalapril E Lercanidipina EG ,  Enalapril E Lercanidipina KRKA ,  Enalapril E Lercanidipina Mylan Pharma ,  Enalapril E Lercanidipina Teva - Compresse Rivestite ,  Lercaprel - Compresse Rivestite - ACE inibitori + calcioantagonisti ,  Zanipril - Compresse Rivestite"
}