{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104599",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Altergen 15 garze impregnate Altergen u.est. crema 25 g\nCos'è Altergen? \r\n Altergen  è un farmaco a base del principio attivo  Sulfadiazina Argentica + Acido Ialuronico , appartenente alla categoria degli  Antibatterici sulfonamidici  e nello specifico  Altri cicatrizzanti . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Altergen  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Sulfadiazina Argentica + Acido Ialuronico Gruppo terapeutico:  Antibatterici sulfonamidici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Trattamento locale di piaghe, ulcere varicose e ustioni.\nPosologia \r\n \r\n Posologia \r\n ALTERGEN 0,2% + 1% crema \r\n Stendere su tutta la sede della lesione uno strato uniforme di crema di 2-3 mm di spessore, 1 o 2 volte al giorno. \r\n ALTERGEN 2 mg + 40 mg garze impregnate \r\n Applicare 1 o più garze impregnate 2 o più volte al giorno a seconda dell'estensione delle lesioni. \r\n L'applicazione deve continuare senza interruzione, fino a completa cicatrizzazione. \r\n Modo di somministrazione \r\n Uso cutaneo\nControindicazioni \r\n \r\n Ipersensibilità individuale alla sulfadiazina argentica o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gravidanza e allattamento. \r\n Prematuri e neonati nei primi mesi di vita. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n ALTERGEN deve essere utilizzato con cautela in soggetti che abbiano manifestato allergie verso i sulfamidici o che soffrano di insufficienza epatica o renale.  L'utilizzo di ALTERGEN per lungo tempo e/o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Enzimi proteolitici locali, applicati contemporaneamente ad ALTERGEN, possono essere inattivati dalla presenza di ioni argento.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Altergen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Altergen durante la gravidanza e l'allattamento \r\n Posso prendere Altergen durante la gravidanza e l'allattamento? Non esistendo esaurienti dati sperimentali sugli eventuali effetti collaterali del farmaco sul feto, ALTERGEN non dovrebbe essere impiegato durante la gravidanza e nell'allattamento a meno che, a giudizio del medico, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il farmaco non interferisce sulla capacità di guidare veicolie sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n ALTERGEN è generalmente ben tollerato.  In caso di trattamento di estese parti del corpo con ALTERGEN, non si possono escludere gli effetti indesiderati classici dei sulfamidici somministrati per via sistemica,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica:  ATC: D03AX05  ALTERGEN è un'associazione di acido ialuronico e sulfadiazina argentica.  L'acido ialuronico è un mucopolisaccaride acido che costituisce oltre il 50% della sostanza fondamentale del derma; \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento di acido ialuronico e di sulfadiazina d'argento per via topica è clinicamente insignificante. I livelli plasmatici di sulfadiazina sono nettamente inferiori alla soglia per rischi di natura sistemica.  Dopo  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 - os e i.p. - nel ratto e nel topo dell'acido ialuronico è > a 200 mg/kg.  La DL50 - os - nel topo della sulfadiazina è > a 10.000  ...  \r\n\nElenco degli eccipienti \r\n ALTERGEN 0,2% + 1% crema: polietilenglicole 400 monostearato, estere decilico dell'acido oleico, cera emulsionante, glicerolo, sorbitolo soluzione 70%, acqua depurata.  ALTERGEN 2 mg + 40 mg garze impregnate: polietilenglicole 4000, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Altergen  a base di  Sulfadiazina Argentica + Acido Ialuronico  sono:"
}