{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107625",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glucosio + Potassio Cloruro Baxter 5% + 0,15% soluzione per infusione 10 sacche viaflo 1.000 ml Glucosio + Potassio Cloruro Baxter 5% + 0,15% soluzione per infusione 20 sacche viaflo 500 ml\nCos'è Glucosio + Potassio Cloruro Baxter? \r\n Glucosio + Potassio Cloruro Baxter  è un farmaco a base del principio attivo  Potassio Cloruro + Glucosio Monoidrato , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni che influenzano l'equilibrio elettrolitico . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Glucosio + Potassio Cloruro Baxter  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Potassio Cloruro + Glucosio Monoidrato Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Prevenzione e trattamento della deplezione di potassio e/o ipopotassiemia nei casi in cui è richiesto un apporto di acqua e carboidrati qualora non sia consentito una immissione di fluidi e di elettroliti tramite le normali vie\nPosologia \r\n Posologia \r\n Adulti, Anziani e Bambini \r\n Le dosi possono essere espresse in termini di mEq o mmol di potassio, massa del potassio o massa del sale di potassio: \r\n 1g KCl=525 mg di K +  o 13,4 mEq o 13,4 mmol di K +  e Cl - \r\n 1 mmol K +  = 39,1 mg K + \r\n Il dosaggio di questa soluzione dipende dall'età, dal peso, dalle condizioni cliniche e biologiche (equilibrio acido-basico) del paziente, dalla terapia concomitante ed in particolare dallo stato di idratazione del paziente. \r\n Posologia generale \r\n La dose raccomandata per il trattamento della deplezione di carboidrati e fluidi è: \r\n Adulti:  da 500 ml a 3 litri nelle 24 ore \r\n \r\n Neonati e bambini:  \r\n 0-10 Kg di peso corporeo: 100 ml/kg/24 ore \r\n 10-20 Kg di peso corporeo:1000 ml + (50 ml/kg al di sopra dei 10 Kg)/24 ore \r\n > 20 Kg di peso corporeo: 1500 ml + (20 ml/kg al di sopra dei 20 Kg)/24 ore \r\n \r\n La velocità di infusione non deve eccedere la capacità di ossidazione del glucosio del paziente per evitare l'iperglicemia. Inoltre l'intervallo del dosaggio da 5 mg/kg/min per gli adulti a 10-18 mg/kg/min per neonati e bambini dipende dall'età e dalla massa corporea totale. \r\n Posologia per la prevenzione e il trattamento della deplezione del potassio \r\n La dose abituale di potassio per la prevenzione dell'ipopotassemia può essere superiore a 50 mmol al giorno e dosi simili possono essere adeguate nella media carenza di potassio. La dose massima raccomandata di potassio è da 2 a 3 mmol/kg/24ore \r\n Quando utilizzato per il trattamento dell'ipokalemia il dosaggio raccomandato è di 20 mmol di potassio dalle 2 alle 3 ore (per esempio 7-10 mmol/ora) sotto controllo con ECG \r\n La massima velocità di infusione raccomandata non deve eccedere 15-20 mmol/ora \r\n I pazienti con alterazioni renali devono ricevere dosi più basse \r\n In ogni caso, il dosaggio indicato nella “Posologia Generale“ non deve essere superato. \r\n Uso nella Popolazione pediatrica \r\n La velocità di infusione ed il volume dipendono dall'età, peso, condizioni cliniche e metaboliche del paziente, terapia concomitante e devono essere determinate dal medico con esperienza nella terapia pediatrica con liquidi endovenosi (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Via di somministrazione \r\n La somministrazione è eseguita per via endovenosa utilizzando un'attrezzatura sterile e apirogena. \r\n Il potassio deve essere somministrato per via endovenosa utilizzando una grande vena periferica o centrale per ridurre il rischio di sclerosi. Se la soluzione viene infusa in una vena centrale accertarsi che il catetere non si trovi nell'atrio o nel ventricolo per evitare una iperpotassiemia localizzata. \r\n Le soluzioni che contengono potassio devono essere somministrate lentamente. \r\n Velocità di somministrazione \r\n Somministrato per via endovenosa, il potassio non deve superare una velocità di infusione di 15-20 mmol/ora per evitare una pericolosa iperpotassiemia. \r\n Monitoraggio \r\n È necessario verificare un adeguato flusso di urina ed è essenziale monitorare accuratamente le concentrazioni del potassio plasmatico e di altri elettroliti. Dosaggi più elevati o elevate velocità di infusione devono essere effettuati sotto controllo ECG.\nControindicazioni \r\n La soluzione è controindicata nei pazienti che manifestano: \r\n \r\n  Ipercloremia e iperpotassemia che non siano correlate all'effetto della ridotta concentrazione associato alla deplezione del volume \r\n  Insufficienza renale grave (con oliguria/anuria) \r\n  Insufficienza cardiaca non compensata \r\n  Morbo di Addison \r\n \r\n La soluzione è anche controindicata in caso di diabete scompensato, altre intolleranze note del glucosio (come situazioni di stress metabolico), coma iperosmolare, iperglicemia, iperlattatemia \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Un'infusione di grande volume deve essere effettuata sotto specifico monitoraggio nei pazienti con insufficienza cardiaca o polmonare.  La somministrazione deve essere effettuata sotto regolare e attenta sorveglianza. Il regolare monitoraggio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le soluzioni che contengono potassio devono essere usate con cautela nei pazienti trattati con farmaci che incrementano le concentrazioni plasmatiche di potassio (diuretici il risparmiatori di potassio, ACE-inibitori, antagonisti dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glucosio + Potassio Cloruro Baxter\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glucosio + Potassio Cloruro Baxter durante la gravidanza e l'allattamento \r\n Posso prendere Glucosio + Potassio Cloruro Baxter durante la gravidanza e l'allattamento? Livelli sierici iperpotassemici e ipopotassemici portano ad alterazione della funzionalità cardiaca sia del cuore materno che del feto. Pertanto i livelli di elettroliti materni devono essere controllati regolarmente.  Finchè i \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinenti \r\n\nEffetti indesiderati \r\n Reazioni avverse possono essere riconducibili alla tecnica di somministrazione. Queste includono: risposta febbrile, infezione iniezione nel sito di infusione, dolore o reazione locale, irritazione della vena, trombosi o flebite venosa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La prolungata somministrazione o l'infusione rapida di grandi volumi di soluzioni iso-osmotiche di glucosio possono causare edema o intossicazione idrica. \r\n L'eccessiva somministrazione di potassio può portare allo sviluppo di iperpotassiemia, soprattutto nei pazienti con alterazione renale. I sintomi includono parestesia delle estremità, debolezza muscolare, paralisi, aritmie cardiache, blocco cardiaco, arresto cardiaco e confusione mentale. \r\n Uno degli indicatori più importanti della tossicità del potassio sono i cambiamenti nell'ECG inclusi altezza, picchi delle onde T, depressioni del segmento S-T, scomparsa delle onde P, prolungamento dell'intervallo Q-T, e ampliamento e restringimento del complesso QRS. \r\n Il trattamento dell'iperpotassiemia prevede la somministrazione di calcio, insulina o bicarbonato di sodio, e l'impiego di resine a scambio ionico o la dialisi. \r\n L'eccessiva somministrazione di sali di cloruro può causare la perdita di bicarbonato con un conseguente effetto acidificante. \r\n In caso di eccessiva infusione accidentale, il trattamento dovrà essere sospeso e il paziente deve essere tenuto sotto osservazione per valutare la comparsa di eventuali segni e sintomi correlabili al farmaco somministrato, garantendo al paziente le relative misure sintomatiche e di supporto a seconda della necessità. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico (codice ATC): elettroliti con carboidrati (B05BB02)  Il Glucosio 5% con Potassio Cloruro 0,15 % Baxter è una soluzione isotonica di elettroliti e glucosio, con una osmolarità approssimativa di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche di Glucosio 5% con Potassio Cloruro 0,15% Baxter sono quelle dei suoi singoli componenti (potassio, cloruro e glucosio).  La somministrazione endovenosa di questa soluzione fornisce un apporto  ...  \r\n\nDati preclinici di sicurezza \r\n I dati di sicurezza preclinica del Glucosio 5% con Potassio Cloruro 0,15% negli animali non sono rilevanti poichè il potassio cloruro e il glucosio sono componenti fisiologici dell'organismo. Non sono  ...  \r\n\nElenco degli eccipienti \r\n Acido cloridrico concentrato  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glucosio + Potassio Cloruro Baxter  a base di  Potassio Cloruro + Glucosio Monoidrato  sono:"
}