{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106272",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dienogest Aristo 2 mg 28 compresse\nCos'è Dienogest Aristo? \r\n Dienogest Aristo  è un farmaco a base del principio attivo  Dienogest , appartenente alla categoria degli  Progestinici  e nello specifico  Derivati del pregnadiene . E' commercializzato in Italia dall'azienda  Aristo Pharma Italy S.r.l. . Dienogest Aristo  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aristo Pharma GmbH Concessionario:  Aristo Pharma Italy S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  CN Principio attivo:  Dienogest Gruppo terapeutico:  Progestinici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento dell'endometriosi.\nPosologia \r\n \r\n Posologia \r\n Il dosaggio di Dienogest Aristo è di una compressa al giorno senza interruzione, da assumere preferibilmente alla stessa ora ogni giorno, se necessario con una piccola quantità di liquido. La compressa può essere assunta indipendentemente dai pasti. \r\n Le compresse devono essere assunte in modo continuo indipendentemente dal sanguinamento vaginale. Quando una confezione è terminata si deve iniziare la successiva senza interruzione. \r\n Non c'è esperienza nel trattamento con Dienogest Aristo per periodi superiori ai 15 mesi in pazienti con endometriosi. \r\n Il trattamento può cominciare in qualsiasi giorno del ciclo mestruale. \r\n Qualsiasi trattamento ormonale contraccettivo va interrotto prima di iniziare Dienogest Aristo. In caso di necessità contraccettiva, dovrebbero essere impiegati metodi non ormonali (ad es. metodi di barriera). \r\n Comportamento in caso di dimenticanza di compresse: \r\n L'efficacia di Dienogest Aristo può essere ridotta in caso di dimenticanza di compresse, vomito e/o diarrea (che si verifichi entro 3-4 ore dall'assunzione della compressa). In caso di dimenticanza di una o più compresse, la donna deve prendere una sola compressa appena se ne ricorda e quindi proseguire con l'assunzione il giorno successivo al solito orario. Una compressa non assorbita a causa di vomito o diarrea deve analogamente essere sostituita con un'altra compressa. \r\n Informazioni supplementari per categorie particolari di pazienti \r\n Popolazione pediatrica \r\n Dienogest Aristo non è indicato nelle bambine prima del menarca. \r\n La sicurezza e l'efficacia di dienogest sono state valutate in uno studio clinico non controllato della durata di 12 mesi in 111 donne adolescenti (12-<18) con endometriosi clinicamente sospetta o confermata (vedere paragrafi 4.4 e 5.1). \r\n Popolazione geriatrica: \r\n Non ci sono indicazioni rilevanti per l'uso di Dienogest Aristo nella popolazione geriatrica. \r\n Pazienti con compromissione epatica: \r\n Dienogest Aristo è controindicato nelle pazienti con grave malattia epatica in atto o pregressa (vedere paragrafo 4.3). \r\n Pazienti con compromissione renale: \r\n Non ci sono dati che suggeriscono la necessità di un adattamento posologico nelle pazienti con compromissione renale. \r\n Modo di somministrazione  \r\n Per uso orale.\nControindicazioni \r\n \r\n Dienogest Aristo non deve essere usato in presenza delle condizioni sotto elencate, che derivano in parte da informazioni su altri preparati a base di solo progestinico. Nel caso in cui una di tali condizioni insorga durante l'uso di Dienogest Aristo, il trattamento deve essere interrotto immediatamente. \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Patologia tromboembolica venosa attiva. \r\n  Patologie arteriose e cardiovascolari in atto o pregresse (ad esempio, infarto del miocardio, evento cerebrovascolare, cardiopatia ischemica). \r\n  Diabete mellito con interessamento vascolare. \r\n  Grave malattia epatica in atto o pregressa, fino al ritorno alla normalità degli indici di funzionalità epatica. \r\n  Tumori epatici (benigni o maligni) in atto o pregressi. \r\n  Tumori maligni accertati o sospetti dipendenti dagli ormoni sessuali. \r\n  -Perdite ematiche vaginali di natura non accertata. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poiché Dienogest Aristo è un preparato a base di solo progestinico, si può presumere che le avvertenze speciali e le precauzioni di impiego per i preparati a base di solo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: Devono essere consultate le informazioni sulla prescrizione di farmaci concomitanti per identificare potenziali interazioni  Effetti degli altri medicinali su Dienogest Aristo  I progestinici incluso dienogest vengono metabolizzai soprattutto dal  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dienogest Aristo\"  insieme ad altri farmaci come  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  Nervaxon ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Tegretol ,  Tolep , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dienogest Aristo durante la gravidanza e l'allattamento \r\n Posso prendere Dienogest Aristo durante la gravidanza e l'allattamento? Gravidanza  Vi sono dati limitati riguardanti l'uso del Dienogest in donne in gravidanza.  Gli studi su animali non indicano effetti dannosi diretti o indiretti per quanto riguarda la tossicità riproduttiva \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I prodotti contenenti Dienogest non alterano la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La presentazione delle reazioni avverse è basata su MedDRA.  Si è utilizzato il termine più appropriato MedDRA per descrivere una specifica reazione, i suoi sinonimi e le condizioni correlate.  Gli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Gli studi di tossicità acuta condotti con Dienogest non indicano un rischio di effetti avversi acuti in caso di assunzione involontaria di un multiplo della dose terapeutica giornaliera. Non vi sono antidoti specifici. L'assunzione giornaliera di 20-30 mg di dienogest (10-15 volte superiore alla dose contenuta in Dienogest Aristo) per un periodo di 24 settimane è stata molto ben tollerata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: progestinici, codice ATC: G03DB08  Meccanismo d'azione  Il Dienogest è un derivato del nortestosterone privo di attività androgena, ma dotato piuttosto di un'attività antiandrogena pari a circa un terzo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, il Dienogest viene rapidamente e quasi completamente assorbito. Concentrazioni sieriche di picco pari a 47 ng/ml vengono raggiunte dopo circa 1 ora e mezza dall'ingestione di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute, genotossicità, potenziale cancerogeno e tossicità riproduttiva. Tuttavia, si deve tenere presente  ...  \r\n\nElenco degli eccipienti \r\n Magnesio stearato  Amido di mais  Cellulosa microcristallina  Povidone  Amido di mais pregelatinizzato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dienogest Aristo  a base di  Dienogest  sono:"
}