{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108307",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lasonil Antinfiammatorio e Antireumatico 660 mg 12 compresse a rilascio modificato\nCos'è Lasonil Antinfiammatorio E Antireumatico? \r\n Lasonil Antinfiammatorio E Antireumatico  è un farmaco a base del principio attivo  Naproxene Sale Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Lasonil Antinfiammatorio E Antireumatico  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer S.p.A. Concessionario:  Bayer S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Naproxene Sale Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Trattamento sintomatico di mal di schiena, dolori articolari e muscolari, mal di denti, dolori di minore entità nell'artrite e nell'artrosi.\nPosologia \r\n Modo di somministrazione \r\n Uso orale. \r\n La compressa deve essere assunta con un bicchiere d'acqua, a stomaco pieno. \r\n Posologia \r\n Adulti e adolescenti al di sopra dei 16 anni: \r\n 1 compressa ogni 24 ore fino a scomparsa dei sintomi. \r\n La dose massima giornaliera è di 1 compressa. \r\n Gli effetti indesiderati possono essere ridotti utilizzando la dose minima efficace, per la durata più breve possibile di trattamento per controllare i sintomi (vedere paragrafo 4.4.). \r\n Informazioni aggiuntive per popolazioni speciali \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia nei bambini al di sotto dei 16 anni non sono state ancora stabilite (vedere paragrafo 4.3). \r\n Anziani \r\n Utilizzare il minimo dosaggio \r\n Pazienti con compromissione renale, epatica, cardiaca \r\n Lasonil antinfiammatorio e antireumatico 660 mg non è stato studiato in pazienti con compromissione epatica e/o renale e/o cardiaca. Pertanto in questi pazienti può essere necessaria una riduzione del dosaggio. \r\n In pazienti con compromissione renale e/o epatica e/o cardiaca grave il medicinale non deve essere somministrato (vedere paragrafo 4.3)\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Bambini e adolescenti al di sotto dei 16 anni (vedere paragrafo 4.2). \r\n  Anamnesi di asma, orticaria o reazioni di tipo allergico in seguito all'assunzione di acido acetilsalicilico o altri analgesici, antipiretici, antinfiammatori non-steroidei. \r\n  Insufficienza renale di grado severo (clearance della creatinina inferiore a 20 ml/min). \r\n  Insufficienza cardiaca di grado severo. \r\n  Cirrosi epatica e epatiti gravi. \r\n  In corso di terapia intensiva con diuretici. \r\n  Ulcera gastrica e duodenale (vedere paragrafo 4.4). \r\n  Soggetti con emorragia in atto o a rischio di emorragia. \r\n  In corso di trattamento con anticoagulanti in quanto ne sinergizza l'azione. \r\n  Gravidanza e allattamento (vedere paragrafo 4.6). \r\n  Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento) (vedere paragrafo 4.4). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto non è indicato per i dolori del tratto gastrointestinale.  Lasonil antinfiammatorio e antireumatico 660 mg compresse a rilascio modificato non è intercambiabile con Lasonil antinfiammatorio e antireumatico 220  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Ciclosporina: Con l'utilizzo concomitante di ciclosporina la concentrazione di quest'ultima può essere aumentata, aumentandone il rischio di nefrotossicità.  Litio: Possono essere aumentati i livelli di litio, che può indurre nausea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lasonil Antinfiammatorio E Antireumatico\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lasonil Antinfiammatorio E Antireumatico durante la gravidanza e l'allattamento \r\n Posso prendere Lasonil Antinfiammatorio E Antireumatico durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi delle prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale. Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n A causa della possibile insorgenza di sonnolenza, capogiro, vertigini o insonnia Lasonil antinfiammatorio e antireumatico può compromettere la capacità di guidare e di usare macchinari. \r\n Evitare, in tal caso, queste attività o altre che richiedano particolare vigilanza. \r\n\nEffetti indesiderati \r\n Patologie cardiache / patologie vascolari  In associazione al trattamento con i FANS sono stati riportati edema, ipertensione e insufficienza cardiaca.  Studi clinici e dati epidemiologici suggeriscono che l'uso dei coxib  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come segni di sovradosaggio possono verificarsi capogiro, stato di torpore, bruciori di stomaco, dolore epigastrico, disturbi della digestione, nausea e vomito, alterazioni transitorie della funzionalità epatica, ipoprotrombinemia, disfunzione renale, acidosi metabolica, apnea e disorientamento. Poiché il naprossene sodico è rapidamente assorbito, sono da attendersi livelli plasmatici precocemente elevati. In alcuni pazienti sono state evidenziate convulsioni ma non è chiaro se queste fossero correlate al sovradosaggio di naprossene. Sono stati descritti alcuni casi di insufficienza renale acuta reversibile. Non è noto quale sia la dose del farmaco pericolosa per la vita. \r\n In caso di sovradosaggio da FANS i pazienti vanno gestiti con terapie sintomatiche e di supporto. Lo stomaco deve essere svuotato e devono essere attuate le abituali misure di supporto. La pronta somministrazione di una adeguata quantità di carbone attivo può ridurre l'assorbimento del medicinale. \r\n L'emodialisi non diminuisce le concentrazioni plasmatiche di naprossene a causa dell'elevato legame con le proteine plasmatiche. Non esiste un antidoto specifico. \r\n Occorre monitorare la funzionalità renale ed epatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antinfiammatori/antireumatici, non steroidei  codice ATC: M01AE02  Il naprossene è dotato di spiccata attività antiflogistica, antipiretica e analgesica. Come per altri antinfiammatori non steroidei il meccanismo d'azione del naprossene \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La formulazione di naprossene sodico a rilascio modificato 660 mg è una compressa a doppio strato con uno a rilascio immediato e l'altro a rilascio prolungato. Lo strato a  ...  \r\n\nDati preclinici di sicurezza \r\n Negli animali, la somministrazione di inibitori della sintesi delle prostaglandine ha mostrato di provocare un aumento della perdita di pre e post- impianto e di mortalità embrio-fetale. Inoltre, un aumento  ...  \r\n\nElenco degli eccipienti \r\n Povidone, cellulosa microcristallina, talco, magnesio stearato, acqua purificata, ipromellosa 2910, lattosio monoidrato, silice colloidale anidra, titanio diossido, macrogol 8000, indigo carmine lacca alluminio ( E132), cera carnauba.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lasonil Antinfiammatorio E Antireumatico  a base di  Naproxene Sale Sodico  sono:"
}