{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108507",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levovent 12 mcg polvere per inalazione 100 capsule rigide + erogatore Levovent 12 mcg polvere per inalazione 60 capsule rigide + erogatore\nCos'è Levovent? \r\n Levovent  è un farmaco a base del principio attivo  Formoterolo Fumarato , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Agonisti selettivi dei recettori beta2-adrenergici . E' commercializzato in Italia dall'azienda  Genetic S.p.A. . Levovent  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Genetic S.p.A. Concessionario:  Genetic S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Formoterolo Fumarato Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Prevenzione e trattamento del broncospasmo in pazienti con broncopneumopatie ostruttive, quali asma bronchiale e bronchite cronica, con o senza enfisema, come pure del broncospasmo indotto da allergeni, da sforzo o da freddo. \r\n Dal momento che il farmaco è dotato di una azione molto protratta nel tempo (sino alle 12 ore), una terapia di mantenimento di due somministrazioni quotidiane è in grado di controllare quelle forme broncospastiche di frequente riscontro nelle broncopneumopatie croniche, sia di giorno che di notte.\nPosologia \r\n \r\n La terapia con  LEVOVENT  capsule per inalazione è riservata agli adulti e ai bambini oltre 6 anni di età. \r\n Le capsule sono solo per uso inalatorio. \r\n Terapia di mantenimento e profilassi \r\n Adulti : la dose suggerita è di 1 capsula (12 microgrammi) per via inalatoria due volte al giorno (mattina e sera). Nei casi più gravi è raccomandabile il dosaggio di due capsule al mattino e due alla sera. \r\n La dose massima giornaliera di mantenimento raccomandata è 48 microgrammi (pari a 4 capsule). \r\n Se necessario, i pazienti adulti possono assumere per il sollievo dei sintomi una o due capsule aggiuntive al giorno, oltre quelle prescritte per la terapia di mantenimento, considerando comunque che la dose massima giornaliera raccomandata di 48 microgrammi non deve essere superata. \r\n Bambini oltre i 6 anni di età: 1 capsula (12 microgrammi) per via inalatoria due volte al giorno (mattina e sera). \r\n Nei bambini, l'eventuale somministrazione di dosi aggiuntive è da riservare al giudizio del medico. \r\n La dose massima giornaliera non dovrà comunque superare i 24 microgrammi (pari a 2 capsule). \r\n In ogni caso, se la necessità di dosi aggiuntive è più che occasionale (p. es. più di due giorni alla settimana), deve essere richiesto un ulteriore parere medico per rivedere la terapia, in quanto questo può significare che si sta verificando un peggioramento della malattia di base. \r\n Profilassi del broncospasmo da sforzo o prima di un'inevitabile esposizione ad allergene noto. \r\n Adulti : deve essere somministrata una capsula (12 microgrammi) per inalazione con circa 15 minuti d'anticipo. La dose di due capsule (24 microgrammi )  viene raccomandata nei casi più gravi. \r\n Bambini oltre i 6 anni di età:  si consiglia di somministrare una capsula (12 microgrammi) per via inalatoria con circa 15 minuti d'anticipo. \r\n Modalità di somministrazione \r\n Togliere il cappuccio dall'erogatore, aprire l'erogatore, inserire la capsula nell'apposito alloggiamento e richiudere. \r\n È importante che la capsula venga tolta dal flacone solo immediatamente prima della somministrazione. \r\n Premere a fondo e poi rilasciare i pulsanti rossi una sola volta, tenendo l'erogatore in posizione verticale, per consentire la rottura della capsula. \r\n Quando la capsula si rompe, piccoli frammenti di gelatina possono andare in bocca o in gola. Poichè si tratta di gelatina per uso alimentare, non è pericolosa. \r\n Espirare completamente, mettere in bocca il boccaglio e reclinare leggermente all'indietro la testa. Chiudere le labbra intorno al boccaglio ed inspirare rapidamente, ma costantemente, il più profondamente possibile. TRATTENERE IL RESPIRO il più a lungo possibile, rimuovere l'erogatore indi espirare. \r\n Se nell'erogatore fosse ancora presente polvere nella capsula, ripetere le operazioni precedenti (espirare, inspirare dal boccaglio, trattenere il respiro, espirare). \r\n Dopo l'uso, togliere la capsula vuota dall'erogatore, e rimettere il cappuccio. \r\n Pulizia dell'erogatore: \r\n Per togliere ogni residuo di polvere, pulire il boccaglio e l'alloggiamento della capsula con un panno asciutto. In alternativa si può utilizzare uno spazzolino morbido.\nControindicazioni \r\n \r\n Ipersensibilità a formoterolo o al lattosio (che contiene piccole quantità di proteine del latte), ad altre sostanze strettamente correlate dal punto di vista chimico. \r\n Controindicato in gravidanza, nell'allattamento (vedere 4.6) e nei bambini al di sotto dei 6 anni di età. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n LEVOVENT non deve essere usato (e non è sufficiente) come trattamento iniziale dell'asma.  Sebbene LEVOVENT possa essere prescritto come terapia aggiuntiva quando i corticosteroidi inalatori non forniscono un adeguato controllo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi specifici di interazione con LEVOVENT.  Il trattamento concomitante con altri simpatico-mimetici, quali altri ß2-agonisti o efedrina, può potenziare gli effetti indesiderati di LEVOVENT e può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levovent\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levovent durante la gravidanza e l'allattamento \r\n Posso prendere Levovent durante la gravidanza e l'allattamento? Gravidanza  La sicurezza di LEVOVENT durante la gravidanza e l'allattamento non è ancora stata stabilita. Non ci sono dati adeguati riguardanti l'uso di formoterolo in donne in gravidanza. In studi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n LEVOVENT non influisce la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli eventi avversi più comunemente riferiti della terapia con ß2-agonisti, quali tremori e palpitazioni, tendono ad essere lievi e a scomparire entro pochi giorni dall'inizio del trattamento.  Le reazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I dati clinici relativi alla gestione del sovradosaggio sono limitati. Un sovradosaggio potrebbe provocare effetti che sono tipici dei ß 2 -agonisti: , tremori, cefalea, e palpitazioni. \r\n I sintomi rilevati in casi isolati sono: tachicardia, iperglicemia, ipopotassiemia, prolungamento dell'intervallo QTc, aritmia, ipertensione, nausea e vomito. \r\n È indicata una terapia sintomatica e di supporto. \r\n Ospedalizzazione nei casi più gravi. \r\n Può essere preso in considerazione l'uso di beta-bloccanti cardioselettivi, ma solo con estrema cautela dal momento che i ß-bloccanti adrenergici possono provocare broncospasmo. \r\n Il potassio sierico deve essere controllato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agonisti selettivi dei recettori beta2-adrenergici – formoterolo. Codice ATC: R03AC13  Il formoterolo è un potente ß2-agonista selettivo. Esplica un pronunciato effetto broncodilatatore nei pazienti con broncopneumopatia cronica ostruttiva \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Come riportato per altri farmaci somministrati per via inalatoria, circa il 90% del formoterolo somministrato per via inalatoria da un aerosol predosato viene deglutito ed assorbito dal tratto gastrointestinale.  ...  \r\n\nDati preclinici di sicurezza \r\n Potere mutageno  I test di mutagenesi che sono stati effettuati hanno coperto un vasto raggio di obiettivi sperimentali.  Non sono stati osservati effetti genotossici né in vitro né in vivo.   ...  \r\n\nElenco degli eccipienti \r\n Lattosio anidro; lattosio monoidrato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levovent  a base di  Formoterolo Fumarato  sono:  Atimos ,  Foradil ,  Formoterolo EG ,  Formoterolo Viatris ,  Fortasint ,  Kurovent ,  Liferol ,  Oxis Turbohaler - Polvere"
}