{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105263",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Brestoral 2,5 mg 30 compresse rivestite con film\nCos'è Brestoral? \r\n Brestoral  è un farmaco a base del principio attivo  Letrozolo , appartenente alla categoria degli  Inibitori enzimatici  e nello specifico  Inibitori dell'aromatasi . E' commercializzato in Italia dall'azienda  Wave Pharma S.r.l. . Brestoral  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Wave Pharma S.r.l. Concessionario:  Wave Pharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Letrozolo Gruppo terapeutico:  Inibitori enzimatici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n  Trattamento adiuvante del carcinoma mammario invasivo in fase precoce in donne in post-menopausa con stato recettoriale ormonale positivo. \r\n  Trattamento adiuvante prolungato del carcinoma mammario ormonosensibile invasivo in donne in post-menopausa che hanno precedentemente ricevuto terapia adiuvante standard con tamoxifene per 5 anni. \r\n  Trattamento di prima linea del carcinoma mammario ormonosensibile in fase avanzata in donne in post-menopausa. \r\n  Carcinoma mammario in fase avanzata in donne con stato post-menopausale naturale o artificialmente indotto, dopo una progressione o una recidiva della malattia, che siano state trattate in precedenza con anti-estrogeni. \r\n  Trattamento neoadiuvante in donne in postmenopausa con carcinoma mammario con stato recettoriale ormonale positivo, HER-2 negativo in cui la chemioterapia non è possibile e un immediato intervento chirurgico non è indicato. \r\n \r\n L'efficacia nelle pazienti con carcinoma mammario con stato recettoriale ormonale negativo non è stata dimostrata.\nPosologia \r\n Posologia \r\n Pazienti adulti e anziani \r\n La dose raccomandata di Brestoral è di 2,5 mg una volta al giorno. Nessun aggiustamento della dose è necessario per pazienti anziani. \r\n Nelle pazienti con carcinoma mammario avanzato o metastatico, il trattamento con Brestoral deve essere continuato finché la progressione tumorale risulta evidente. \r\n Nel trattamento adiuvante e adiuvante prolungato, il trattamento con Brestoral deve essere continuato per 5 anni o fino all'insorgenza di una recidiva del tumore, a seconda dell'evento che si verifica per primo. Nel trattamento adiuvante può essere considerato anche uno schema di trattamento sequenziale (Letrozolo per 2 anni seguito da tamoxifene per 3 anni) (vedere paragrafi 4.4 e 5.1). \r\n Nel trattamento neoadiuvante, il trattamento con Brestoral deve essere continuato da 4 a 8 mesi in modo da stabilire una riduzione ottimale del tumore. Se la risposta non è adeguata, il trattamento con Brestoral deve essere interrotto e deve essere programmato l'intervento chirurgico e/o devono essere discusse con la paziente ulteriori alternative terapeutiche. \r\n Popolazione pediatrica \r\n Brestoral non è raccomandato per l'uso nei bambini e negli adolescenti. La sicurezza e l'efficacia di Brestoral nei bambini e negli adolescenti fino a 17 anni di età non sono state stabilite. Sono disponibili dati limitati e non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Danno renale \r\n Nessun aggiustamento della dose di Brestoral è necessario per pazienti con insufficienza renale con clearance della creatinina ≥ 10 ml/min. \r\n Non sono disponibili dati sufficienti in caso di insufficienza renale con clearance della creatinina minore di 10 ml/min (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n Non è richiesto alcun aggiustamento della dose di Brestoral per pazienti con insufficienza epatica da lieve a moderata (Child-Pugh A o B). Non sono disponibili dati sufficienti per pazienti con grave compromissione della funzionalità epatica. Le pazienti con funzionalità epatica gravemente compromessa (Child-Pugh C) richiedono uno stretto controllo (vedere paragrafi 4.4 e 5.2). \r\n Modo di somministrazione \r\n Brestoral deve essere assunto per via orale e può essere assunto con o senza cibo. \r\n La dose dimenticata deve essere presa non appena la paziente se ne ricorda. Tuttavia, se è quasi ora di prendere la dose successiva (entro 2 o 3 ore), la dose dimenticata deve essere saltata e la paziente deve proseguire con lo schema di dosaggio regolare. Le dosi non devono essere raddoppiate, poichè con dosi giornaliere superiori alla dose raccomandata di 2,5 mg, è stata osservata una sovra-proporzionalità nell'esposizione sistemica (vedere paragrafo 5.2).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  Stato endocrino premenopausale; \r\n  Gravidanza (vedere paragrafo 4.6); \r\n  Allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Stato menopausale  Nelle pazienti in cui lo stato menopausale non è chiaro, si devono misurare i livelli di ormone luteinizzante (LH), ormone follicolo-stimolante (FSH) e/o estradiolo prima di iniziare il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il metabolismo del letrozolo è parzialmente mediato dal CYP2A6 e dal CYP3A4. La cimetidina, un inibitore debole aspecifico degli enzimi del CYP450, non ha influenzato le concentrazioni plasmatiche del letrozolo.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Brestoral\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Brestoral durante la gravidanza e l'allattamento \r\n Posso prendere Brestoral durante la gravidanza e l'allattamento? Donne in stato peri-menopausale o in età fertile.  Il Letrozolo deve essere usato solo in donne con uno stato post-menopausale definito chiaramente (vedere paragrafo 4.4). Poiché vi sono segnalazioni di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Brestoral altera lievemente la capacità di guidare veicoli o di usare macchinari Poiché affaticamento e vertigini sono stati osservati con l'uso di Letrozolo e in rari casi è stata riferita sonnolenza, si raccomanda cautela nella guida di veicoli o nell'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le frequenze delle reazioni avverse per il Letrozolo sono basate principalmente sui dati raccolti dagli studi clinici.  Fino a circa un terzo dei pazienti in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati riportati casi isolati di sovradosaggio con Letrozolo. \r\n Non è noto alcun trattamento specifico per il sovradosaggio; la terapia deve essere sintomatica e di sostegno. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Terapia endocrina. Antagonisti ormonali e agenti correlati: Inibitore dell'aromatasi , codice ATC: L02BG04.  Effetti farmacodinamici  L'eliminazione della stimolazione della crescita mediata dagli estrogeni è un prerequisito per la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Letrozolo è assorbito rapidamente e completamente dal tratto gastrointestinale (biodisponibilità media assoluta: 99,9%). Il cibo diminuisce leggermente il tasso di assorbimento (tmax media 1 ora a digiuno contro  ...  \r\n\nDati preclinici di sicurezza \r\n Nell'ambito di una serie di studi preclinici di sicurezza condotti in specie animali standard, non c'è stata prova di tossicità sistemica o relativa a organi.  Il Letrozolo ha dimostrato un  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Amido di Mais  Cellulosa Microcristallina  Amido Sodio glicolato (tipo A)  Silice  Magnesio Stearato colloidale anidro.  Le compresse sono rivestite da:  Macrogol  Ipromellosa  Talco  Biossido di Titanio(E171)  Ferro Ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Brestoral  a base di  Letrozolo  sono:  Calantha ,  Femara ,  Gosuran ,  Letrix ,  Letrozolo Almus ,  Letrozolo DOC Generici ,  Letrozolo EG ,  Letrozolo Mylan Generics ,  Letrozolo Pensa ,  Letrozolo Sandoz ,  Letrozolo SUN ,  Letrozolo Tecnigen ,  Letrozolo Teva ,  Letrozolo Zentiva ,  Raziolet ,  Zolobrest ,  Zoltron"
}