{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105646",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cetilsan 20 pastiglie s/zucchero Cetilsan collutorio 200 g Cetilsan u.est. soluzione 150 ml con nebulizzatore Cetilsan u.est. soluzione 200 ml\nCos'è Cetilsan? \r\n Cetilsan  è un farmaco a base del principio attivo  Cetilpiridinio Cloruro , appartenente alla categoria degli  Antisettici  e nello specifico  Derivati ammonici quaternari . E' commercializzato in Italia dall'azienda  Sella A. Lab. Chim. Farm S.r.l. . Cetilsan  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sella A. Lab. Chim. Farm S.r.l. Concessionario:  Sella A. Lab. Chim. Farm S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Cetilpiridinio Cloruro Gruppo terapeutico:  Antisettici Forma farmaceutica:  soluzione\nIndicazioni \r\n Cetilsan pastiglie senza zucchero, Cetilsan collutorio  Disinfezione della mucosa orale. \r\n Cetilsan soluzione cutanea \r\n Disinfezione della cute non gravemente lesa come piccole ferite superficiali, escoriazioni ed abrasioni. Il prodotto può essere usato nella disinfezione degli oggetti.\nPosologia \r\n Cetilsan pastiglie senza zucchero \r\n Una pastiglia ogni 3-4 ore, da sciogliere lentamente in bocca, con un massimo di 6 pastiglie al giorno. Non superare le dosi consigliate. \r\n Cetilsan collutorio \r\n 1 - 2 cucchiai diluiti in mezzo bicchiere d'acqua per sciacqui e gargarismi, ogni 3 - 4 ore. Non superare le dosi consigliate. \r\n Cetilsan soluzione cutanea \r\n Detergere la zona interessata con un batuffolo di cotone imbevuto di Cetilsan soluzione cutanea, oppure versare un po' di prodotto sulla lesione ed applicare una garza sterile imbevuta di Cetilsan soluzione cutanea. Ripetere l'applicazione 2 o 3 volte al giorno se necessario. Per la disinfezione di oggetti: impiegare Cetilsan soluzione cutanea puro, secondo necessità.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1.  \r\n Cetilsan pastiglie senza zucchero  \r\n Non usare nei bambini al di sotto dei 12 anni.  \r\n Cetilsan collutorio  \r\n Non usare nei bambini al di sotto dei 6 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non usare per trattamenti prolungati. Dopo breve periodo di trattamento senza risultati apprezzabili, è necessaria la valutazione clinica. L'ingestione o l'inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi, talora  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri antisettici e detergenti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cetilsan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cetilsan durante la gravidanza e l'allattamento \r\n Posso prendere Cetilsan durante la gravidanza e l'allattamento? Cetilsan soluzione cutanea Non vi sono controindicazioni all'uso in caso di gravidanza o di allattamento.  Cetilsan pastiglie senza zucchero - Cetilsan collutorio   Non vi sono dati riguardanti l'uso del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Cetilsan non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La categoria di frequenza è definita come: molto comune (≥1/10); comune (≥1/100 a <1/10); non comune (≥1/1.000 a <1/100); rara (≥ 1/10.000 a <1/1.000); molto rara (<1/10.000); non nota (la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di intossicazione, conseguenti all'ingestione di quantità rilevanti di principio attivo comprendono nausea, vomito, dispnea, cianosi, asfissia conseguenti alla paralisi dei muscoli respiratori, depressione del sistema nervoso centrale, ipotensione e coma. Nell'uomo, la dose letale stimata è ca. 1 -3 g/kg. Il trattamento è sintomatico: somministrare, se necessario, dei lenitivi. Evitare emesi e lavanda gastrica. \r\n\nProprietà farmacodinamiche \r\n Cetilsan soluzione cutanea   Categoria farmaco terapeutica: disinfettante della cute  Codice ATC: D08AJ03  Cetilsan pastiglie senza zucchero - Cetilsan collutorio   Categoria farmaco terapeutica: disinfettante della mucosa orale  Codice ATC: \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I sali di ammonio quaternario hanno una rapida insorgenza d'azione, penetrano la superficie dei tessuti e possiedono un'azione germicida.  ...  \r\n\nDati preclinici di sicurezza \r\n Nell'uomo, la dose letale stimata è ca. 1 -3 g/kg.  ...  \r\n\nElenco degli eccipienti \r\n Pastiglie senza zucchero Essenza di menta, eucaliptolo, gomma adragante, amido di riso, magnesio stearato, mannitolo, sorbitolo.  Collutorio Acido citrico, essenza di menta, eucaliptolo, eugenolo, polisorbato 80, sodio saccarinato, sorbitolo 70%, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cetilsan  a base di  Cetilpiridinio Cloruro  sono:"
}