{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105964",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Comtan? \r\n Comtan  è un farmaco a base del principio attivo  Entacapone , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Altre sostanze dopaminergiche . E' commercializzato in Italia dall'azienda  Orion Pharma S.r.l. . Comtan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Orion Pharma S.r.l. Concessionario:  Orion Pharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Entacapone Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Entacapone, in aggiunta alle preparazioni standard a base di levodopa/benserazide o levodopa/carbidopa, è indicato per il trattamento dei pazienti adulti con malattia di Parkinson che presentano fluttuazioni motorie giornaliere di “fine dose“ e che non possono essere stabilizzati con le suddette combinazioni.\nPosologia \r\n Entacapone deve essere usato solo in associazione alle preparazioni a base di levodopa/benserazide o levodopa/carbidopa. Le informazioni per l'utilizzo di queste preparazioni a base di levodopa sono valide anche per l'uso in associazione ad entacapone. \r\n Posologia \r\n Una compressa da 200 mg viene assunta con ciascuna dose di levodopa/inibitori della dopa decarbossilasi. La dose massima raccomandata è 200 mg dieci volte al giorno, cioè 2.000 mg di entacapone. \r\n Entacapone potenzia gli effetti della levodopa. Quindi, per ridurre le reazioni avverse dopaminergiche legate alla levodopa, ad esempio discinesia, nausea, vomito e allucinazioni, è spesso necessario aggiustare il dosaggio della levodopa nei primi giorni o nelle prime settimane di trattamento con entacapone. La dose giornaliera di levodopa può essere ridotta del 10-30% circa, prolungando l'intervallo tra le dosi e/o riducendo la quantità di levodopa ad ogni somministrazione, tenendo in considerazione le condizioni cliniche del paziente. \r\n Se si interrompe il trattamento con entacapone, occorre aggiustare il dosaggio delle altre terapie antiparkinson, in particolare della levodopa, per raggiungere un sufficiente controllo dei sintomi parkinsoniani. \r\n Entacapone aumenta leggermente (5-10%) la biodisponibilità della levodopa contenuta nelle preparazioni standard di levodopa/benserazide rispetto alle preparazioni standard di levodopa/carbidopa. Quindi, i pazienti che stanno assumendo preparazioni standard a base di levodopa/benserazide possono richiedere una riduzione maggiore del dosaggio di levodopa quando viene iniziato il trattamento con entacapone. \r\n Insufficienza renale \r\n L'insufficienza renale non modifica la farmacocinetica di entacapone e non è necessario alcun aggiustamento posologico. Tuttavia, per i pazienti in dialisi, si può considerare la possibilità di prolungare l'intervallo tra le dosi (vedere paragrafo 5.2). \r\n Insufficienza epatica \r\n Vedere paragrafo 4.3. \r\n Anziani (≥ 65 anni) \r\n Non è richiesto alcun aggiustamento posologico di entacapone per gli anziani. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Comtan nei bambini di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Entacapone viene somministrato per via orale e contemporaneamente ad ogni somministrazione di levodopa/carbidopa o levodopa/benserazide. \r\n Entacapone può essere assunto con o senza cibo (vedere paragrafo 5.2).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Insufficienza epatica. \r\n  Feocromocitoma. \r\n  Uso concomitante di Entacapone e degli inibitori non selettivi delle monoamino-ossidasi (MAO-A e MAO-B, ad es. fenelzina, tranilcipromina). \r\n  Uso concomitante di un inibitore selettivo delle MAO-A con un inibitore selettivo delle MAO-B in associazione ad entacapone (vedere paragrafo 4.5). \r\n  Storia precedente di sindrome neurolettica maligna (NMS) e/o rabdomiolisi di origine non traumatica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In pazienti con malattia di Parkinson si è osservata raramente l'insorgenza di rabdomiolisi secondaria a gravi discinesie o a sindrome neurolettica maligna (NMS).  La NMS, compresa la rabdomiolisi e l'ipertermia,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si è osservata alcuna interazione tra entacapone e carbidopa nel range di dosi consigliate. Le interazioni farmacocinetiche con benserazide non sono state studiate.  Negli studi a dosi singole in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Comtan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Comtan durante la gravidanza e l'allattamento \r\n Posso prendere Comtan durante la gravidanza e l'allattamento? Gravidanza  Non si sono osservati evidenti effetti teratogeni né effetti fetotossici primari negli studi condotti in animali in cui i livelli di esposizione ad Entacapone erano marcatamente superiori ai livelli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Comtan in associazione con levodopa può compromettere la capacità di guidare veicoli o di usare macchinari. Entacapone può, somministrato in associazione alla levodopa, causare capogiri e ortostatismo sintomatico. Pertanto è necessario prestare cautela nella guida e nell'utilizzo di macchinari. \r\n Pazienti in trattamento con entacapone in associazione con levodopa che presentino episodi di sonnolenza e/o di attacchi di sonno improvviso devono essere informati di astenersi dalla guida o dall'intraprendere qualsiasi attività in cui una alterata attenzione potrebbe esporre loro stessi o gli altri a seri rischi o a morte (per es. l'uso di macchine), fino a che tali episodi ricorrenti non si siano risolti (vedere anche paragrafo 4.4). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più frequenti causate da Entacapone sono legate all'aumento dell'attività dopaminergica e si verificano più comunemente all'inizio del trattamento. La riduzione del dosaggio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I dati di post-marketing includono casi isolati di sovradosaggio in cui la dose giornaliera massima di Entacapone è stata segnalata pari a 16.000 mg. I sintomi e i segni acuti in questi casi di sovradosaggio includevano confusione, diminuzione dell'attività, sonnolenza, ipotonia, discolorazione della pelle e orticaria. In caso di sovradosaggio acuto il trattamento è sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altre sostanze dopaminergiche, codice ATC: N04BX02  Entacapone appartiene ad una nuova classe terapeutica, gli inibitori delle catecol-O-metil transferasi (COMT). È un inibitore reversibile e specifico delle COMT ad \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Caratteristiche generali del principio attivo  Assorbimento  L'assorbimento di Entacapone è caratterizzato da un'elevata variabilità intra e interindividuale.  La concentrazione plasmatica al picco (Cmax) viene in genere raggiunta circa un'ora dopo  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rilevano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno. Negli studi di tossicità a  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Mannitolo  Croscarmellosio sodico  Olio vegetale idrogenato  Magnesio stearato  Rivestimento  Ipromellosa  Polisorbato 80  Glicerolo 85%  Saccarosio  Ossido di ferro giallo (E172)  Ossido di ferro rosso (E172)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Comtan  a base di  Entacapone  sono:"
}