{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105463",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cantabilin 300 mg 40 cmpresse rivestite\nCos'è Cantabilin? \r\n Cantabilin  è un farmaco a base del principio attivo  Imecromone , appartenente alla categoria degli  Biligenetici  e nello specifico  Altri farmaci per la terapia biliare . E' commercializzato in Italia dall'azienda  Grunenthal Italia S.r.l. . Cantabilin  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Grunenthal Italia S.r.l. Concessionario:  Grunenthal Italia S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Imecromone Gruppo terapeutico:  Biligenetici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Dis cinesie biliari. Dispepsia secondaria a insufficienza della funzione biligenetica. Spasmo dello sfintere di Oddi e delle vie biliari. Coadiuvante nella litiasi colecistica, nella colecistite e nei postumi di colecistectomia. Coadiuvante nella piccola e media insufficienza epatica.\nPosologia \r\n \r\n 1 -2 compresse rivestite 2-3 volte al giorno.\nControindicazioni \r\n \r\n Ipe rsensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non utilizzare in caso di ostruzione dei dotti biliari e in caso di insufficienza epatica grave. Il medicinale contiene giallo tramonto, un colorante azoico che può provocare reazioni allergiche.  I  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il vasto impiego del prodotto non ha rivelato particolari interazioni con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cantabilin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cantabilin durante la gravidanza e l'allattamento \r\n Posso prendere Cantabilin durante la gravidanza e l'allattamento? I dati relativi all'uso di Cantabilin in donne in gravidanza non sono disponibili. Gli studi sugli animali non indicano effetti teratogeni.  A scopo precauzionale, è preferibile evitare l'uso di Cantabilin \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Can tabilin non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n All'interno di ciascuna classe di frequenza, gli effetti indesiderati sono riportati in ordine decrescente di gravità. La frequenza è definita come: Molto comune ≥1/10, Comune ≥1/100, Non comune ≥1/.1000 e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono  stati riportati casi di sovradosaggio \r\n\nProprietà farmacodinamiche \r\n Codice ATC: A05AX02  L'Imecromone è un principio attivo naturale riprodotto per sintesi originale. Per definizione è un coleretico vero, ma è anche dotato di attività spasmolitica sulla colecisti e più \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Imecromone è assorbito abbastanza rapidamente dopo somministrazione per via orale, raggiungendo il picco di concentrazione serica entro 2 ore. Spiccatamente epatofilo, si concentra nel fegato, ove si lega agli acidi  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche sull'animale non hanno evidenziato fenomeni tossici, anormalità della crescita o comportamentali, come pure non si sono riscontrate teratogenicità né tossicità fetale. Infatti, la tossicità acuta è risultata  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, cellulosa microcristallina, gomma arabica, silice precipitata, magnesio stearato, talco, destrina, cera carnauba, saccarosio, glucosio liquido, eritrosina (E 127), giallo tramonto (E  110).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cantabilin  a base di  Imecromone  sono:"
}