{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109906",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Parlodel 20 capsule 10 mg Parlodel 30 capsule 5 mg\nCos'è Parlodel? \r\n Parlodel  è un farmaco a base del principio attivo  Bromocriptina Mesilato , appartenente alla categoria degli  Antiparkinson, Inibitori della prolattina  e nello specifico  Agonisti della dopamina . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Parlodel  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Bromocriptina Mesilato Gruppo terapeutico:  Antiparkinson, Inibitori della prolattina Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Morbo di Parkinson idiopatico, arteriosclerotico, post-encefalitico. \r\n Parlodel è anche indicato in pazienti la cui risposta terapeutica alla levodopa va esaurendosi, e nei casi in cui la comparsa del fenomeno “on-off“ limita il successo della terapia con levodopa. \r\n Il farmaco può essere somministrato da solo o in associazione con anticolinergici od altri farmaci antiparkinsoniani; l'associazione di Parlodel con levodopa porta ad un potenziamento dell'azione antiparkinsoniana e consente una riduzione della dose dei due farmaci. Per la sua azione inibitoria sulla secrezione di prolattina, Parlodel è utile anche in campo endocrinologico.\nPosologia \r\n \r\n Il trattamento del morbo di Parkinson richiede dosi medie di Parlodel relativamente elevate (10-20 mg/die o più). La dose massima giornaliera è di 30 mg/die. \r\n I seguenti criteri posologici valgono solo per il trattamento del morbo di Parkinson : \r\n Un effetto antiparkinsoniano si osserva già a dosi giornaliere di 10-15 mg. L'ambito di dose ottimale è di solito più elevato (20 mg/die o più). Se Parlodel viene somministrato in associazione con levodopa, con o senza inibitore della decarbossilasi, possono essere sufficienti anche dosi minori. La dose ottimale deve essere raggiunta con un lento e graduale incremento posologico. \r\n Uno schema posologico orientativo può essere il seguente: somministrare 2.5 mg 2 volte al giorno, per una settimana. In seguito l'incremento di dose non deve superare i 5 mg ogni 2-3 giorni. \r\n Riduzioni della dose di levodopa devono essere praticate gradualmente fino a quando non si sia raggiunto l'effetto terapeutico ottimale: in certi casi il trattamento con levodopa può essere del tutto sospeso. Per il graduale aumento posologico è disponibile anche Parlodel 2,5 mg compresse. \r\n Il farmaco deve essere sempre preso ai pasti.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad uno qualsiasi degli eccipienti (vedere paragrafi 2 e 6.1) o ad altri alcaloidi della segale cornuta. \r\n Bromocriptina è controindicata in pazienti con ipertensione non controllata, patologie ipertensive della gravidanza (inclusi eclampsia, pre-eclampsia o ipertensione indotta dalla gravidanza), ipertensione post-parto e in puerperio. \r\n Bromocriptina è controindicata per l'utilizzo nella soppressione della lattazione, o in altre indicazioni che non pongono in pericolo di vita, in pazienti con storia di patologie delle arterie coronarie o altre condizioni cardiovascolari gravi, o sintomi/storia di disordini psichiatrici gravi. \r\n Per il trattamento a lungo termine: evidenza di valvulopatia cardiaca determinata all'ecocardiogramma eseguito prima del trattamento \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le dosi elevate di Parlodel necessarie per il trattamento del morbo di Parkinson non devono essere impiegate in altre indicazioni.  Il trattamento deve essere effettuato sotto controllo medico.  Se donne  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si può escludere la possibilità di interazione tra bromocriptina e farmaci psico-attivi o ipotensivi.  Particolare cautela deve essere adottata in pazienti in trattamento con alcaloidi della segale cornuta o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Parlodel\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Difmetre ,  Domperidone ABC ,  Domperidone DOC Generici ,  Domperidone EG ,  Domperidone Giuliani ,  Domperidone Mylan Generics ,  Domperidone Sandoz ,  Domperidone Teva ,  Droperidolo Hikma ,  Geffer ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Isaprandil ,  Largactil ,  Maalox Nause ,  Metoclopramide Accord ,  Metoclopramide Salf ,  Motilium ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Neuleptil ,  Nozinan ,  Peridon ,  Permotil ,  Plasil - Compressa ,  Plasil - Soluzione (uso Interno) ,  Prozin ,  Raxar ,  Riges ,  Serenase ,  Stemetil ,  Trilafon ,  Xomolix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Parlodel durante la gravidanza e l'allattamento \r\n Posso prendere Parlodel durante la gravidanza e l'allattamento? Gravidanza  In pazienti che desiderano concepire, Parlodel, come tutti gli altri farmaci, dovrebbe essere interrotto quando la gravidanza è stata confermata, a meno che ci sia una motivazione medica per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Parlodel compromette la capacità di guidare veicoli o di usare macchinari. \r\n Poiché, soprattutto durante i primi giorni di trattamento possono insorgere occasionalmente reazioni ipotensive che portano ad una riduzione dello stato di vigilanza, bisogna porre particolare attenzione quando si guidano autoveicoli o si utilizzano macchinari. \r\n Pazienti in trattamento con bromocriptina che presentino episodi di sonnolenza e/o di attacchi di sonno improvviso devono essere informati di astenersi dalla guida o dall'intraprendere qualsiasi attività in cui una alterata attenzione potrebbe esporre loro stessi o altri al rischio di grave danno o di morte (p.es. l'uso di macchinari) fino a che tali episodi ricorrenti e la sonnolenza non si siano risolti (vedere 4.4). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati secondo frequenza utilizzando la seguente convenzione: Molto comuni (≥ 1/10); comuni (≥ 1/100, < 1/10); non comuni (≥ 1/1000, < 1/100); rari (≥ 1/10.000, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi \r\n I sintomi da sovradosaggio possono includere nausea, vomito, vertigini, ipotensione, ipotensione posturale, tachicardia, stato di torpore, sonnolenza, letargia ed allucinazioni. \r\n Trattamento \r\n In caso di sovradosaggio, è raccomandata la somministrazione di carbone attivo ed, in caso di assunzione orale molto recente, può essere presa in considerazione la lavanda gastrica. \r\n Il trattamento dell'intossicazione acuta è sintomatico. Metoclopramide può essere utilizzata nel trattamento del vomito o delle allucinazioni. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Agonisti della dopamina – Codice ATC: N04BC01  Sperimentalmente è stato evidenziato che PARLODEL inibisce a basse dosi la secrezione della prolattina, ormone del lobo anteriore dell'ipofisi: questa sua \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, Parlodel è ben assorbito. In volontari sani l'emivita di assorbimento è di 0,2-0,5 ore e i livelli plasmatici di bromocriptina raggiungono il picco entro 1-3 h.  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  Studi di tossicità acuta utilizzando bromocriptina micronizzata hanno rilevato valori di DL50 per via orale uguali a 2620 mg/kg nei topi, superiori ai 1000 mg/kg nei conigli e  ...  \r\n\nElenco degli eccipienti \r\n PARLODEL 5 mg capsule rigide  Eccipienti:  Silice colloidale anidra, magnesio stearato, acido maleico, amido di mais essiccato, lattosio,  Componenti dell'involucro:  titanio diossido, indigotina, gelatina.  PARLODEL 10 mg capsule rigide  Eccipienti:  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Parlodel  a base di  Bromocriptina Mesilato  sono:"
}