{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107196",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fludara 50 mg polv. per soluzione iniettabile o per infusione 5 flaconcini\nCos'è Fludara? \r\n Fludara  è un farmaco a base del principio attivo  Fludarabina Fosfato , appartenente alla categoria degli  Antineoplastici antimetaboliti  e nello specifico  Analoghi della purina . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Fludara  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Genzyme Europe B.V. Concessionario:  Sanofi S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Fludarabina Fosfato Gruppo terapeutico:  Antineoplastici antimetaboliti Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Trattamento della leucemia linfatica cronica (LLC) della linea B in pazienti adulti con sufficiente riserva midollare. \r\n Il trattamento di prima linea con Fludara deve essere iniziato solo in pazienti adulti con patologia avanzata, stadio Rai III/IV (stadio Binet C), o stadio RAI I/II (stadio Binet A/B), dove il paziente mostra i sintomi relativi alla malattia o è evidente la progressione della malattia.\nPosologia \r\n \r\n Posologia \r\n La dose raccomandata di Fludara è di 25 mg di Fludarabina Fosfato per m 2  di superficie corporea somministrata quotidianamente per via endovenosa per 5 giorni consecutivi ogni 28 giorni. Ogni flaconcino deve essere ricostituito con 2 ml di acqua per preparazioni iniettabili. Ogni ml della soluzione preparata conterrà 25 mg di fludarabina fosfato (vedere paragrafo 6.6). \r\n La dose richiesta (calcolata in base alla superficie corporea del paziente) di soluzione ricostituita viene raccolta con una siringa. In caso di iniezione endovenosa in bolo, la suddetta dose deve essere ulteriormente diluita in 10 ml di soluzione a base di cloruro di sodio 9 mg/ml (0,9%). In alternativa, la dose richiesta, raccolta nella siringa, può essere diluita in 100 ml di soluzione di sodio cloruro 9 mg/ml (0,9%) e infusa in circa 30 minuti. \r\n La durata del trattamento dipende dal suo successo e dalla tollerabilità del farmaco. \r\n Nei pazienti con LLC Fludara deve essere somministrato sino al raggiungimento della risposta migliore (remissione completa o parziale, generalmente 6 cicli) e poi il trattamento deve essere sospeso. \r\n Pazienti con danno renale  \r\n Il dosaggio deve essere adattato per pazienti con riduzione della funzionalità renale. Qualora la clearance della creatinina sia compresa tra 30 e 70 ml/min., la dose deve essere ridotta fino al 50% e il quadro ematologico deve essere accuratamente monitorato per valutare la tossicità (vedere paragrafo 4.4). Il trattamento con Fludara è controindicato se la clearance della creatinina è < 30 ml/min (vedere paragrafo 4.3). \r\n Pazienti con compromissione epatica \r\n Non ci sono dati disponibili sull'uso di Fludara in pazienti con compromissione epatica. In tale gruppo di pazienti Fludara deve essere usato con cautela. \r\n Popolazione pediatrica \r\n L'efficacia e la sicurezza di Fludara nei bambini al di sotto dei 18 anni di età non sono state stabilite. Perciò l'uso di Fludara non è raccomandato nei bambini. \r\n Anziani \r\n Poiché i dati sull'uso di Fludara negli anziani (> 75 anni) sono limitati, si deve usare cautela nella somministrazione di Fludara a questi pazienti. \r\n In pazienti con età superiore ai 65 anni, la clearance della creatinina deve essere misurata (vedere \"Pazienti con danno renale“ e paragrafo 4.4). \r\n Metodo di somministrazione \r\n Fludara deve essere somministrato sotto la supervisione di un medico qualificato con esperienza nell'uso di terapie antineoplastiche. \r\n È fortemente raccomandato che Fludara sia somministrato esclusivamente per via endovenosa. Non sono stati riportati casi in cui la somministrazione paravenosa di Fludara ha determinato reazioni avverse locali gravi. Tuttavia la somministrazione paravenosa accidentale deve essere evitata. \r\n Precauzioni da adottare prima della manipolazione del medicinale \r\n Per le istruzioni sulla manipolazione e ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n  Danno renale con una clearance della creatinina < 30 ml/min. \r\n  Anemia emolitica scompensata. \r\n  Allattamento. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Mielosoppressione  Grave soppressione midollare, in particolare anemia, trombocitopenia e neutropenia, sono state riscontrate in pazienti trattati con Fludara. In uno studio di fase I con somministrazione intravenosa condotto su pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In uno studio clinico condotto con Fludara per somministrazione intravenosa, associato a pentostatina (deossicoformicina) per il trattamento di leucemie linfatiche croniche refrattarie (LLC) si è evidenziata un'inaccettabile alta incidenza di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fludara\"  insieme ad altri farmaci come  Corosan ,  Nipent ,  Persantin - Compressa Rivestita ,  Persantin - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fludara durante la gravidanza e l'allattamento \r\n Posso prendere Fludara durante la gravidanza e l'allattamento? Fertilità  Le donne in età fertile devono essere avvertite del potenziale rischio per il feto.  Sia gli uomini che le donne in età fertile sessualmente attivi devono adottare efficaci metodiche \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Fludara può ridurre la capacità di guidare veicoli o usare macchinari, poichè sono stati osservati ad esempio fatica, debolezza, disturbi visivi, confusione, agitazione e convulsioni. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Sulla base dell'esperienza nell'uso di Fludara, i più comuni effetti indesiderati comprendono mielosoppressione (neutropenia, trombocitopenia e anemia), infezioni compresa la polmonite, tosse, febbre, affaticamento, debolezza,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Elevate dosi di Fludara sono state associate a leucoencefalopatia (LE), leucoencefalopatia tossica acuta (ATL), o a sindrome leucoecefalopatica posteriore reversibile (RPLS). I sintomi possono includere mal di testa, nausea e vomito, convulsioni, disturbi della vista come perdita della vista, alterazioni sensoriali, e deficit neurologici focali. Ulteriori effetti possono includere neurite ottica e papillite, confusione, sonnolenza, agitazione, paraparesi/quadriparesi, spasticità muscolare, incontinenza, tossicità irreversibile a carico del SNC caratterizzata da cecità ritardata, coma e morte. Dosi elevate sono inoltre associate a grave trombocitopenia e neutropenia dovute a mielosoppressione. \r\n Non esiste alcun antidoto specifico in caso di sovradosaggio di Fludara. In tale evenienza si consiglia di interrompere la somministrazione del farmaco e di instaurare una terapia di sostegno. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antineoplastici, analoghi della purina.  Codice ATC: L01BB05  Meccanismo d'azione   Fludara contiene Fludarabina Fosfato, nucleotide fluorurato idrosolubile analogo dell'agente antivirale vidarabina, 9-b-D-arabinofuranosiladenina (ara-A), che è relativamente resistente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Farmacocinetica plasmatica ed urinaria di fludarabina (2F-ara-A)  La farmacocinetica di fludarabina (2F-ara-A) è stata studiata dopo somministrazione endovenosa attraverso l'iniezione rapida di un bolo e infusione di breve durata così  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità sistemica  Negli studi di tossicità acuta, singole dosi di Fludarabina Fosfato hanno causato gravi sintomi di intossicazione o morte, a dosaggi circa due ordini di grandezza superiori alla dose  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Sodio idrossido (per portare il pH a 7,7).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fludara  a base di  Fludarabina Fosfato  sono:"
}