{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108604",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Livial 2,5 mg 30 compresse\nCos'è Livial? \r\n Livial  è un farmaco a base del principio attivo  Tibolone , appartenente alla categoria degli  Estrogeni  e nello specifico  Altri estrogeni . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Livial  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  MSD Italia S.r.l. Concessionario:  MSD Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Tibolone Gruppo terapeutico:  Estrogeni Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Trattamento dei sintomi da deficit di estrogeni nelle donne in post-menopausa, dopo più di un anno dalla menopausa. \r\n  Prevenzione dell'osteoporosi in donne in post-menopausa, ad alto rischio di future fratture che presentano intolleranze o controindicazioni ad altri medicinali autorizzati per la prevenzione dell'osteoporosi. \r\n \r\n Per tutte le donne, la decisione di prescrivere Livial deve essere basata su una valutazione dei rischi individuali complessivi della paziente, in particolare nelle donne di età superiore ai 60 anni si deve tenere in considerazione il rischio di ictus (vedere paragrafi 4.4 e 4.8).\nPosologia \r\n Posologia \r\n La posologia è di una compressa al giorno. Nelle pazienti anziane non è necessario alcun aggiustamento della posologia. Le compresse di Livial devono essere ingerite con un bicchiere d'acqua o altra bevanda, preferibilmente alla stessa ora del giorno. \r\n Per iniziare e continuare il trattamento dei sintomi della post-menopausa, deve essere usata la dose minima efficace, per il minor tempo possibile (vedere anche il paragrafo 4.4). \r\n Al trattamento con Livial non deve essere aggiunto un progestinico. \r\n Modo di somministrazione \r\n Iniziare la terapia con LIVIAL \r\n Le donne con menopausa spontanea devono iniziare il trattamento con Livial almeno 12 mesi dopo l'ultimo ciclo mestruale spontaneo. Nel caso di menopausa indotta (chirurgicamente), il trattamento con Livial può iniziare immediatamente. \r\n \r\n Prima di iniziare Livial deve essere effettuata una valutazione di qualsiasi sanguinamento vaginale irregolare o inatteso, sia nell'ambito della TOS che al di fuori di essa, per il quale non vi sia una causa accertata (vedere paragrafo 4.3). \r\n \r\n Passaggio da una terapia ormonale sostitutiva (TOS) sequenziale o continua \r\n Se la donna proviene da una TOS con un preparato sequenziale, il trattamento con Livial deve iniziare il giorno dopo il completamento della terapia precedente. \r\n Se la donna proviene da una TOS con un preparato combinato-continuo, il trattamento può iniziare in qualunque momento. \r\n Compressa dimenticata \r\n Una compressa dimenticata deve essere presa non appena ci si ricordi di farlo, a meno che non siano trascorse più di 12 ore dall'ora in cui di solito si prende Livial. In quest'ultima circostanza, la dose dimenticata non deve essere presa e la compressa successiva deve essere assunta come di consueto. \r\n La dimenticanza di una compressa può aumentare la possibilità di emorragia da rottura e spotting.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Gravidanza ed allattamento \r\n  Cancro della mammella pregresso, sospetto o accertato. In uno studio controllato con placebo, Livial ha aumentato il rischio di recidiva del cancro alla mammella \r\n  Tumori maligni estrogeno-dipendenti sospetti o accertati (ad es. carcinoma endometriale) \r\n  Sanguinamento genitale non diagnosticato \r\n  Iperplasia endometriale non trattata \r\n  Tromboembolia venosa in atto o pregressa (ad es. trombosi venosa profonda, embolia polmonare) \r\n  Patologie trombofiliche note (ad es. carenza di proteina C, di proteina S, o di antitrombina, vedere paragrafo 4.4) \r\n  Storia di malattia tromboembolica arteriosa (ad es. angina, infarto del miocardio, ictus o attacco ischemico transitorio) \r\n  Epatopatia acuta o storia di epatopatia, finché gli esami di funzionalità epatica non siano tornati nella norma \r\n  Porfiria. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per il trattamento dei sintomi postmenopausali, Livial deve essere iniziato solo nel caso in cui i sintomi influenzino sfavorevolmente la qualità della vita. In ogni caso, un'accurata valutazione dei rischi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché Livial può aumentare l'attività fibrinolitica del sangue, esso può aumentare l'effetto degli anticoagulanti. Questo effetto è stato dimostrato con il warfarin. Pertanto, l'uso simultaneo di Livial e anticoagulanti deve  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Livial\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Livial durante la gravidanza e l'allattamento \r\n Posso prendere Livial durante la gravidanza e l'allattamento? Gravidanza  Livial è controindicato in gravidanza (vedere paragrafo 4.3). In caso di gravidanza durante il trattamento con Livial, il trattamento deve essere interrotto immediatamente.  Non vi sono dati clinici sull'impiego \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Livial non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Vengono descritti gli effetti indesiderati registrati durante 21 studi controllati verso placebo (incluso lo studio LIFT), effettuati su 4.079 donne alle quali sono state somministrate dosi terapeutiche di Livial (1,25  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La tossicità acuta del Tibolone negli animali è molto bassa perciò non ci si aspetta che si manifestino sintomi tossici qualora più compresse vengano assunte simultaneamente; nei casi di sovradosaggio acuto è possibile che compaiano nausea, vomito e, nelle femmine, sanguinamento vaginale. Non è noto alcun antidoto specifico. Può essere attuato un trattamento sintomatico, se necessario. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri estrogeni, codice ATC:G03 CX01  Dopo somministrazione orale, il Tibolone viene rapidamente metabolizzato in tre composti che contribuiscono al profilo farmacodinamico di Livial. Due di questi metaboliti (3α-OH-tibolone \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, il Tibolone è rapidamente e ampiamente assorbito. A causa del rapido metabolismo, i livelli plasmatici di tibolone sono molto bassi. Anche i livelli plasmatici del Δ4-isomero sono  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi sugli animali il Tibolone ha mostrato attività anti-fertilità ed embriotossica, in virtù delle proprie caratteristiche ormonali. Il tibolone non è risultato teratogenico nel topo e nel ratto; esso  ...  \r\n\nElenco degli eccipienti \r\n Livial compresse 2,5 mg contiene amido di patate, lattosio, ascorbilpalmitato e magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Livial  a base di  Tibolone  sono:"
}