{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108856",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Memantina Accord 10 mg 56 compresse rivestite con film\nCos'è Memantina Accord? \r\n Memantina Accord  è un farmaco a base del principio attivo  Memantina Cloridrato , appartenente alla categoria degli  Antidemenza  e nello specifico  Altri farmaci anti-demenza . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Memantina Accord  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Memantina Cloridrato Gruppo terapeutico:  Antidemenza Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento di pazienti con malattia di Alzheimer da moderata a grave.\nPosologia \r\n Posologia \r\n Il trattamento deve essere iniziato e controllato da un medico esperto nella diagnosi e nel trattamento della demenza di Alzheimer. La terapia deve essere iniziata esclusivamente se una persona che assiste il paziente si rende disponibile a monitorare regolarmente la somministrazione del medicinale al paziente. La diagnosi deve essere effettuata seguendo le attuali linee guida. La tollerabilità e il dosaggio di memantina andrebbero regolarmente rivalutati, preferibilmente entro tre mesi dall'inizio del trattamento. Pertanto, il beneficio clinico di memantina e la tollerabilità del trattamento da parte del paziente andrebbero regolarmente rivalutati secondo le linee guida cliniche aggiornate. La terapia di mantenimento può essere continuata fino a quando è presente un beneficio terapeutico e il paziente tollera il trattamento con memantina. È opportuno considerare di sospendere il trattamento quando non vi è più evidenza di un effetto terapeutico o se il paziente non tollera il trattamento. \r\n Adulti \r\n Titolazione della dose \r\n La dose massima giornaliera è di  20 mg. Per ridurre il rischio di effetti indesiderati la dose di mantenimento si raggiunge aumentando di 5 mg per settimana per le prime 3 settimane come segue:  \r\n Prima settimana (giorno 1-7) \r\n Il paziente deve assumere mezza compressa rivestita con film da 10 mg (5 mg) una volta al giorno per 7 giorni. \r\n Seconda settimana (giorno 8-14) \r\n Il paziente deve assumere una compressa rivestita con film da 10 mg (10 mg) una volta al giorno per 7 giorni. \r\n Terza settimana (giorno 15-21) \r\n Il paziente deve assumere una compressa e mezza compressa rivestita con film da 10 mg (15 mg) una volta al giorno per 7 giorni. \r\n Dalla quarta settimana in poi, il paziente deve assumere due compresse rivestite con film da 10 mg (20 mg) una volta al giorno. \r\n Dose di mantenimento \r\n La dose di mantenimento raccomandata è di 20 mg al giorno. \r\n Anziani \r\n Sulla base degli studi clinici la dose raccomandata per i pazienti oltre i 65 anni di età è di 20 mg al giorno (due compresse da 10 mg una volta al giorno) come descritto sopra. \r\n Alterazione della funzionalità renale \r\n Nei pazienti con funzionalità renale lievemente compromessa (clearance della creatinina 50-80 ml/min) non è necessario alcun aggiustamento della dose. Nei pazienti con funzionalità renale moderatamente compromessa (clearance della creatinina 30 - 49 ml/min) la dose giornaliera deve essere di 10 mg al giorno. Se ben tollerata dopo almeno 7 giorni di trattamento, la dose può essere aumentata fino a 20 mg al giorno, in accordo allo schema di titolazione standard. Nei pazienti con compromissione grave della funzionalità renale (clearance della creatinina 5 – 29 ml/min) la dose giornaliera deve essere di 10 mg al giorno. \r\n Alterazione della funzionalità epatica \r\n In pazienti con funzionalità epatica lievemente o moderatamente compromessa (Child-Pugh A e Child-Pugh B) non è necessario alcun aggiustamento della dose. Non sono disponibili dati sull'utilizzo di memantina in pazienti con compromissione grave della funzionalità epatica. La somministrazione di Memantina Accord non è raccomandata in pazienti con funzionalità epatica gravemente compromessa. \r\n Bambini e adolescenti \r\n L'uso di Memantina Accord non è raccomandato nei bambini al di sotto di 18 anni a causa della mancanza di dati sulla sicurezza ed efficacia. \r\n Modo di somministrazione \r\n Memantina Accord deve essere somministrato una volta al giorno e deve essere assunto ogni giorno alla stessa ora. Le compresse rivestite con film possono essere assunte vicino o lontano dai pasti.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda cautela in pazienti con epilessia, precedente storia di convulsioni o pazienti con fattori predisponenti per l'epilessia.  Evitare l'uso concomitante di antagonisti-N-metil-D-aspartato (NMDA) quali amantadina, ketamina, o destrometorfano. Questi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n A causa degli effetti farmacologici e del meccanismo di azione di memantina possono verificarsi le seguenti interazioni:   La modalità d'azione suggerisce che gli effetti di L-dopa, agonisti dopaminergici e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Memantina Accord\"  insieme ad altri farmaci come  Actifed Composto ,  Aricodiltosse ,  Bechilar ,  Bisolvon Tosse Sedativo - Caramella Pastiglia ,  Bisolvon Tosse Sedativo - Sciroppo ,  Bronchenolo Sedativo E Fluidificante ,  Bronchenolo Tosse ,  Coryfin Sedativo Fluidificante ,  Destrometorfano Bromidrato Farmakopea - Gocce ,  Destrometorfano Bromidrato Farmakopea - Sciroppo ,  Destrometorfano Bromidrato Sella ,  Destrotus ,  Golasept Sedativo Tosse ,  Kaumatuss ,  Ketamina Molteni ,  Lisomucil Tosse Sedativo ,  Neo Borocillina Tosse ,  Nirolex Tosse Secca ,  Recotuss Sedativo ,  Solmucol Tosse Secca ,  Tachinotte ,  Unituss ,  Vicks Medinait ,  Vicks Tosse ,  Vicks Tosse Sedativo , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Memantina Accord durante la gravidanza e l'allattamento \r\n Posso prendere Memantina Accord durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati clinici disponibili in relazione all'esposizione alla memantina durante la gravidanza. Studi sugli animali indicano che esiste una possibile riduzione della crescita intrauterina per livelli di esposizione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Generalmente la malattia di Alzheimer di grado da moderato a grave può compromettere la capacità di guidare e di utilizzare macchinari. Poiché memantina altera in modo da lieve a moderato la capacità di guidare veicoli o usare macchinari, è necessario informare i pazienti ambulatoriali della necessità di prestare attenzione. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Negli studi clinici nella malattia di Alzheimer da lieve a grave, che hanno coinvolto 1.784 pazienti trattati con memantina e 1.595 pazienti trattati con placebo,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Solo una limitata esperienza circa il sovradosaggio è disponibile dagli studi clinici e dall'esperienza post-marketing. \r\n Sintomi : Sovradosaggi relativamente alti (rispettivamente 200 mg e 105 mg al giorno per 3 giorni) sono stati associati o solo a sintomi di stanchezza, debolezza e/o diarrea o a nessun sintomo. Nei casi di sovradosaggio con dose inferiore a 140 mg o sconosciuta, i pazienti hanno mostrato sintomi a carico del sistema nervoso centrale (confusione, senso di eccessiva stanchezza, sonnolenza, vertigini, agitazione, aggressività, allucinazioni e disturbi dell'andatura) e/o di origine gastrointestinale (vomito e diarrea). \r\n Nel caso più estremo di sovradosaggio, il paziente è sopravvissuto all'assunzione orale di un totale di 2.000 mg di memantina con effetti sul sistema nervoso centrale (coma per 10 giorni, ed in seguito diplopia ed agitazione). Il paziente ha ricevuto un trattamento sintomatico e plasmaferesi. Il paziente è guarito senza riportare postumi permanenti. \r\n Anche in un altro caso di elevato sovradosaggio, il paziente è sopravvissuto e si è rimesso. Il paziente ha assunto per via orale 400 mg di memantina. Il paziente ha manifestato sintomi a carico del sistema nervoso centrale quali irrequietezza, psicosi, allucinazioni visive, proconvulsività, sonnolenza, stupore e incoscienza. \r\n Trattamento : In caso di sovradosaggio, il trattamento deve essere sintomatico. Non esiste un antidoto specifico per l'intossicazione o il sovradosaggio. Devono essere utilizzate, quando appropriate, le procedure cliniche standard di rimozione del principio attivo, quali, ad esempio, lavanda gastrica, medicinali a base di carbone attivo (interruzione del potenziale ricircolo entero-epatico), acidificazione delle urine, diuresi forzata. \r\n In caso di segni e sintomi di sovrastimolazione generale del sistema nervoso centrale (SNC), deve essere preso in considerazione un attento trattamento clinico sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci anti-demenza, codice ATC: N06DX01.  Esistono evidenze sempre maggiori che il malfunzionamento della neurotrasmissione glutamatergica, in particolare quella mediata dai recettori NMDA, contribuisca sia alla manifestazione dei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:   Memantina ha una biodisponibilità assoluta pari a circa il 100%. Il tmax è compreso tra 3 e 8 ore. Non vi sono indicazioni relative all'influenza del cibo sull'assorbimento  ...  \r\n\nDati preclinici di sicurezza \r\n In studi a breve termine sui ratti, memantina, come altri antagonisti-NMDA, ha indotto vacuolizzazione neuronale e necrosi (lesioni di Olney) solo in seguito a dosi che portano a concentrazioni sieriche  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Cellulosa microcristallina  Silice, colloidale anidra  Crospovidone  Magnesio stearato  Rivestimento della compressa:  Ipromellosa  Polisorbato 80  Macrogol 400  Titanio diossido (E 171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Memantina Accord  a base di  Memantina Cloridrato  sono:  Demenco ,  Ebixa - Compressa Rivestita ,  Ebixa - Soluzione ,  Ezemantis - Compressa Rivestita ,  Memantina Aurobindo ,  Memantina DOC Generici - Compressa Rivestita ,  Memantina Mylan ,  Memantina Sandoz ,  Memantina Tecnigen"
}