{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106884",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Euchessina Cm 3,5 mg 18 compresse masticabili Euchessina Cm 750 mg/100 ml os gocce 20 ml\nCos'è Euchessina Cm? \r\n Euchessina Cm  è un farmaco a base del principio attivo  Sodio Picosolfato , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi di contatto . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Euchessina Cm  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Marco Antonetto S.p.A. Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Sodio Picosolfato Gruppo terapeutico:  Lassativi Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Trattamento di breve durata della stitichezza occasionale.\nPosologia \r\n \r\n \r\n  Compresse: \r\n \r\n Adulti: da 1 a 2 compresse. \r\n Bambini (al di sopra dei 3 anni): da mezza a 1 compressa. \r\n Le compresse di Euchessina C.M. sono divisibili per facilitare l'assunzione di dosi rifratte. \r\n \r\n  Gocce orali: \r\n \r\n Adulti: da 5 a 10 gocce. \r\n Bambini (oltre i 3 anni): da 2 a 5 gocce. \r\n La dose corretta del lassativo è quella minima sufficiente a produrre una facile evacuazione di feci soffici. É consigliabile usare inizialmente la dose minima prevista. Quando necessario, la dose può essere poi aumentata, ma senza mai superare quella massima indicata. \r\n Assumere preferibilmente la sera. \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. \r\n Ingerire insieme ad una adeguata quantità di acqua (un bicchiere abbondante). Una dieta ricca di liquidi favorisce l'effetto del medicinale.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n I lassativi sono controindicati nei soggetti con dolore addominale acuto o di origine sconosciuta, nausea o vomito, ostruzione o stenosi intestinale o delle vie biliari, ileo paralitico, infiammazione acuta del tratto gastrointestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione, calcolosi biliare, insufficienza epatica, nei pazienti con condizioni addominali acute come appendicite e gravi dolori addominali associati a nausea e vomito che possono essere segni indicativi di gravi condizioni. \r\n Controindicato nei bambini di età inferiore a 3 anni. \r\n Controindicato durante la gravidanza e l'allattamento (vedere paragrafo 4.6). \r\n Il medicinale non è controindicato per i soggetti affetti da malattia celiaca. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'abuso di lassativi (uso frequente o prolungato o con dosi eccessive), può causare diarrea persistente con conseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori nutritivi essenziali.  Nei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I lassativi possono ridurre il tempo di permanenza nell'intestino, e quindi l'assorbimento, di altri farmaci somministrati contemporaneamente per via orale.  Evitare quindi di ingerire contemporaneamente lassativi ed altri farmaci: dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Euchessina Cm\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Euchessina Cm durante la gravidanza e l'allattamento \r\n Posso prendere Euchessina Cm durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento. Pertanto il medicinale deve essere usato solo in caso di necessità, sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poiché non sono stati effettuati studi specifici, non sono noti effetti inibitori di Euchessina CM tali da compromettere la capacità di guidare e l'uso di macchinari. Tuttavia, i pazienti devono essere informati che a causa della risposta vasovagale (conseguente, per esempio, allo spasmo addominale), potrebbero verificarsi capogiri e/o sincope. Se i pazienti avvertono spasmo addominale devono evitare attività potenzialmente pericolose come guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Come tutti i medicinali, Euchessina C.M. può causare effetti indesiderati sebbene non tutte le persone li manifestino.  Le reazioni avverse sono di seguito elencate per classificazione per sistemi e organi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosi eccessive possono causare dolori addominali e diarrea; le conseguenti perdite di liquidi ed elettroliti devono essere rimpiazzate. \r\n Casi di ischemia alla mucosa del colon sono stati riportati con dosi di Sodio Picosolfato considerevolmente più elevate del dosaggio consigliato per il trattamento della stitichezza occasionale. \r\n Euchessina C.M., come altri lassativi, in caso di sovradosaggio provoca diarrea cronica, dolore addominale, ipokaliemia, iperaldosteronismo secondario e calcoli renali. In associazione con l'abuso cronico di lassativi sono stati anche descritti: lesione dei tubuli renali, alcalosi metabolica e debolezza muscolare secondaria a ipopotassiemia. (vedere paragrafo 4.4) \r\n Trattamento \r\n Se si interviene entro breve tempo dall'ingestione di Euchessina C.M., l'assorbimento può essere ridotto o evitato mediante l'induzione del vomito o la lavanda gastrica. \r\n Le perdite di liquidi ed elettroliti devono essere rimpiazzate. Ciò è particolarmente importante negli anziani e nei giovani. \r\n Può essere utile la somministrazione di spasmolitici. \r\n Vedere inoltre quanto riportato nel paragrafo “Avvertenze speciali e opportune precauzioni d'impiego“ circa l'abuso di lassativi. \r\n\nProprietà farmacodinamiche \r\n Classificazione farmacoterapeutica: lassativi- purganti  Classificazione ATC: AB06AB08  Il picosolfato sodico è il sale disodico dell'etere disolforico del di-(4-idrossifenil)-piridil-metano, ottenuto per sintesi da G. Pala e coll. (Helv. Chim. Art. 51, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale il Sodio Picosolfato oltrepassa immodificato lo stomaco; a livello dell'intestino crasso esso viene idrolizzato ad opera dei batteri intestinali nel principio attivo bis-(p-idrossifenil)-2-piridilmetano.  L'efficacia sulla evacuazione di  ...  \r\n\nDati preclinici di sicurezza \r\n Dati non clinici non rivelano rischi particolari per gli esseri umani.  ...  \r\n\nElenco degli eccipienti \r\n Compresse:  Sorbitolo,  cacao,  gomma arabica,  magnesio stearato.   Gocce orali:  Metile p-idrossibenzoato,  sorbitolo,  acqua purificata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Euchessina Cm  a base di  Sodio Picosolfato  sono:  Gocce Lassative Aicardi ,  Guttalax - Gocce"
}