{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108757",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lyrinel 10 mg 14 compresse a rilascio prolungato Lyrinel 5 mg 14 compresse a rilascio prolungato\nCos'è Lyrinel? \r\n Lyrinel  è un farmaco a base del principio attivo  Oxibutinina Cloridrato , appartenente alla categoria degli  Antispastici urinari  e nello specifico  Farmaci per la frequenza urinaria e l'incontinenza . E' commercializzato in Italia dall'azienda  Scharper S.p.a. . Lyrinel  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag S.p.A. Concessionario:  Scharper S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Oxibutinina Cloridrato Gruppo terapeutico:  Antispastici urinari Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Adulti  \r\n Lyrinel è indicato negli adulti per il trattamento sintomatico dell'incontinenza da urgenza e/o aumento della frequenza urinaria associata a urgenza come può accadere ai pazienti con vescica instabile. \r\n Popolazione pediatrica \r\n Oxibutinina Cloridrato è indicato nei bambini al di sopra dei 5 anni di età per: \r\n \r\n  Incontinenza urinaria, urgenza e frequenza in condizioni di vescica instabile per vescica iperattiva idiopatica o disturbi neurogeni della vescica (iperattività del detrusore). \r\n  Enuresi notturna associata a iperattività del detrusore, in associazione a terapia non farmacologica, quando ogni altro trattamento ha fallito. \r\n\nPosologia \r\n Posologia \r\n Lyrinel può essere somministrato durante i pasti o lontano dai pasti (vedere paragrafo 5.2). \r\n Adulti  \r\n Dose iniziale : la dose iniziale raccomandata è una compressa da 5 mg una volta al giorno. \r\n Dose di mantenimento/aggiustamento della dose : per ottenere una dose di mantenimento che consenta il raggiungimento di un equilibrio ottimale di efficacia e tollerabilità, dopo almeno una settimana di trattamento con 5 mg una volta al giorno, la dose può essere portata a 10 mg una volta al giorno e può essere successivamente aumentata o diminuita, di 5 mg al giorno. Tra un cambiamento di dose e l'altro deve essere previsto un intervallo di almeno una settimana. \r\n Dose massima : nei pazienti che necessitano una dose maggiore, la dose giornaliera totale non deve superare i 20 mg. \r\n Per i pazienti in corso di trattamento con oxibutinina a rilascio immediato, la scelta di una dose appropriata di Lyrinel deve essere affidata al giudizio clinico. Il dosaggio deve essere aggiustato alla dose minima che consente il raggiungimento di un equilibrio ottimale di efficacia e tollerabilità, tenendo conto della dose di farmaco a rilascio immediato attualmente somministrata. \r\n In caso di dimenticanza di una dose, il paziente può attendere e assumere la dose successiva alla solita ora. \r\n Pazienti anziani \r\n Nei pazienti anziani non è necessario un aggiustamento del dosaggio. \r\n Popolazione pediatrica \r\n Bambini al di sopra dei 5 anni \r\n La dose iniziale è di 5 mg una volta al giorno con aumenti di 5 mg fino a raggiungere una dose massima di 15 mg una volta al giorno. \r\n Lyrinel non deve essere usato nei bambini al di sotto dei 5 anni di età perchè sicurezza ed efficacia non sono state dimostrate(vedere paragrafi 5.1 e 5.2). \r\n Modo di somministrazione \r\n La compressa di Lyrinel deve essere ingerita intera con l'aiuto di un po' di liquido; non deve essere masticata, né divisa o frantumata perchè la compressa è formulata per fornire un rilascio prolungato. \r\n I pazienti devono essere informati del fatto che la membrana della compressa è in grado di attraversare il tratto gastrointestinale senza subire modificazioni. Ciò non influisce sull'efficacia del prodotto.\nControindicazioni \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  glaucoma ad angolo stretto o camera anteriore poco profonda \r\n  miastenia grave  \r\n  ritenzione urinaria  \r\n  malattie gastrointestinali ostruttive, ileo paralitico o atonia intestinale  \r\n  grave colite ulcerosa  \r\n  megacolon tossico \r\n  frequenza urinaria e nicturia dovuta a scompenso cardiaco o insufficienza renale \r\n  porfiria \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'oxibutinina è associata ad effetti anticolinergici sul sistema nervoso centrale (SNC) (vedere paragrafo 4.8). Sono stati riportati effetti anticolinergici sul SNC (ad esempio allucinazioni, agitazione, confusione, sonnolenza); è raccomandato il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'attività anticolinergica di oxibutinina è aumentata dall'uso concomitante di altri anticolinergici o di medicinali ad attività anticolinergica, come amantadina o altri medicinali anticolinergici antiparkinson (es. biperiden, levodopa), antistaminici, antipsicotici (es.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lyrinel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lyrinel durante la gravidanza e l'allattamento \r\n Posso prendere Lyrinel durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati sufficienti sull'uso di oxibutinina nelle donne in gravidanza. Gli studi negli animali hanno mostrato una bassa tossicità riproduttiva (vedere paragrafo 5.3.).  L'uso di Lyrinel non è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Oxibutinina altera lievemente la capacità di guidare e di usare macchinari. Oxibutinina può indurre sonnolenza o visione annebbiata, pertanto, i pazienti devono essere invitati ad usare prudenza nelle attività che richiedono attenzione, quali la guida di autoveicoli, l'utilizzo di macchinari o l'esecuzione di lavori pericolosi durante il periodo di assunzione del farmaco. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comuni, segnalate da > 5% dei pazienti durante gli studi clinici, sono state bocca secca, stipsi, diarrea, cefalea, sonnolenza e capogiri.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi da sovradosaggio con oxibutinina procedono da un'intensificazione degli usuali disturbi a livello del SNC (da irrequietezza ed eccitazione a comportamento psicotico), modificazioni a livello circolatorio (rossore, abbassamenti della pressione arteriosa, scompenso circolatorio, ecc.), insufficienza respiratoria, paralisi e coma. \r\n \r\n Le misure da adottare includono la somministrazione di fisostigmina per infusione endovenosa lenta. \r\n La febbre deve essere trattata a livello sintomatico con spugnature tiepide o impacchi ghiacciati. \r\n In caso di irrequietezza o eccitazione pronunciata, è possibile somministrare diazepam per via endovenosa. La tachicardia può essere trattata con propranololo somministrato per via endovenosa mentre la ritenzione urinaria può essere gestita mediante cateterismo vescicale. \r\n In caso di progressione di effetti di tipo curaro-simile quali paralisi dei muscoli respiratori, sarà necessario provvedere a ventilazione meccanica. \r\n Il rilascio continuo di oxibutinina dalla compressa di Lyrinel deve essere tenuto in considerazione nel trattamento del sovradosaggio. I pazienti devono essere monitorati per almeno 24 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antispastici urinari, codice ATC: G04B D04  Meccanismo d'azione  L'oxibutinina agisce come un antagonista competitivo dell'acetilcolina a livello dei recettori muscarinici post-gangliari, determinando il rilassamento della muscolatura liscia della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione della prima dose di Lyrinel, le concentrazioni plasmatiche di oxibutinina aumentano per periodi di tempo compresi tra 4 e 6 ore; dopodichè si osservano concentrazioni che permangono  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano pericoli specifici per l'uomo, come risulta dagli studi di tossicità acuta, tossicità dopo somministrazione ripetuta, genotossicità, potenziale carcinogenico e tossicità locale. In uno studio sulla  ...  \r\n\nElenco degli eccipienti \r\n 5 mg compresse a rilascio prolungato  butilidrossitoluene (E321), cellulosa acetato 398-10, ipromellosa 5 cp, glicole polietilenico 3350, magnesio stearato, ossido polietilenico 200K, ossido polietilenico 2000K, sodio cloruro, ossido di ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lyrinel  a base di  Oxibutinina Cloridrato  sono:"
}