{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107304",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Foradil 12 mcg polvere per inalazione 60 capsule rigide + erogatore\nCos'è Foradil? \r\n Foradil  è un farmaco a base del principio attivo  Formoterolo Fumarato , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Agonisti selettivi dei recettori beta2-adrenergici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Foradil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Farma S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Formoterolo Fumarato Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Prevenzione e trattamento del broncospasmo in pazienti con bronco-pneumopatie ostruttive, quali asma bronchiale e bronchite cronica, con o senza enfisema, come pure del broncospasmo indotto da allergeni, da sforzo o da freddo.\nPosologia \r\n La terapia con Foradil capsule per inalazione è riservata agli adulti e ai bambini dai 6 anni di età in poi. \r\n Posologia \r\n Terapia di mantenimento e profilassi \r\n Adulti : la dose suggerita è di 1 capsula (12 microgrammi) per via inalatoria due volte al giorno (mattina e sera). Foradil deve essere prescritto solo come terapia aggiuntiva ai corticosteroidi ad uso inalatorio. \r\n La dose massima giornaliera di mantenimento raccomandata è 48 microgrammi (pari a 4 capsule). \r\n Se necessario i pazienti adulti possono assumere per il sollievo dei sintomi una o due capsule aggiuntive al giorno, oltre a quelle prescritte per la normale terapia di mantenimento, considerando comunque che la dose massima giornaliera raccomandata di 48 microgrammi non deve essere superata. In ogni caso, se la necessità di dosi aggiuntive è più che occasionale (p.es. più di due giorni alla settimana), deve essere richiesto un ulteriore parere medico per rivedere la terapia, in quanto questo può significare che si sta verificando un peggioramento della malattia di base. \r\n Foradil non deve essere utilizzato per il sollievo dai sintomi di un attacco acuto d'asma. Nel caso si verificasse un attacco acuto d'asma, deve essere impiegato un β 2 -agonista a breve durata d'azione (vedere paragrafo 4.4). \r\n Bambini di età superiore a 6 anni : 1 capsula (12 microgrammi) per via inalatoria due volte al giorno (mattina e sera). Foradil deve essere prescritto solo come terapia aggiuntiva ai corticosteroidi ad uso inalatorio. \r\n Per i bambini di età compresa tra 6 e 12 anni, si raccomanda il trattamento con l'associazione fissa di un corticosteroide ad uso inalatorio e un β 2 -agonista a lunga durata d'azione, ad eccezione dei casi in cui è richiesta la somministrazione separata di un corticosteroide ad uso inalatorio e di un β 2 -agonista a lunga durata d'azione (vedere paragrafi 4.4 e 4.8). \r\n La dose massima giornaliera non dovrà comunque superare i 24 microgrammi (pari a 2 capsule). \r\n Foradil non deve essere utilizzato per il sollievo dai sintomi di un attacco acuto d'asma. Nel caso si verificasse un attacco acuto d'asma, deve essere impiegato un β 2 -agonista a breve durata d'azione (vedere paragrafo 4.4). \r\n Profilassi del broncospasmo da sforzo o prima di un'inevitabile esposizione ad allergene noto \r\n Nei pazienti con asma persistente può essere clinicamente indicato l'uso di Foradil per la profilassi del broncospasmo da sforzo o prima di un'inevitabile esposizione ad allergene noto, ma il trattamento dell'asma deve includere anche un corticosteroide ad uso inalatorio. \r\n Adulti: somministrare una capsula (12 microgrammi) per inalazione con almeno 15 minuti d'anticipo. La dose di due capsule (24 microgrammi) viene raccomandata a titolo preventivo nei pazienti con storia di grave broncospasmo. \r\n Bambini  dai 6 anni di età in poi : si consiglia di somministrare una capsula (12 microgrammi) per via inalatoria con almeno 15 minuti d'anticipo. \r\n Adulti e bambini di età superiore a 6 anni \r\n Dal momento che il farmaco è dotato di una azione molto protratta nel tempo (sino alle 12 ore), una terapia di mantenimento di due somministrazioni quotidiane è in grado di controllare quelle forme broncospastiche di frequente riscontro nelle bronco-pneumopatie croniche, sia di giorno che di notte. \r\n Popolazioni speciali \r\n Compromissione renale \r\n Il formoterolo non è stato studiato nei pazienti con compromissione renale (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Il formoterolo non è stato studiato nei pazienti con compromissione epatica (vedere paragrafo 5.2). \r\n Anziani (età superiore a 65 anni) \r\n La farmacocinetica del formoterolo non è stata studiata nei pazienti anziani (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Foradil polvere per inalazione capsule rigide deve essere utilizzato solo con l'inalatore Aerolizer presente all'interno della scatola contenente Foradil, in quanto il medicinale non è stato testato con inalatori di tipo differente. Le capsule sono solo per uso inalatorio. \r\n Per la corretta somministrazione del medicinale il medico o l'operatore sanitario devono: \r\n \r\n  Mostrare al paziente come usare l'inalatore. \r\n  Informare il paziente che le capsule sono solo per uso inalatorio e non devono essere ingerite (vedere paragrafo 4.4). \r\n \r\n Istruzioni dettagliate per l'uso si trovano nel foglio illustrativo. \r\n É importante che il paziente capisca che la capsula di gelatina può frammentarsi e piccoli pezzi di gelatina possono entrare in bocca o in gola dopo l'inalazione. La possibilità che questo si verifichi è minore se la capsula non viene forata più di una volta. La capsula è costituita da gelatina alimentare e la sua ingestione non è dannosa. \r\n Le capsule devono essere rimosse dal blister  solo immediatamente  prima dell'uso.\nControindicazioni \r\n \r\n Ipersensibilità al formoterolo al lattosio (che contiene piccole quantità di proteine del latte) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o ad altre sostanze strettamente correlate dal punto di vista chimico. \r\n Bambini di età inferiore ai 6 anni. \r\n Controindicato in gravidanza e durante l'allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Decessi correlati ad attacchi d'asma  Il formoterolo, sostanza attiva contenuta in Foradil, appartiene alla classe dei β2-agonisti a lunga durata d'azione. In uno studio con salmeterolo, un diverso β2-agonista a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I β-bloccanti adrenergici possono ridurre o inibire l'effetto di Foradil. Foradil non deve quindi essere somministrato in concomitanza con β-bloccanti adrenergici (inclusi i colliri) tranne nei casi di assoluta necessità.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Foradil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Foradil durante la gravidanza e l'allattamento \r\n Posso prendere Foradil durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati adeguati riguardanti l'uso di formoterolo in donne in gravidanza. In studi condotti sugli animali, il formoterolo ha causato perdita degli impianti embrionali, riduzione della sopravvivenza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Foradil non influisce sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Gravi esacerbazioni asmatiche  Studi clinici controllati con placebo effettuati con Foradil, della durata di almeno 4 settimane, hanno evidenziato una maggiore incidenza di esacerbazioni asmatiche gravi in pazienti in trattamento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n I dati clinici relativi alla gestione del sovradosaggio sono limitati. Un sovradosaggio potrebbe provocare effetti che sono quelli tipici dei  β 2 -agonisti: tremori, cefalea e palpitazioni. I sintomi rilevati in casi isolati sono: tachicardia, iperglicemia, ipopotassiemia, prolungamento dell'intervallo QTc, aritmia ventricolare, ipertensione, nausea e vomito. \r\n Trattamento \r\n Trattamento sintomatico o di supporto aspecifico. Ospedalizzazione nei casi più gravi. \r\n L'uso di beta-bloccanti cardioselettivi può essere preso in considerazione, ma solo con estrema cautela dal momento che i  β 2 -bloccanti adrenergici possono provocare broncospasmo. II potassio sierico deve essere controllato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agonista selettivo dei recettori β2-adrenergici.  Codice ATC: R03AC13.  Meccanismo d'azione e effetti farmacodinamici  Il formoterolo è un potente β2-agonista selettivo. Esplica un pronunciato effetto broncodilatatore nei pazienti con broncopneumopatia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Foradil ha un intervallo di dosi terapeutiche comprese tra 12 e 24 microgrammi bid. Sono stati raccolti dati sulla farmacocinetica plasmatica di formoterolo in volontari sani dopo inalazione di dosi  ...  \r\n\nDati preclinici di sicurezza \r\n Mutagenesi  I test di mutagenesi che sono stati effettuati hanno coperto un vasto raggio di obiettivi sperimentali.  Non sono stati osservati effetti genotossici nè in vitro nè in vivo.  Cancerogenesi   ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Lattosio monoidrato.  Involucro della capsula  Gelatina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Foradil  a base di  Formoterolo Fumarato  sono:  Formoterolo EG ,  Formoterolo Viatris ,  Fortasint ,  Kurovent ,  Levovent ,  Oxis Turbohaler - Polvere"
}