{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109970",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Perindopril e Amlodipina Eurogenerici 4 mg/10 mg 30 compresse Perindopril e Amlodipina Eurogenerici 4 mg/5 mg 30 compresse Perindopril e Amlodipina Eurogenerici 8 mg/10 mg 30 compresse Perindopril e Amlodipina Eurogenerici 8 mg/5 mg 30 compresse\nCos'è Perindopril E Amlodipina Eurogenerici? \r\n Perindopril E Amlodipina Eurogenerici  è un farmaco a base del principio attivo  Perindopril + Amlodipina , appartenente alla categoria degli  ACE inibitori + calcioantagonisti  e nello specifico  ACE-inibitori e calcioantagonisti . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Perindopril E Amlodipina Eurogenerici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Perindopril + Amlodipina Gruppo terapeutico:  ACE inibitori + calcioantagonisti Forma farmaceutica:  compressa\nIndicazioni \r\n Perindopril + Amlodipina  Eurogenerici è indicato come terapia sostitutiva per il trattamento dell'ipertensione essenziale e/o della coronaropatia stabile, in pazienti già controllati con perindopril e amlodipina somministrati contemporaneamente allo stesso dosaggio.\nPosologia \r\n Posologia \r\n Una compressa al giorno in dose singola da prendere preferibilmente al mattino e prima di un pasto. \r\n La combinazione a dose fissa non è adatta per la terapia iniziale. \r\n Se è richiesto un cambio di posologia, è possibile che la dose di  Perindopril + Amlodipina  Eurogenerici venga modificata o che debba essere presa in considerazione una titolazione individuale dei singoli principi attivi. \r\n Popolazioni speciali \r\n Danno renale e pazienti anziani (vedere paragrafi 4.4 e 5.2) \r\n L'eliminazione del perindoprilato è ridotta nell'anziano e nei pazienti con insufficienza renale. Pertanto, l'abituale follow-up medico includerà un frequente monitoraggio della creatinina e del potassio. \r\n Perindopril e Amlodipina Eurogenerici può essere somministrato a pazienti con Clcr ≥ 60 ml/min, mentre non è adatto per pazienti con Clcr < 60 ml/min. In questi pazienti si raccomanda di eseguire una titolazione individuale della dose con i singoli componenti. \r\n Amlodipina usata a dosaggi analoghi in pazienti anziani e giovani è ugualmente ben tollerata. Nei pazienti anziani si raccomandano i dosaggi normalmente utilizzati, ma l'aumento del dosaggio deve avvenire con cautela. Modificazioni nelle concentrazioni plasmatiche dell'amlodipina non sono correlate al grado di danno renale. L'amlodipina non è dializzabile. \r\n Compromissione epatica: vedere paragrafi 4.4 e 5.2 \r\n Non sono state stabilite raccomandazioni posologiche per pazienti con lieve o moderata compromissione epatica; pertanto la scelta del dosaggio deve essere effettuata con cautela e deve partire dal dosaggio più basso (vedere paragrafi 4.4 e 5.2). Per individuare la dose ottimale di inizio e la dose di mantenimento nei pazienti con compromissione epatica, i pazienti devono essere titolati individualmente usando una combinazione libera di amlodipina e perindopril. La farmacocinetica di amlodipina non è stata studiata nei pazienti con compromissione epatica grave. Nei pazienti con compromissione epatica grave il trattamento con amlodipina deve essere iniziato con il dosaggio più basso che deve essere titolato gradualmente. \r\n Popolazione pediatrica \r\n Perindopril e Amlodipina Eurogenerici non deve essere somministrato a bambini e adolescenti in quanto, in questi ultimi, non sono state accertate l'efficacia e la tollerabilità del perindopril e dell'amlodipina in associazione. \r\n Modo di somministrazione \r\n Per uso orale.\nControindicazioni \r\n Relative al perindopril: \r\n \r\n  Ipersensibilità al perindopril o a qualsiasi altro ACE inibitore \r\n  Anamnesi di angioedema correlato a precedente terapia con ACE inibitori \r\n  Angioedema ereditario o idiopatico \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4.e 4.6) \r\n  Uso concomitante di perindopril con medicinali contenenti aliskiren in pazienti affetti da diabete mellito o danno renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1) \r\n  Uso concomitante con terapia a base di sacubitril/valsartan. Perindopril non deve essere iniziato prima che siano trascorse almeno 36 ore dall'ultima dose di sacubitril/valsartan (vedere anche paragrafi 4.4 e 4.5). \r\n \r\n Relative all'amlodipina : \r\n \r\n  Grave ipotensione \r\n  Ipersensibilità all'amlodipina o ai derivati diidropiridinici \r\n  Shock, incluso shock cardiogeno \r\n  Ostruzione dell'efflusso ventricolare sinistro (es. stenosi aortica di grado elevato) \r\n  Insufficienza cardiaca con instabilità emodinamica dopo infarto miocardico acuto. \r\n \r\n Relative ad amlodipina e perindopril: \r\n Tutte le controindicazioni relative a ciascun componente, come sopra elencato, si devono applicare anche all'associazione a dose fissa di amlodipina e perindopril. \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli altri componenti elencati al paragrafo 6.1 \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tutte le avvertenze relative a ciascun componente, come sotto elencato, si devono applicare anche all'associazione in dose fissa di amlodipina/perindopril.  Relative al perindopril  Avvertenze speciali  Ipersensibilità/angioedema:  Angioedema al volto, alle  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Relative al perindopril  I dati degli studi clinici hanno dimostrato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato di ACE-inibitori, antagonisti del recettore dell'angiotensina II o aliskiren,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Perindopril E Amlodipina Eurogenerici\"  insieme ad altri farmaci come  Artiss ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Perindopril E Amlodipina Eurogenerici durante la gravidanza e l'allattamento \r\n Posso prendere Perindopril E Amlodipina Eurogenerici durante la gravidanza e l'allattamento? Considerati gli effetti dei singoli componenti di questa associazione sulla gravidanza e l'allattamento:  L'associazione a dose fissa di amlodipina e perindopril non è raccomandata durante il primo trimestre di gravidanza. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi relativamente agli effetti di perindopril/amlodipina sulla capacità di guidare veicoli e di utilizzare macchinari. L'amlodipina può esercitare un'influenza lieve o moderata sulla capacità di guidare veicoli e usare macchinari. Se i pazienti accusano capogiri, mal di testa, affaticamento, stanchezza o nausea è possibile che la loro capacità di reazione sia compromessa. È richiesta cautela, soprattutto all'inizio del trattamento. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati osservati durante il trattamento con perindopril o amlodipina somministrati separatamente e classificati secondo la classificazione MedDRA per classe di organi e in base alle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non vi sono informazioni sul sovradosaggio di amlodipina/perindopril nell'uomo. \r\n Per l'amlodipina, l'esperienza di un sovradosaggio intenzionale nell'uomo è limitata. \r\n Sintomi: i dati disponibili suggeriscono che a seguito di sovradosaggio si possono manifestare una forte vasodilatazione periferica e una possibile tachicardia riflessa. È stata riportata marcata e probabilmente prolungata ipotensione sistemica fino ad includere casi di shock ad esito fatale. \r\n Trattamento: l'ipotensione clinicamente significativa dovuta all'amlodipina richiede un supporto cardiovascolare attivo incluso frequente monitoraggio della funzione cardiaca e respiratoria, sollevamento delle estremità, attenzione al volume fluido circolante e all'eliminazione dell'urina. \r\n Un vasocostrittore può essere d'aiuto per la riattivazione del tono vascolare e della pressione arteriosa, fatto salvo che non vi siano controindicazioni al suo impiego. Il gluconato di calcio per via endovenosa può essere utile per invertire gli effetti dell'inibizione del canale del calcio. \r\n In alcuni casi può essere indicata la lavanda gastrica. In volontari sani l'uso di carbone attivo per 2 ore dopo la somministrazione di amlodipina 10 mg ha mostrato ridurre il ritmo di assorbimento dell'amlodipina. \r\n Siccome l'amlodipina è altamente legata alle proteine, la dialisi non porterà probabilmente benefici. \r\n Sono disponibili dati clinici limitati relativi al sovradosaggio di perindopril negli esseri umani. I sintomi associati al sovradosaggio con ACE inibitori possono includere ipotensione, shock circolatorio, alterazione degli elettroliti, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiri, ansia e tosse. \r\n In caso di sovradosaggio si consiglia il trattamento con un'infusione endovenosa di soluzione fisiologica. Se si manifesta ipotensione il paziente deve essere posizionato come in caso di shock. Ove disponibile, deve essere anche preso in considerazione il trattamento con angiotensina II per infusione e/o catecolamine per via endovenosa. Il perindopril può essere rimosso dal circolo generale con l'emodialisi (vedere paragrafo 4.4). L'impiego di un pacemaker è indicato in caso di bradicardia resistente alla terapia. Si devono controllare continuamente i segni vitali, gli elettroliti del siero e le concentrazioni della creatinina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti che agiscono sul sistema renina-angiotensina; ACE-inibitori e calcioantagonisti, codice ATC: C09BB04.  Perindopril  Il perindopril è un inibitore dell'enzima di conversione dell'angiotensina I in angiotensina II (Angiotensin Converting \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La velocità e l'entità dell'assorbimento di  Perindopril + Amlodipina  dall'associazione fissa di amlodipina e perindopril non sono significativamente diverse, rispettivamente, dalla velocità ed entità dell'assorbimento di perindopril e amlodipina da  ...  \r\n\nDati preclinici di sicurezza \r\n Perindopril  In studi di tossicità cronica orale (ratti e scimmie) l'organo bersaglio è il rene, con danno reversibile.  Non è stata osservata mutagenicità negli studi eseguiti in vitro o in  ...  \r\n\nElenco degli eccipienti \r\n Carbossimetilamido sodico (Tipo A)  Glicerolo dibeenato  Calcio fosfato dibasico, anidro  Trealosio diidrato  Cellulosa microcristallina  Ossido di magnesio leggero  Crospovidone  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Perindopril E Amlodipina Eurogenerici  a base di  Perindopril + Amlodipina  sono:  Botinero ,  Coverlam ,  Dalneva ,  Perindopril E Amlodipina DOC Generici ,  Perindopril E Amlodipina HCS ,  Perindopril + Amlodipina Teva ,  Perindopril E Amlodipina Zentiva ,  Reaptan"
}