{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108503",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levotuss 60 mg 20 compresse\nCos'è Levotuss? \r\n Levotuss  è un farmaco a base del principio attivo  Levodropropizina , appartenente alla categoria degli  Antitussivi  e nello specifico  Altri sedativi della tosse . E' commercializzato in Italia dall'azienda  Dompé Farmaceutici S.p.A. . Levotuss  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dompé Farmaceutici S.p.A. Concessionario:  Dompé Farmaceutici S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Levodropropizina Gruppo terapeutico:  Antitussivi Forma farmaceutica:  compressa\nIndicazioni \r\n Terapia sintomatica della tosse\nPosologia \r\n Adulti e bambini sopra i 30 kg:  una compressa fino a 3 volte al giorno ad intervalli di almeno 6 ore. \r\n Il trattamento dovrebbe essere continuato fino alla scomparsa della tosse o secondo la prescrizione del medico. Tuttavia, se dopo 2 settimane di terapia la tosse dovesse ancora essere presente, è consigliabile interrompere il trattamento e chiedere consiglio al medico. Infatti la tosse è un sintomo e andrebbe studiata e trattata la patologia causale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. La somministrazione del farmaco deve essere evitata nei pazienti con broncorrea e con ridotta funzionalità mucociliare (sindrome di Kartagener, discinesia ciliare). \r\n Gravidanza e allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'osservazione che i profili farmacocinetici della Levodropropizina non sono marcatamente alterati nell'anziano suggerisce che correzioni di dose o modifiche degli intervalli tra le somministrazioni possono non essere richiesti nella terza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli studi di farmacologia animale hanno dimostrato che levodropropizina non potenzia l'effetto farmacologico di sostanze attive sul sistema nervoso centrale (es. benzodiazepine, alcool, fenitoina, imipramina). Nell'animale il prodotto non modifica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levotuss\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levotuss durante la gravidanza e l'allattamento \r\n Posso prendere Levotuss durante la gravidanza e l'allattamento? Gli studi di teratogenesi, riproduzione e fertilità così come quelli peri e post natali non hanno rivelato effetti tossici specifici.  Tuttavia, poichè negli studi tossicologici nell'animale alla dose di 24 \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare e/o sull'uso di macchinari. Tuttavia, poichè il prodotto può, anche se raramente, causare sonnolenza (vedere paragrafo 4.8), usare con cautela in quei pazienti che intendono condurre veicoli o manovrare macchinari, informandoli di questa possibilità. \r\n\nEffetti indesiderati \r\n Durante il trattamento con Levodropropizina si possono verificare palpitazioni, tachicardia, nausea, vomito, diarrea, eritema. Le reazioni riportate come serie sono orticaria e reazione anafilattica.  La maggior parte delle reazioni che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati effetti indesiderati significativi dopo somministrazione del farmaco fino a 240 mg in somministrazione singola e fino a 120 mg t.i.d. per 8 giorni consecutivi. Sono  noti casi di sovradosaggio in bambini di età compresa tra 2 e 4 anni. Si tratta di casi di overdose accidentale tutti risolti senza conseguenze. Nella maggior parte dei casi, i pazienti hanno manifestato dolore addominale e vomito ed in un caso,  dopo l'assunzione di 600 mg di Levodropropizina, la paziente ha manifestato sonno eccessivo e saturazione d'ossigeno diminuita. In caso di   sovradosaggio con evidenti manifestazioni cliniche istituire immediatamente una terapia sintomatica  ed applicare le solite misure di emergenza (lavanda gastrica, pasto di carbone attivo, somministrazione parenterale di liquido, ecc.), se del caso. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati per la tosse e le malattie da raffreddamento: Sedativi della Tosse  ATC: R05DB27  Levodropropizina è una molecola ottenuta per sintesi stereospecifica e corrisponde chimicamente a S(-)3-(4-fenil-piperazin-1-il)-propan-1,2-diolo. È un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi di farmacocinetica sono stati condotti nel ratto, nel cane e nell'uomo. L'assorbimento, la distribuzione, il metabolismo e l'escrezione sono risultati molto simili nelle tre specie considerate, con una biodisponibilità  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta per os è rispettivamente di 886,5 mg/kg, 1287 mg/kg e 2492 mg/kg nel ratto, topo e cavia. L'indice terapeutico nella cavia, calcolato come rapporto DL50/DE50 dopo somministrazione orale  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, cellulosa microcristallina, sodio amido glicolato, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levotuss  a base di  Levodropropizina  sono:"
}