{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108961",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mexabrest 25 mg 30 compresse rivestite\nCos'è Mexabrest? \r\n Mexabrest  è un farmaco a base del principio attivo  Exemestane , appartenente alla categoria degli  Inibitori enzimatici  e nello specifico  Inibitori dell'aromatasi . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Mexabrest  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Exemestane Gruppo terapeutico:  Inibitori enzimatici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n MEXABREST è indicato per il trattamento adiuvante di donne in post-menopausa affette da carcinoma mammario precoce invasivo ( early breast cancer , EBC) positivo ai recettori per gli estrogeni, dopo 2 – 3 anni di terapia adiuvante iniziale con tamoxifene. \r\n MEXABREST è indicato per il trattamento del carcinoma mammario in stadio avanzato nelle donne in post-menopausa naturale o indotta, la cui malattia è progredita dopo la terapia antiestrogenica. L'efficacia non è stata dimostrata nelle pazienti con negatività ai recettori per gli estrogeni.\nPosologia \r\n Posologia \r\n Pazienti adulte e anziane \r\n La dose raccomandata di MEXABREST è di una compressa da 25 mg una volta al giorno, preferibilmente dopo i pasti. \r\n Nelle pazienti affette da carcinoma mammario precoce, il trattamento con MEXABREST deve essere proseguito fino al termine di cinque anni di terapia ormonale adiuvante sequenziale combinata (tamoxifene seguito da Exemestane), ma deve essere interrotto prima di questo termine in caso di recidiva tumorale. \r\n Nelle pazienti con carcinoma mammario in stadio avanzato, il trattamento con MEXABREST deve essere proseguito fino alla manifestazione della progressione tumorale. \r\n Per i pazienti con insufficienza epatica o renale non sono necessari aggiustamenti della dose (vedere 5.2). \r\n Popolazione pediatrica \r\n L'uso nei bambini non è raccomandato\nControindicazioni \r\n MEXABREST compresse è controindicato nelle pazienti con ipersensibilità nota al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1, nelle donne in premenopausa e in quelle gravide o in allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n MEXABREST non deve essere somministrato a donne con stato endocrino pre-menopausale. Per questo motivo, se clinicamente appropriato, si deve accertare lo stato post-menopausale mediante esame dei livelli di LH, FSH  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le evidenze in vitro hanno dimostrato che il farmaco viene metabolizzato dal citocromo P450 CYP3A4 e dalle aldo-cheto reduttasi (vedere paragrafo 5.2) e non inibisce nessuno degli isoenzimi CYP principali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mexabrest\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mexabrest durante la gravidanza e l'allattamento \r\n Posso prendere Mexabrest durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici su gravidanze esposte ad MEXABREST. Gli studi sugli animali hanno mostrato una tossicità riproduttiva (vedere paragrafo 5.3). MEXABREST è quindi controindicato nelle donne in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In seguito all'uso del farmaco sono stati osservati torpore, sonnolenza, astenia e capogiri. Le pazienti devono essere avvertite che qualora manifestassero tali sintomi, potrebbero accusare una riduzione delle capacità mentali necessarie all'utilizzo di macchinari o alla guida di veicoli. \r\n\nEffetti indesiderati \r\n MEXABREST è stato generalmente ben tollerato in tutti gli studi clinici condotti con MEXABREST in dosi standard di 25 mg/die, e gli effetti indesiderati sono stati di solito lievi o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati condotti studi clinici con somministrazione di dosi singole di MEXABREST fino a 800 mg a donne sane volontarie e fino a 600 mg al giorno a donne in post-menopausa affette da carcinoma mammario avanzato e questi dosaggi sono stati ben tollerati. Non è nota la dose singola di MEXABREST che potrebbe determinare sintomi potenzialmente letali. Nel ratto e nel cane è stata osservata letalità dopo singole dosi orali equivalenti rispettivamente a 2000 e 4000 volte la dose raccomandata nell'uomo in termini di mg/m 2 . Non esiste alcun antidoto specifico in caso di sovradosaggio e il trattamento deve essere sintomatico. Sono indicate misure di supporto generali, incluso il monitoraggio frequente dei segni vitali e l'osservazione attenta del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitore steroideo dell'aromatasi, farmaco antineoplastico.  ATC: L02BG06  Meccanismo d'azione  MEXABREST è un inibitore steroideo irreversibile dell'aromatasi, strutturalmente correlato all'androstenedione (il substrato naturale dell'aromatasi). Nelle donne in post-menopausa, gli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  A seguito della somministrazione orale di MEXABREST compresse, l'Exemestane viene assorbito rapidamente. La frazione di dose assorbita attraverso il tratto gastrointestinale è alta. La biodisponibilità assoluta nell'uomo è sconosciuta,  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicologia: gli effetti osservati negli studi di tossicità cronica nel ratto e nel cane, come per esempio quelli sugli organi della riproduzione e sugli organi accessori, sono in  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:   Mannitolo  Cellulosa microcristallina  Crospovidone  Amido di sodio glicolato (tipo A)  Ipromellosa E5  Polisorbato 80  Silice colloidale anidra  Magnesio stearato  Rivestimento della compressa  Ipromellosa 6cp (E464)  Macrogol \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mexabrest  a base di  Exemestane  sono:  Aromasin ,  Axelta ,  Exegen ,  Exemestane DOC Generici ,  Exemestane EG ,  Exemestane Mylan Generics ,  Exemestane Sandoz ,  Exemestane Teva ,  Exemestane Zentiva ,  Mestane ,  Nibestan"
}