{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109687",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ommunal adulti 7 mg 30 capsule rigide\nCos'è Ommunal? \r\n Ommunal  è un farmaco a base del principio attivo  Bactolisato , appartenente alla categoria degli  Vaccini batterici  e nello specifico  Altri vaccini batterici . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Ommunal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Bactolisato Gruppo terapeutico:  Vaccini batterici Forma farmaceutica:  capsula\nIndicazioni \r\n ADULTI: \r\n Profilassi delle infezioni ricorrenti delle vie respiratorie (respiratory tract infections, RTI). \r\n BAMBINI E ADOLESCENTI (età compresa tra 1 e 17 anni): \r\n Profilassi delle infezioni ricorrenti delle vie aeree superiori (respiratory tract infections, RTI) nei bambini da 1 anno di età.\nPosologia \r\n Posologia \r\n ADULTI E ADOLESCENTI DI ETA' SUPERIORE AI 12 ANNI: Una capsula di OMMUNAL Adulti al giorno, da prendere a digiuno, per 10 giorni consecutivi al mese, per la durata di 3 mesi consecutivi. \r\n BAMBINI FINO AI 12 ANNI DI ETA': \r\n Stessa modalità di somministrazione degli adulti, poichè OMMUNAL bambini contiene la metà della dose di OMMUNAL adulti. \r\n Per i bambini che hanno difficoltà di deglutizione, è disponibile OMMUNAL bambini granulato in bustina, da somministrare con la stessa posologia delle capsule. \r\n Modo di somministrazione \r\n Il contenuto della bustina va versato in una bevanda (acqua, succo di frutta, latte, ecc.) prima della somministrazione.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Bambini di età inferiore a 1 anno. \r\n Malattie autoimmuni. \r\n Infezioni intestinali acute. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del  medicinale somministrato devono essere chiaramente registrati.  Il trattamento deve essere sospeso in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si raccomanda un intervallo di 4 settimane tra la fine del trattamento con OMMUNAL e l'inizio della somministrazione di un vaccino. Il trattamento con immunosoppressori può influenzare l'efficacia di OMMUNAL.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ommunal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ommunal durante la gravidanza e l'allattamento \r\n Posso prendere Ommunal durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di OMMUNAL in donne in gravidanza non esistono o sono in numero limitato.  Come misura precauzionale, è da evitare l'uso di OMMUNAL durante la gravidanza.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n OMMUNAL non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse per OMMUNAL sono elencate in base alla classificazione MedDRA per sistemi e organi  All'interno della classificazione per sistemi e organi, le reazioni avverse sono riportate in ordine  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ad oggi non sono segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vaccino batterico; agente immunostimolante.  Codice ATC: J07AX.  OMMUNAL stimola le difese naturali dell'organismo ed aumenta la resistenza alle infezioni delle vie respiratorie. Questa azione è stata messa in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ad oggi non è disponibile alcun modello sperimentale.  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove di tossicità acuta effettuate in diverse specie animali non hanno permesso di determinare la DL50 sia con la somministrazione orale che con somministrazione endovenosa ed intraperitoneale.  OMMUNAL, dopo  ...  \r\n\nElenco degli eccipienti \r\n Capsule rigide  Amido di mais pregelatinizzato, mannitolo, propile gallato anidro (E310), sodio glutammato anidro, magnesio stearato.  Composizione dell'opercolo della capsula: gelatina; titanio diossido (E171), indigotina (E132).  Granulato in bustina  Mannitolo, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ommunal  a base di  Bactolisato  sono:  Broncho Munal ,  Broncho Vaxom"
}