{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109754",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ossicodone Molteni 10 mg/ml soluzione iniettabile o per infusione 1 fiala da 20 ml Ossicodone Molteni 10 mg/ml soluzione iniettabile o per infusione 4 fiale da 20 ml Ossicodone Molteni 10 mg/ml soluzione iniettabile o per infusione 5 fiale da 1 ml Ossicodone Molteni 10 mg/ml soluzione iniettabile o per infusione 5 fiale da 2 ml\nCos'è Ossicodone Molteni? \r\n Ossicodone Molteni  è un farmaco a base del principio attivo  Oxicodone Cloridrato , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Alcaloidi naturali dell'oppio . E' commercializzato in Italia dall'azienda  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. . Ossicodone Molteni  può essere prescritto con  Ricetta RM - medicinali soggetti a prescrizione medica a ricalco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Concessionario:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Ricetta:  RM - medicinali soggetti a prescrizione medica a ricalco Classe:  A Principio attivo:  Oxicodone Cloridrato Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Adulti sopra i 18 anni \r\n Per il trattamento del dolore da moderato a intenso in pazienti oncologici e nel dolore postoperatorio. \r\n Per il trattamento del dolore intenso che richiede l'utilizzo di un oppioide forte.\nPosologia \r\n Posologia:  \r\n La dose dev'essere regolata in base all'intensità del dolore, allo stato generale del paziente e al trattamento terapeutico precedente o in corso. \r\n Adulti sopra i 18 anni:  \r\n Le seguenti dosi iniziali sono consigliate per i pazienti non trattati in precedenza con oppioidi. La dose iniziale dev'essere regolata in base al trattamento terapeutico precedente o in corso (soprattutto se il paziente è stato trattato precedentemente con altri oppioidi), alle condizioni generali del paziente e all'intensità del dolore. In caso di analgesia insufficiente o aumento dell'intensità del dolore, può essere necessario incrementare gradualmente la dose. \r\n \r\n  e.v. (bolo):  diluire a 1 mg/ml in soluzione fisiologica 0,9%, destrosio 5% o acqua per preparazioni iniettabili. Somministrare in bolo una dose da 1 a 10 mg, lentamente per 1-2 minuti. Le dosi non devono essere somministrate più frequentemente di ogni 4 ore. \r\n  e.v. (infusione):  diluire a 1 mg/ml in soluzione fisiologica 0,9%, destrosio 5% o acqua per preparazioni iniettabili. Si consiglia una dose iniziale di 2 mg/ora. \r\n  e.v. (ACP):  diluire a 1 mg/ml in soluzione fisiologica 0,9%, destrosio 5% o acqua per preparazioni iniettabili. La dose in bolo da 0,03 mg/kg deve essere somministrata con un intervallo di blocco minimo di 5 minuti. \r\n  s.c. (bolo):  usare la concentrazione 10 mg/ml tal quale. Si consiglia una dose iniziale da 5 mg, ripetere ad intervalli di 4 ore ove necessario. \r\n  s.c. (infusione):  diluire in soluzione fisiologica 0,9%, destrosio 5% o acqua per preparazioni iniettabili ove necessario. Nei pazienti non trattati precedentemente con oppioidi si consiglia una dose iniziale di 7,5 mg/giorno, titolando gradualmente in base al controllo dei sintomi. Nei pazienti oncologici che assumevano ossicodone per via orale possono essere necessarie dosi molto più alte (vedere di seguito). \r\n \r\n Passaggio dall'ossicodone per via orale a quello per via parenterale:  \r\n La dose va stabilita considerando che 2 mg di ossicodone orale equivalgono ad 1 mg di ossicodone parenterale. È opportuno sottolineare che questa è solo un'indicazione alla dose necessaria. La variabilità tra pazienti richiede che la dose appropriata sia titolata attentamente per ogni paziente. \r\n Anziani:  \r\n Si consiglia la somministrazione della dose più bassa con un'attenta titolazione per il controllo del dolore. \r\n Pazienti con insufficienza renale o epatica:  \r\n Per questi pazienti la determinazione della dose iniziale deve seguire un approccio conservativo. \r\n La dose iniziale raccomandata per gli adulti deve essere ridotta del 50% (per esempio una dose giornaliera orale totale di 10 mg in pazienti naïve agli oppioidi) e per ogni paziente la dose deve essere aggiustata per ottenere un adeguato controllo del dolore in base alla situazione clinica individuale. \r\n Popolazione pediatrica:  \r\n Non ci sono dati sull'uso di ossicodone soluzione iniettabile in pazienti sotto i 18 anni. \r\n Uso in caso di dolore non maligno: \r\n Gli oppioidi non sono la terapia di prima linea per il dolore cronico non maligno e non sono consigliati neanche come unico trattamento. Gli oppioidi forti si sono rivelati utili nell'alleviare i seguenti tipi di dolore cronico: il dolore osteoartrosico cronico e quello dovuto alla malattia del disco intervertebrale. La necessità di un trattamento cronico nel dolore non maligno dev'essere valutata ad intervalli regolari. \r\n Modo di somministrazione  \r\n Iniezione o infusione sottocutanea. \r\n Iniezione o infusione endovenosa. \r\n Durata del trattamento \r\n Ossicodone non deve essere utilizzato più a lungo del necessario. \r\n Sospensione del trattamento:  \r\n Nel caso in cui il paziente non abbia più bisogno della terapia con ossicodone, è consigliabile diminuirne gradualmente il dosaggio per prevenire i sintomi da astinenza. \r\n Per le istruzioni sulla diluizione del prodotto medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n L'ossicodone per via iniettabile è controindicato in pazienti con nota ipersensibilità all'ossicodone o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n L'ossicodone non dev'essere usato in qualsiasi situazione in cui siano controindicati gli oppioidi: depressione respiratoria grave con ipossia; ileo paralitico; addome acuto; broncopneumopatia cronica ostruttiva grave; cuore polmonare; asma bronchiale grave; elevati livelli di biossido di carbonio nel sangue; compromissione epatica da moderata a grave; stitichezza cronica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il maggior rischio nell'eccesso di oppioidi è la depressione respiratoria.  È necessario porre estrema cautela nel somministrare ossicodone ad anziani debilitati, pazienti con funzione polmonare gravemente compromessa, pazienti con ridotta  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante di oppioidi con medicinali sedativi quali le benzodiazepine o correlati ad esse aumenta il rischio di sedazione, depressione respiratoria, coma e morte a causa dell'effetto depressivo aggiuntivo sul  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ossicodone Molteni\"  insieme ad altri farmaci come  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Dronedarone Aristo ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Multaq ,  Mycobutin ,  Mysoline ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Tegretol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ossicodone Molteni durante la gravidanza e l'allattamento \r\n Posso prendere Ossicodone Molteni durante la gravidanza e l'allattamento? Gravidanza   Ci sono dati limitati sull'uso di ossicodone in donne in gravidanza. I neonati di madri che hanno ricevuto oppioidi nel corso delle ultime 3 o 4 settimane prima \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'ossicodone può alterare la capacità di guidare veicoli o di usare macchinari. \r\n L'ossicodone, a seconda della dose e della predisposizione individuale, può modificare in misura variabile la reattività dei pazienti. In caso di alterazione, i pazienti non devono guidare veicoli né usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco sono quelle tipiche degli agonisti oppioidi. Si possono verificare tolleranza e dipendenza (vedere paragrafo 4.4). La costipazione può essere evitata con l'uso di un idoneo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi di sovradosaggio \r\n I segni della tossicità dell'ossicodone e del relativo sovradosaggio sono: miosi, depressione respiratoria, ipotensione e allucinazioni. In casi meno gravi sono comuni anche nausea e vomito. Edema polmonare non cardiogeno e rabdomiolisi sono particolarmente comuni dopo un'iniezione endovenosa di analgesici oppioidi. Nei casi più gravi possono insorgere sonnolenza e collasso circolatorio, che progrediscono verso stupor o coma, flaccidità muscolo-scheletrica (ipotonia), bradicardia, edema polmonare e morte. \r\n Gli effetti del sovradosaggio aumentano in caso di contemporanea assunzione di alcool o altri farmaci psicotropi. \r\n Trattamento del sovradosaggio \r\n Prima di tutto deve essere assicurata la pervietà delle vie aeree attraverso l'istituzione di ventilazione assistita o controllata. Gli antagonisti puri degli oppioidi, come il naloxone, sono antidoti specifici contro i sintomi da sovradosaggio di oppioidi. Ulteriori misure di supporto devono essere applicate, ove necessario. \r\n In caso di sovradosaggio, se il paziente è in coma o soffre di depressione respiratoria, somministrare naloxone per via endovenosa (da 0,4 a 2 mg negli adulti e 0,01 mg/kg di peso corporeo nei bambini); in caso di mancata risposta da parte del paziente, ripetere la dose ad intervalli di 2 minuti. Se sono necessarie dosi ripetute, si può utilmente cominciare con un'infusione con il 60% della dose iniziale per ora. Una soluzione di 10 mg in 50 ml di destrosio produrrà un'infusione di 200 microgrammi/ml da utilizzare con una pompa e.v. (dose regolata in base alla risposta clinica). Le infusioni non sostituiscono un frequente monitoraggio dello stato clinico del paziente. \r\n Nel caso in cui la somministrazione e.v. non sia possibile, si può usare come alternativa il naloxone per via intramuscolare. Dato che l'azione del naloxone ha una durata relativamente breve, il paziente dev'essere monitorato attentamente fino a quando non verrà ristabilita in modo affidabile la respirazione spontanea. Il naloxone è un antagonista competitivo, quindi in pazienti gravemente intossicati possono essere necessarie alte dosi (4 mg). \r\n In caso di sovradosaggio meno grave, somministrare 0,2 mg di naloxone per via endovenosa, seguiti ove necessario, da ulteriori dosi da 0,1 mg ogni 2 minuti. \r\n Dopo l'ultima dose di naloxone, il paziente dev'essere tenuto in osservazione per almeno 6 ore. \r\n Il naloxone non deve essere somministrato in assenza di una depressione respiratoria o circolatoria clinicamente significativa causata da sovradosaggio di ossicodone. Il naloxone deve essere somministrato con cautela in pazienti che sono, o si sospettano essere, fisicamente dipendenti dall'ossicodone. In tali casi, una brusca o completa inversione degli effetti dell'oppioide può causare la repentina insorgenza di dolore e una grave sindrome da astinenza. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Alcaloidi naturali dell'oppio, analgesici oppioidi  Codice ATC: N02A A05  L'ossicodone è un agonista oppioide completo senza proprietà antagoniste e con un'affinità per i recettori oppiacei kappa, mu e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi farmacocinetici su soggetti sani hanno dimostrato l'equivalenza della disponibilità dell'ossicodone da Ossicodone soluzione iniettabile quando somministrato per via endovenosa e sottocutanea, sia come singola dose in bolo o come  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici rivelano un'assenza di rischi nell'uomo, sulla base di studi convenzionali di farmacologia della sicurezza, tossicità a dose ripetuta e genotossicità.  Teratogenicità  L'ossicodone non ha avuto alcun  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico monoidrato  Citrato di sodio  Cloruro di sodio  Acido cloridrico diluito (per correggere il pH)  Idrossido di sodio (per correggere il pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ossicodone Molteni  a base di  Oxicodone Cloridrato  sono:"
}