{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105238",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bortezomib Dr. Reddy's 3,5 mg polvere per soluzione iniettabile 1 flaconcino\nCos'è Bortezomib Dr. Reddy's? \r\n Bortezomib Dr. Reddy's  è un farmaco a base del principio attivo  Bortezomib-estere Boronico Del Mannitolo , appartenente alla categoria degli  Antineoplastici  e nello specifico  Altri antineoplastici . E' commercializzato in Italia dall'azienda  Dr. Reddy's S.r.l. a socio unico . Bortezomib Dr. Reddy's  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dr. Reddy's S.r.l. a socio unico Concessionario:  Dr. Reddy's S.r.l. a socio unico Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Bortezomib-estere Boronico Del Mannitolo Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Bortezomib Dr. Reddy's in monoterapia o in associazione con doxorubicina liposomiale pegilata o desametasone è indicato per il trattamento di pazienti adulti con mieloma multiplo in progressione che abbiano già ricevuto almeno 1 precedente linea di trattamento e che siano già stati sottoposti o non siano candidabili a trapianto di cellule staminali ematopoietiche. \r\n Bortezomib Dr. Reddy's in associazione con melfalan e prednisone è indicato per il trattamento di pazienti adulti con mieloma multiplo precedentemente non trattato non eleggibili a chemioterapia ad alte dosi con trapianto di cellule staminali ematopoietiche. \r\n Bortezomib Dr. Reddy's in associazione con desametasone o con desametasone e talidomide è indicato per il trattamento di induzione di pazienti adulti con mieloma multiplo precedentemente non trattato eleggibili a chemioterapia ad alte dosi con trapianto di cellule staminali ematopoietiche. \r\n Bortezomib Dr. Reddy's in associazione con rituximab, ciclofosfamide, doxorubicina e prednisone è indicato per il trattamento di pazienti adulti con linfoma mantellare precedentemente non trattato non candidabili a trapianto di cellule staminali ematopoietiche.\nPosologia \r\n Il trattamento con Bortezomib Dr. Reddy's deve essere iniziato sotto la supervisione di un medico con esperienza nel trattamento dei pazienti con tumore, tuttavia Bortezomib Dr. Reddy's può essere somministrato da un operatore sanitario esperto nell'uso di agenti chemioterapici. Bortezomib Dr. Reddy's deve essere ricostituito da un operatore sanitario (vedere paragrafo 6.6). \r\n Posologia per il trattamento del mieloma multiplo in progressione (pazienti che hanno ricevuto almeno una precedente linea di trattamento)  \r\n Monoterapia  \r\n Bortezomib Dr. Reddy's è somministrato per via endovenosa o sottocutanea alla dose raccomandata di 1,3 mg/m 2  dell'area della superficie corporea due volte la settimana per due settimane nei giorni 1, 4, 8 e 11 in un ciclo di trattamento di 21 giorni. Questo periodo di 3 settimane viene considerato un ciclo di trattamento. Si raccomanda che i pazienti ricevano la somministrazione di 2 cicli di bortezomib dopo la conferma del raggiungimento di una risposta completa. Ai pazienti che rispondono al trattamento ma che non raggiungono una remissione completa, si raccomanda la somministrazione di un totale di 8 cicli di bortezomib. Fra la somministrazione di due dosi consecutive di bortezomib devono trascorrere almeno 72 ore. \r\n Aggiustamenti della dose durante il trattamento e la sua ripresa in monoterapia  \r\n La terapia con bortezomib deve essere sospesa all'insorgenza di qualsiasi effetto tossico non ematologico di Grado 3 o di qualsiasi effetto tossico ematologico di Grado 4, esclusa la neuropatia, come di seguito indicato (vedere anche paragrafo 4.4). Una volta risolti i sintomi della tossicità, il trattamento con bortezomib può essere ripreso a un dosaggio inferiore del 25% (1,3 mg/m 2  ridotti a 1,0 mg/m 2 ; 1,0 mg/m 2  ridotto a 0,7 mg/m 2 ). Nel caso in cui i sintomi della tossicità non si siano risolti, o nell'eventualità in cui si ripresentino a dosaggio ridotto, si deve prendere in considerazione l'interruzione del trattamento con bortezomib, a meno che i benefici della terapia non siano chiaramente superiori ai rischi. \r\n Dolore neuropatico e /o neuropatia periferica  \r\n I pazienti che manifestino dolore neuropatico e/o neuropatia periferica correlati alla somministrazione di bortezomib, devono essere gestiti in base a quanto riportato nella Tabella 1 (vedere paragrafo 4.4). I pazienti con neuropatia grave preesistente possono essere trattati con bortezomib solo dopo un'attenta valutazione del rapporto rischio/beneficio. \r\n Tabella 1: Modifiche della posologia raccomandata* in caso di neuropatia correlata alla  somministrazione di bortezomib \r\n \r\n  \r\n   \r\n    \r\n    Gravità della neuropatia \r\n    \r\n    \r\n    Aggiustamento della posologia \r\n    \r\n   \r\n   \r\n    \r\n    Grado 1 (asintomatica; perdita di riflessi tendinei profondi o parestesia) senza dolore o perdita di funzionalità \r\n    \r\n    \r\n    Nessuno \r\n    \r\n   \r\n   \r\n    \r\n    Grado 1 con dolore o Grado 2 (sintomi moderati; limitazione delle attività strumentali della vita quotidiana (ADL)**) \r\n    \r\n    \r\n    Ridurre bortezomib a 1,0 mg/m 2 \r\n    o \r\n    Modificare lo schema posologico di bortezomib a 1.3 mg/m 2  una volta alla settimana \r\n    \r\n   \r\n   \r\n    \r\n    Grado 2 con dolore o Grado 3 (gravi sintomi; \r\n    limitazione dell'autonomia individuale nelle \r\n    ADL***) \r\n    \r\n    \r\n    Sospendere il trattamento con bortezomib fino alla risoluzione della sintomatologia. Una volta risolti i sintomi della tossicità, riprendere la somministrazione di bortezomib riducendo la dose a 0,7 mg/m 2  una volta alla settimana. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 4 (conseguenze pericolose per la vita; è \r\n    indicato un intervento urgente) e/o grave neuropatia autonomica \r\n    \r\n    \r\n    Interrompere bortezomib \r\n    \r\n   \r\n  \r\n \r\n * Basate sulle modifiche della posologia negli studi clinici di Fase II e III condotti sul mieloma multiplo e sull'esperienza post-marketing. Classificazione basata sui “Criteri comuni di terminologia per gli eventi avversi v 4.0“ (CTCAE; National Cancer Institute, NCI). \r\n ** ADL (attività della vita quotidiana) strumentali: si riferisce alla preparazione dei pasti, spesa per generi alimentari o vestiti, uso del telefono, gestione del denaro, etc; \r\n *** Autonomia individuale per ADL: si riferisce a lavarsi, vestirsi e svestirsi, auto alimentarsi, usare la toilette, assumere medicinali e non essere costretti a letto. \r\n Terapia in associazione con doxorubicina liposomiale pegilata  \r\n Bortezomib Dr. Reddy's è somministrato per via endovenosa o sottocutanea alla dose raccomandata di 1,3 mg/m 2  dell'area della superficie corporea due volte la settimana per due settimane nei giorni 1, 4, 8 e 11 in un ciclo di trattamento di 21 giorni. Questo periodo di 3 settimane viene considerato un ciclo di trattamento. Fra la somministrazione di due dosi consecutive di bortezomib devono trascorrere almeno 72 ore. \r\n Doxorubicina liposomiale pegilata è somministrata alla dose di 30 mg/m 2  nel giorno 4 del ciclo di trattamento di bortezomib con una infusione endovenosa della durata di 1 ora dopo l'iniezione di bortezomib. \r\n Possono essere somministrati fino a 8 cicli di questa terapia di associazione finchè i pazienti non mostrano progressione e tollerano il trattamento. I pazienti che raggiungono una risposta completa possono continuare il trattamento per almeno 2 cicli dopo la prima evidenza di risposta completa, anche se questo richiede un trattamento per più di 8 cicli. I pazienti i cui livelli di paraproteina continuano a diminuire dopo gli 8 cicli possono proseguire la terapia fino a quando il trattamento è tollerato e continuano a mostrare una risposta. \r\n Per ulteriori informazioni riguardanti doxorubicina liposomiale pegilata, fare riferimento al rispettivo Riassunto delle Caratteristiche del Prodotto. \r\n Associazione con desametasone  \r\n Bortezomib Dr. Reddy's è somministrato per via endovenosa o sottocutanea alla dose raccomandata di 1,3 mg/m 2  dell'area della superficie corporea due volte la settimana per due settimane nei giorni 1, 4, 8 e 11 in un ciclo di trattamento di 21 giorni. Questo periodo di 3 settimane viene considerato un ciclo di trattamento. Fra la somministrazione di due dosi consecutive di bortezomib devono trascorrere almeno 72 ore. \r\n Desametasone è somministrato per via orale alla dose di 20 mg nei giorni 1, 2, 4, 5, 8, 9, 11 e 12 del ciclo di trattamento con bortezomib. \r\n I pazienti che raggiungono una risposta o una stabilizzazione della malattia dopo 4 cicli di questa terapia di associazione possono continuare a ricevere la stessa associazione per un massimo di 4 cicli aggiuntivi. \r\n Per ulteriori informazioni riguardanti desametasone, fare riferimento al rispettivo Riassunto delle Caratteristiche del Prodotto. \r\n Aggiustamento della dose per la terapia di associazione nei pazienti con mieloma multiplo in progressione  \r\n Per gli aggiustamenti della dose di bortezomib nella terapia in associazione seguire le raccomandazioni sulle modifiche della posologia descritte sopra nel paragrafo relativo alla monoterapia. \r\n Posologia per il trattamento del mieloma multiplo precedentemente non trattato in pazienti non candidabili a trapianto di cellule staminali ematopoietiche. \r\n Terapia in associazione con melfalan e prednisone \r\n Bortezomib Dr. Reddy's è somministrato per via endovenosa o sottocutanea in associazione con melfalan orale e prednisone orale come indicato nella Tabella 2. Un periodo di 6 settimane è considerato un ciclo di trattamento. Nei cicli 1-4 bortezomib è somministrato due volte la settimana nei giorni 1, 4, 8, 11, 22, 25, 29 e 32. Nei cicli 5-9 bortezomib è somministrato una volta la settimana nei giorni 1, 8, 22 e 29. Fra la somministrazione di due dosi consecutive di bortezomib devono trascorrere almeno 72 ore. \r\n Melfalan e prednisone devono essere entrambi somministrati oralmente nei giorni 1, 2, 3 e 4 della prima settimana di ogni ciclo di trattamento con bortezomib. \r\n Sono somministrati 9 cicli di trattamento di questa terapia di associazione. \r\n Tabella  2: Schema della posologia raccomandata di bortezomib in associazione con melfalan e prednisone \r\n \r\n \r\n  \r\n   \r\n    \r\n    Bortezomib bisettimanale (Cicli 1-4) \r\n    \r\n   \r\n   \r\n    \r\n    Settimana \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    6 \r\n    \r\n   \r\n   \r\n    \r\n    B \r\n    (1,3 mg/m 2 ) \r\n    \r\n    \r\n    Giorno \r\n    1 \r\n    \r\n    \r\n    -- \r\n    \r\n    \r\n    -- \r\n    \r\n    \r\n    Giorno \r\n    4 \r\n    \r\n    \r\n    Giorno \r\n    8 \r\n    \r\n    \r\n    Giorno \r\n    11 \r\n    \r\n    \r\n    Periodo di riposo \r\n    \r\n    \r\n    Giorno \r\n    22 \r\n    \r\n    \r\n    Giorno \r\n    25 \r\n    \r\n    \r\n    Giorno \r\n    29 \r\n    \r\n    \r\n    Giorno \r\n    32 \r\n    \r\n    \r\n    Periodo di riposo \r\n    \r\n   \r\n   \r\n    \r\n    M (9 mg/m 2 ) \r\n    P (60 mg/m 2 ) \r\n    \r\n    \r\n    Giorno \r\n    1 \r\n    \r\n    \r\n    Giorno \r\n    2 \r\n    \r\n    \r\n    Giorno \r\n    3 \r\n    \r\n    \r\n    Giorno \r\n    4 \r\n    \r\n    \r\n    -- \r\n    \r\n    \r\n    -- \r\n    \r\n    \r\n    Periodo di riposo \r\n    \r\n    \r\n    -- \r\n    \r\n    \r\n    -- \r\n    \r\n    \r\n    -- \r\n    \r\n    \r\n    -- \r\n    \r\n    \r\n    Periodo di riposo \r\n    \r\n   \r\n   \r\n    \r\n    Bortezomib monosettimanale (Cicli 5-9) \r\n    \r\n   \r\n   \r\n    \r\n    Settimana \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    6 \r\n    \r\n   \r\n   \r\n    \r\n    B \r\n    (1,3 mg/m 2 ) \r\n    \r\n    \r\n    Giorno \r\n    1 \r\n    \r\n    \r\n    -- \r\n    \r\n    \r\n    -- \r\n    \r\n    \r\n    -- \r\n    \r\n    \r\n    Giorno \r\n    8 \r\n    \r\n    \r\n    Periodo di riposo \r\n    \r\n    \r\n    Giorno \r\n    22 \r\n    \r\n    \r\n    Giorno \r\n    29 \r\n    \r\n    \r\n    Periodo di riposo \r\n    \r\n   \r\n   \r\n    \r\n    M (9 mg/m 2 ) \r\n    P (60 mg/m 2 ) \r\n    \r\n    \r\n    Giorno \r\n    1 \r\n    \r\n    \r\n    Giorno \r\n    2 \r\n    \r\n    \r\n    Giorno \r\n    3 \r\n    \r\n    \r\n    Giorno \r\n    4 \r\n    \r\n    \r\n    -- \r\n    \r\n    \r\n    Periodo di riposo \r\n    \r\n    \r\n    -- \r\n    \r\n    \r\n    -- \r\n    \r\n    \r\n    Periodo di riposo \r\n    \r\n   \r\n  \r\n \r\n \r\n Bz = Bortezomib Accord; M = melfalan, P = prednisone \r\n \r\n Aggiustamenti della dose durante il trattamento e la sua ripresa in associazione con melfalan e prednisone  \r\n Prima di iniziare un nuovo ciclo di terapia: \r\n \r\n  la conta piastrinica deve essere ≥70 x 10 9 /L e la conta assoluta dei neutrofili ≥1,0 x 10 9 /l \r\n  le tossicità non ematologiche devono essersi ridotte al Grado 1 o al basale \r\n \r\n Tabella 3: Variazioni della posologia durante i cicli successivi della terapia con bortezomib in associazione con melfalan e prednisone \r\n \r\n  \r\n   \r\n    \r\n    Tossicità \r\n    \r\n    \r\n    Aggiustamento o posticipo della posologia \r\n    \r\n   \r\n   \r\n    \r\n    Tossicità ematologica durante un ciclo: \r\n    \r\n     In caso di prolungata neutropenia o trombocitopenia di Grado 4 o di trombocitopenia con sanguinamento osservata nel ciclo precedente \r\n    \r\n    \r\n    \r\n      \r\n    Valutare la riduzione del 25% della dose di melfalan al ciclo successivo. \r\n    \r\n   \r\n   \r\n    \r\n    \r\n     In caso di conta piastrinica ≤30 × 10 9 /l o di ANC ≤0,75 x 10 9 /l nel giorno di somministrazione di bortezomib (diverso dal giorno 1) \r\n    \r\n    \r\n    \r\n    Sospendere la somministrazione di bortezomib \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    \r\n     Nel caso in cui siano state saltate diverse dosi di bortezomib in un ciclo (≥3 dosi durante il trattamento bisettimanale o ≥2 dosi durante il trattamento monosettimanale) \r\n    \r\n    \r\n    \r\n    Ridurre di un livello la dose di bortezomib (da 1,3 mg/m 2  a 1 mg/m 2 , o da 1 mg/m 2  a 0,7 mg/m 2 ) \r\n    \r\n   \r\n   \r\n    \r\n    Tossicità \r\n    \r\n    \r\n    Aggiustamento o posticipo della posologia \r\n    \r\n   \r\n   \r\n    \r\n    Tossicità non ematologiche di Grado  ≥ 3 \r\n    \r\n    \r\n    Sospendere la somministrazione di bortezomib fino alla riduzione dei sintomi di tossicità al Grado 1 o al basale. Quindi è possibile riprendere il trattamento con bortezomib alla dose ridotta di un livello (da 1,3 mg/m 2  a 1 mg/m 2 , o da 1 mg/m 2  a 0,7 mg/m 2 ). In caso di dolore neuropatico e/o neuropatia periferica correlati a bortezomib , sospendere e/o modificare la dose di bortezomib come indicato nella Tabella 1. \r\n    \r\n   \r\n  \r\n \r\n Per ulteriori informazioni riguardanti melfalan e prednisone, fare riferimento ai rispettivi Riassunti delle Caratteristiche del Prodotto. \r\n Posologia per il trattamento del mieloma multiplo precedentemente non trattato in pazienti candidabili al trapianto di cellule staminali ematopoietiche (terapia di induzione). \r\n Terapia in associazione a desametasone  \r\n Bortezomib Dr. Reddy's è somministrato per via endovenosa o sottocutanea alla dose raccomandata di 1,3 mg/m 2  dell'area della superficie corporea due volte la settimana per due settimane nei giorni 1, 4, 8 e 11 in un ciclo di trattamento di 21 giorni. Questo periodo di 3 settimane viene considerato un ciclo di trattamento. Fra la somministrazione di due dosi consecutive di bortezomib devono trascorrere almeno 72 ore. \r\n Desametasone è somministrato per via orale alla dose di 40 mg nei giorni 1, 2, 3, 4, 8, 9, 10 e 11 del ciclo di trattamento con bortezomib. \r\n Sono somministrati 4 cicli di trattamento di questa terapia di associazione. \r\n Terapia in associazione a talidomide e desametasone  \r\n Bortezomib Dr. Reddy's è somministrato per via endovenosa o sottocutanea alla dose raccomandata di 1,3 mg/m 2  dell'area della superficie corporea due volte la settimana per due settimane nei giorni 1, 4, 8 e 11 in un ciclo di trattamento di 28 giorni. Questo periodo di 4 settimane viene considerato un ciclo di trattamento. \r\n Fra la somministrazione di due dosi consecutive di bortezomib devono trascorrere almeno 72 ore. \r\n Desametasone è somministrato per via orale alla dose di 40 mg nei giorni 1, 2, 3, 4, 8, 9, 10 e 11 del ciclo di trattamento con bortezomib. \r\n Talidomide è somministrata per via orale alla dose giornaliera di 50 mg nei giorni 1-14; se tollerata, la dose è aumentata a 100 mg nei giorni 15-28 e successivamente può essere ulteriormente aumentata fino a 200 mg al giorno dal ciclo 2 (vedere Tabella 4). \r\n Sono somministrati 4 cicli di trattamento di questa terapia di associazione. Ai pazienti che raggiungono almeno una risposta parziale, si raccomanda la somministrazione di 2 cicli aggiuntivi di trattamento. \r\n Tabella 4: Posologia della terapia in associazione con bortezomib per il trattamento del mieloma multiplo precedentemente non trattato in pazienti candidabili al trapianto di cellule staminali ematopoietiche \r\n \r\n  \r\n   \r\n    \r\n    Bz+ Dx \r\n    \r\n    \r\n    Cicli da 1 a 4 \r\n    \r\n   \r\n   \r\n    \r\n    Settimana \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    3 \r\n    \r\n   \r\n   \r\n    \r\n    Bz (1,3 mg/m 2 ) \r\n    \r\n    \r\n    Giorno 1, 4 \r\n    \r\n    \r\n    Giorno 8, 11 \r\n    \r\n    \r\n    Periodo di riposo \r\n    \r\n   \r\n   \r\n    \r\n    Dx 40 mg \r\n    \r\n    \r\n    Giorno 1, 2, 3, 4 \r\n    \r\n    \r\n    Giorno 8, 9, 10, 11 \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n   \r\n    \r\n    Bz+Dx+T \r\n    \r\n    \r\n    Ciclo 1 \r\n    \r\n   \r\n   \r\n    \r\n    Settimana \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    4 \r\n    \r\n   \r\n   \r\n    \r\n    Bz (1,3 mg/m 2 ) \r\n    \r\n    \r\n    Giorno 1, 4 \r\n    \r\n    \r\n    Giorno 8, 11 \r\n    \r\n    \r\n    Periodo di riposo \r\n    \r\n    \r\n    Periodo di riposo \r\n    \r\n   \r\n   \r\n    \r\n    T 50 mg \r\n    \r\n    \r\n    Quotidiano \r\n    \r\n    \r\n    Quotidiano \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n   \r\n    \r\n    T 100 mg a \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    Quotidiano \r\n    \r\n    \r\n    Quotidiano \r\n    \r\n   \r\n   \r\n    \r\n    Dx 40 mg \r\n    \r\n    \r\n    Giorno 1, 2, 3, 4 \r\n    \r\n    \r\n    Giorno 8, 9, 10, 11 \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n   \r\n    \r\n    Cicli da 2 a 4 b \r\n    \r\n   \r\n   \r\n    \r\n    Bz (1,3 mg/m 2 ) \r\n    \r\n    \r\n    Giorno 1, 4 \r\n    \r\n    \r\n    Giorno 8, 11 \r\n    \r\n    \r\n    Periodo di riposo \r\n    \r\n    \r\n    Periodo di riposo \r\n    \r\n   \r\n   \r\n    \r\n    T 200 mg a \r\n    \r\n    \r\n    Quotidiano \r\n    \r\n    \r\n    Quotidiano \r\n    \r\n    \r\n    Quotidiano \r\n    \r\n    \r\n    Quotidiano \r\n    \r\n   \r\n   \r\n    \r\n    Dx 40 mg \r\n    \r\n    \r\n    Giorno 1, 2, 3, 4 \r\n    \r\n    \r\n    Giorno 8, 9, 10, 11 \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n  \r\n \r\n Bz=bortezomib; Dx=desametasone; T=talidomide \r\n a  La dose di talidomide è aumentata a 100 mg a partire dalla settimana 3 del Ciclo 1 solo se sono tollerati i 50 mg, e a 200 mg dal Ciclo 2 in poi se sono tollerati 100 mg. \r\n b  Possono essere somministrati fino a 6 cicli nei pazienti che hanno raggiunto almeno una risposta parziale dopo 4 cicli \r\n Aggiustamento della dose per i pazienti candidabili al trapianto  \r\n Per l'aggiustamento della dose di bortezomib devono essere seguite le linee guida per la modifica della dose descritte per la monoterapia. \r\n In aggiunta, quando bortezomib è somministrato in associazione ad altri chemioterapici, in caso di tossicità deve essere considerata una appropriata riduzione della dose di questi medicinali in accordo alle raccomandazioni riportate nei relativi Riassunti delle Caratteristiche del Prodotto. \r\n Posologia per i pazienti con linfoma mantellare (MCL) precedentemente non trattato  \r\n Terapia di associazione con rituximab, ciclofosfamide, doxorubicina e prednisone (BzR-CAP)  \r\n Bortezomib Dr. Reddy's è somministrato per via endovenosa o sottocutanea alla dose raccomandata di 1,3 mg/m 2  dell'area della superficie corporea due volte la settimana per due settimane nei giorni 1, 4, 8 e 11, seguito da un periodo di riposo di 10 giorni nei giorni 12-21. Questo periodo di 3 settimane è considerato un ciclo di trattamento. Sono raccomandati sei cicli di trattamento con questa terapia di associazione. Ai pazienti con una prima risposta documentata al ciclo 6, possono essere somministrati due cicli aggiuntivi di trattamento con bortezomib. Fra la somministrazione di due dosi consecutive di bortezomib devono trascorrere almeno 72 ore \r\n I seguenti medicinali sono somministrati come infusione endovenosa nel giorno 1 di ogni cliclo di trattamento di 3 settimane con bortezomib: rituximab alla dose di 375 mg/m 2 , ciclofosfamide alla dose di 750 mg/m 2  e doxorubicina alla dose di 50 mg/m 2 . \r\n Prednisone è somministrato per via orale alla dose di 100 mg/m 2  nei giorni 1, 2, 3, 4 e 5 di ogni ciclo di trattamento con bortezomib. \r\n Aggiustamento della dose durante il trattamento di pazienti con linfoma mantellare precedentemente non trattato  \r\n Prima di iniziare un nuovo ciclo di terapia: \r\n \r\n  La conta delle piastrine deve essere ≥ 100.000 cell/µL e la conta assoluta dei neutrofili (ANC) deve essere ≥ 1.500 cell/µL \r\n  La conta delle piastrine deve essere ≥ 75.000 cell/µL nei pazienti con infiltrazione del midollo osseo o sequestro splenico \r\n  L'emoglobina deve essere ≥ 8 g/dL \r\n  Le tossicità non ematologiche devono essere ridotte al Grado 1 o al basale. \r\n \r\n Il trattamento con bortezomib deve essere sospeso all'insorgenza di qualsiasi tossicità non ematologica correlata a bortezomib di Grado ≥ 3 (escludendo la neuropatia) o tossicità ematologiche di Grado ≥ 3 (vedere anche paragrafo 4.4). Per l'aggiustamento della dose, vedere la Tabella 5 seguente. \r\n In caso di tossicità ematologica possono essere somministrati fattori di crescita granulocitari in accordo alla pratica standard locale. In caso di ripetuti ritardi nella somministrazione dei cicli di terapia deve essere preso in considerazione l'uso preventivo dei fattori di crescita granulocitari. Quando clinicamente appropriato, deve essere presa in considerazione la trasfusione di piastrine per il trattamento della trombocitopenia. \r\n Tabella 5:  \r\n Aggiustamento della dose durante il trattamento di pazienti con linfoma mantellare precedentemente non trattato \r\n \r\n  \r\n   \r\n    \r\n    Tossicità \r\n    \r\n    \r\n    Aggiustamento o posticipo della posologia \r\n    \r\n   \r\n   \r\n    \r\n    Tossicità ematologica \r\n    \r\n   \r\n   \r\n    \r\n    \r\n     Neutropenia di Grado ≥ 3 con febbre, neutropenia di Grado 4 di durata superiore ai 7 giorni, una conta piastrinica < 10.000 cell/µL \r\n    \r\n    \r\n    \r\n    La terapia con bortezomib deve essere sospesa per un massimo di 2 settimane fino a quando il paziente abbia una ANC ≥ 750 cell/µL e una conta piastrinica ≥ 25.000 cell/µL. \r\n    \r\n     Se dopo la sospensione di bortezomib la tossicità non si è risolta, come definito sopra, bortezomib deve essere interrotto. \r\n     Se la tossicità si risolve e ad es. il paziente ha una ANC ≥ 750 cell/µL e una conta piastrinica ≥ 25.000 cell/µL, bortezomib può essere ripreso alla dose ridotta di un livello (da 1,3 mg/m 2  a 1 mg/m 2  o da 1 mg/m 2  a 0,7 mg/m 2 ) \r\n    \r\n    \r\n   \r\n   \r\n    \r\n    \r\n     In caso di conta piastrinica < 25.000 cell/µL o ANC < 750 cell/µL nel giorno di somministrazione di bortezomib (diverso dal giorno 1 di ogni ciclo) \r\n    \r\n    \r\n    \r\n    Sospendere la somministrazione di bortezomib \r\n    \r\n   \r\n   \r\n    \r\n    Tossicità non ematologiche di Grado  ≥  3  \r\n    considerate correlate a bortezomib  \r\n    \r\n    \r\n    Sospendere la terapia con bortezomib fino alla riduzione dei sintomi di tossicità al Grado 2 o inferiore. Quindi è possibile riprendere il trattamento con bortezomib alla dose ridotta di un livello (da 1,3 mg/m 2  a 1 mg/m 2 , o da 1 mg/m 2  a 0,7 mg/m 2 ). In caso di dolore neuropatico e/o neuropatia periferica correlati a bortezomib, sospendere e/o modificare la dose di bortezomib come indicato nella Tabella 1. \r\n    \r\n   \r\n  \r\n \r\n Inoltre, quando bortezomib è somministrato in associazione ad altri chemioterapici, deve essere presa in considerazione un'appropriata riduzione della dose di questi medicinali nel caso di tossicità, in accordo alle raccomandazioni riportate nei rispettivi Riassunto delle Caratteristiche del Prodotto. \r\n Popolazioni speciali  \r\n Pazienti anziani \r\n Non esistono prove cliniche che suggeriscano la necessità di un aggiustamento della dose in pazienti al di sopra dei 65 anni di età con mieloma multiplo o con linfoma mantellare. \r\n Non ci sono studi sull'uso di bortezomib nei pazienti anziani con mieloma multiplo precedentemente non trattato che sono candidabili a chemioterapia ad alte dosi con trapianto di cellule staminali ematopoietiche. Pertanto, in questa popolazione non può essere fatta nessuna raccomandazione sulla dose. \r\n In uno studio nei pazienti con linfoma mantellare precedentemente non trattato, il 42,9% e 10,4% dei pazienti esposti a bortezomib erano in un intervallo di 65-74 anni e ≥ 75 anni di età, rispettivamente. Nei pazienti con età ≥ 75 anni, entrambi i regimi bortezomib in associazione con rituximab, ciclofosfamide, doxorubicina e prednisone (BzR-CAP) e rituximab, ciclofosfamide, doxorubicina, vincristina e prednisone (R-CHOP), sono risultati meno tollerati (vedere paragrafo 4.8). \r\n Compromissione epatica  \r\n I pazienti con compromissione epatica di grado lieve non richiedono alcun aggiustamento della dose e devono essere trattati con il dosaggio raccomandato. I pazienti con compromissione epatica di grado moderato o grave devono iniziare il trattamento con bortezomib alla dose ridotta di 0,7 mg/m 2  per iniezione durante il primo ciclo di trattamento, e un successivo incremento della dose a 1,0 mg/m 2  oppure una ulteriore riduzione della dose a 0,5 mg/m 2  possono essere presi in considerazione sulla base della tolleranza del paziente (vedere Tabella 6 e paragrafi 4.4 e 5.2). \r\n Tabella 6: Modifiche raccomandate della posologia iniziale di bortezomib per i pazienti con compromissione epatica \r\n \r\n  \r\n   \r\n    \r\n    Gravità della compromissione epatica* \r\n    \r\n    \r\n    Livelli di bilirubina  \r\n    \r\n    \r\n    Livelli di SGOT (AST) \r\n      \r\n    \r\n    \r\n    Aggiustamento della posologia iniziale \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    Lieve \r\n    \r\n    \r\n    ≤ 1.0 x LSN \r\n    \r\n    \r\n    > LSN \r\n    \r\n    \r\n    Nessuno \r\n    \r\n   \r\n   \r\n    \r\n    > 1.0 x -1,5 x LSN \r\n    \r\n    \r\n    Nessuno \r\n    \r\n    \r\n    Nessuno \r\n    \r\n   \r\n   \r\n    \r\n    Moderata \r\n    \r\n    \r\n    > 1,5 x -3 x LSN \r\n    \r\n    \r\n    Nessuno \r\n    \r\n    \r\n    Ridurre bortezomib a 0,7 mg/m 2  nel primo ciclo di trattamento. \r\n    Nei cicli successivi considerare un incremento della dose a 1,0 mg/m 2  o una ulteriore riduzione della dose a 0,5 mg/m 2  sulla base della tolleranza del paziente. \r\n    \r\n   \r\n   \r\n    \r\n    Grave \r\n    \r\n    \r\n    > 3 x LSN \r\n    \r\n    \r\n    Nessuno \r\n    \r\n   \r\n  \r\n \r\n Abbreviazioni: SGOT= transaminasi glutammico-ossalacetica sierica; \r\n AST = aspartato aminotransferasi; LSN = limite superiore dell'intervallo di normalità; \r\n * Basata sulla classificazione NCI Organ Dysfunction Working Group per categorizzare l'insufficienza epatica (lieve, moderata, grave). \r\n Danno renale  \r\n La farmacocinetica di bortezomib non subisce alterazioni in pazienti con danno renale da lieve a moderato (Clearance della creatinina [CrCL] > 20 ml/min/1,73 m 2 ); perciò non sono necessari aggiustamenti della dose in questi pazienti. Non è noto se la farmacocinetica di bortezomib subisca alterazioni in pazienti con danno renale di grado grave non in dialisi (CrCL < 20 ml/min/1,73 m 2 ). Poiché la dialisi può ridurre le concentrazioni di bortezomib, bortezomib deve essere somministrato dopo la seduta dialitica (vedere paragrafo 5.2) \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di bortezomib in pazienti al di sotto dei 18 anni di età non sono state stabilite (vedere paragrafi 5.1 e 5.2). I dati al momento disponibili sono riportati nel paragrafo 5.1 ma non può essere definita nessuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione  \r\n Bortezomib Dr. Reddy's è utilizzabile per la somministrazione endovenosa o sottocutanea \r\n Bortezomib 1 mg polvere per soluzione iniettabile è utilizzabile solo per la somministrazione endovenosa. \r\n Bortezomib non deve essere somministrato per altre vie. La somministrazione intratecale ha causato morte. \r\n Iniezione endovenosa  \r\n La soluzione ricostituita di Bortezomib Dr. Reddy's 3,5 mg polvere per soluzione iniettabile somministrata per via endovenosa in bolo della durata di 3-5 secondi, mediante un catetere endovenoso periferico o centrale, seguita da un lavaggio con una soluzione iniettabile di sodio cloruro 9 mg/ml (0,9%). Devono trascorrere almeno 72 pre tra due dosi consecutive di bortezomib. \r\n Iniezione sottocutanea  \r\n Bortezomib Dr. Reddy's 3,5 mg polvere per soluzione iniettabile è somministrato per via sottocutanea nelle cosce (destra o sinistra) o nell'addome (destro o sinistro). La soluzione deve essere iniettata sottocute con un angolo di 45-90°. \r\n I siti di iniezione devono essere cambiati a rotazione nelle successive iniezioni. \r\n Se si manifestano delle reazioni nel sito di iniezione dopo la somministrazione sottocutanea di bortezomib, può essere somministrata per via sottocutanea una soluzione meno concentrata di bortezomib (Bortezomib Dr. Reddy's 3,5 mg ricostituito ad 1 mg/ml invece di 2,5 mg/ml) o è raccomandato il passaggio alla somministrazione per via endovenosa. \r\n Quando Bortezomib Dr. Reddy's è somministrato in associazione ad altri medicinali, fare riferimento al Riassunto delle Caratteristiche del Prodotto di questi medicinali per le istruzioni relative alla somministrazione. \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, al boro o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pneumopatia infiltrativa diffusa acuta e pericardiopatia. \r\n Quando bortezomib viene somministrato in associazione ad altri medicinali, fare riferimento ai relativi Riassunti delle Caratteristiche del Prodotto per ulteriori controindicazioni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Quando bortezomib viene somministrato in associazione ad altri medicinali, devono essere consultati i relativi Riassunti delle Caratteristiche del Prodotto prima dell'inizio del trattamento con bortezomib. Quando viene somministrata talidomide è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Studi in vitro indicano che bortezomib è un debole inibitore degli isoenzimi del citocromo P450 (CYP) 1A2, 2C9, 2C19, 2D6 e 3A4. Dato il limitato contributo (7%) dell'isoenzima CYP2D6 al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bortezomib Dr. Reddy's\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bortezomib Dr. Reddy's durante la gravidanza e l'allattamento \r\n Posso prendere Bortezomib Dr. Reddy's durante la gravidanza e l'allattamento? Contraccezione negli uomini e nelle donne   Pazienti uomini e pazienti donne in età fertile devono utilizzare adeguate misure contraccettive durante la somministrazione e nei 3 mesi successivi al trattamento.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Bortezomib può influenzare moderatamente la capacità di guidare veicoli o usare macchinari. Bortezomib può essere associato molto comunemente ad stanchezza, comunemente a capogiri, non comunemente a sincope, comunemente a ipotensione ortostatica/posturale, o visione offuscata. I pazienti devono prestare la massima attenzione durante la guida di veicoli o l'uso di macchinari e devono essere adeguatamente informati di non guidare o usare macchinari se manifestano questi sintomi (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Le reazioni avverse gravi non comunemente riportate durante il trattamento con bortezomib includono insufficienza cardiaca, sindrome da lisi tumorale, ipertensione polmonare, sindrome da encefalopatia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nei pazienti trattati con una dose superiore al doppio di quella raccomandata, il sovradosaggio ha determinato l'insorgenza acuta di ipotensione sintomatica e trombocitopenia con esito fatale. Per gli studi sui dati preclinici di tossicità cardiovascolare, vedere paragrafo 5.3. \r\n Non è noto un antidoto specifico per il sovradosaggio di bortezomib. In caso di sovradosaggio, le funzioni vitali del paziente devono essere monitorate e deve essere istituita una adeguata terapia di supporto (liquidi, vasopressori e/o agenti inotropi) per il controllo della pressione sanguigna e della temperatura corporea (vedere paragrafi 4.2 e 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antineoplastici, altri farmaci antinoeplastici.  Codice ATC: L01XX32.  Meccanismo di azione  Bortezomib è un inibitore del proteosoma. È specificatamente indicato per inibire l'attività chimotripsino-simile del proteosoma 26S nelle \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Dopo somministrazione endovenosa in bolo della dose di 1,0 mg/m2 e di 1,3 mg/m2 a 11 pazienti con mieloma multiplo e valori di clearance della creatinina superiori a  ...  \r\n\nDati preclinici di sicurezza \r\n A concentrazioni < 3,125 µg/ml (concentrazione più bassa valutata), bortezomib ha dimostrato un effetto clastogenico (aberrazioni cromosomiche strutturali) nel test in vitro su cellule ovariche di criceto cinese (CHO). Bortezomib  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo (Ph. Eur.)  Azoto\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bortezomib Dr. Reddy's  a base di  Bortezomib-estere Boronico Del Mannitolo  sono:  Bortezomib EG ,  Bortezomib Medac ,  Bortezomib Zentiva ,  Velcade"
}