{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107704",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Halciderm 0,1% crema tubo 30 g\nCos'è Halciderm? \r\n Halciderm  è un farmaco a base del principio attivo  Alcinonide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, molto attivi (gruppo IV) . E' commercializzato in Italia dall'azienda  Teofarma . Halciderm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Alcinonide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n HALCIDERM crema trova indicazione, per applicazione topica, in numerose dermatosi acute o croniche sensibili ai corticosteroidi, ivi incluse: dermatite atopica, dermatite da contatto, neurodermatite (lichen simplex chronicus), dermatite eczematosa, eczema infantile, psoriasi. Usato sotto bendaggio occlusivo, HALCIDERM crema si è dimostrato particolarmente utile nelle dermatosi più resistenti al trattamento come la psoriasi e la neurodermatite (lichen simplex chronicus).\nPosologia \r\n Applicare HALCIDERM crema, con un leggero massaggio, sulle superfici affette 2-3 volte al giorno. \r\n Per la terapia iniziale delle affezioni meno gravi, può essere sufficiente una singola applicazione giornaliera. \r\n Per dermatosi gravi, inclusa la psoriasi, trattate efficacemente con il dosaggio giornaliero raccomandato, può essere sufficiente una sola applicazione giornaliera per la terapia di mantenimento. \r\n Tecnica del bendaggio occlusivo : massaggiare una piccola quantità sulla lesione fino a completo assorbimento del preparato. Quindi riapplicarlo lasciandone uno strato sottile e coprire con una pellicola flessibile non porosa. La frequenza del cambio del bendaggio viene meglio determinata individualmente. Buoni risultati si sono ottenuti applicando HALCIDERM crema sotto tali bendaggi alla sera e togliendo i bendaggi alla mattina (cioè, occlusione per 12 ore). Usando questo metodo, si dovrà applicare ancora HALCIDERM crema senza bendaggio occlusivo durante il giorno. È essenziale la riapplicazione del preparato ad ogni cambio di bendaggio.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n I preparati per uso topico contenenti corticosteroidi sono controindicati nelle affezioni cutanee tubercolari, micotiche ed in quelle virali come ad es. herpes simplex, vaccinia, varicella. \r\n HALCDERM crema non è per uso oftalmico, né va applicato nel canale uditivo esterno di pazienti con timpano perforato. \r\n Gravidanza e allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se prolungato, dei prodotti per uso topico, può dare origine a fenomeni di sensibilizzazione.  Popolazione pediatrica  Nei bambini l'uso di questo medicinale su vaste superfici cutanee o per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vedere paragrafo 4.4.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Halciderm\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Halciderm durante la gravidanza e l'allattamento \r\n Posso prendere Halciderm durante la gravidanza e l'allattamento? Gravidanza  Generalmente i corticosteroidi si sono dimostrati teratogeni negli animali quando somministrati per via sistemica a dosaggi relativamente bassi. Sempre negli animali, i corticosteroidi più potenti applicati sulla cute si \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n HALCIDERM 0,1% crema non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Con l'uso di HALCIDERM crema, come con l'uso di qualsiasi preparato topico contenente corticosteroidi, possono manifestarsi alcuni dei seguenti effetti collaterali: sensazione di bruciore, prurito, secchezza della pelle, irritazione, follicolite,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I corticosteroidi per uso topico possono essere assorbiti dalla cute in quantità tale da provocare effetti sistemici (vedere paragrafo 4.4). \r\n Attualmente non è disponibile alcun antidoto ed il trattamento sarà sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: corticosteroidi, molto potenti (gruppo IV), codice ATC: D07AD02  HALCIDERM 0,1% crema contiene, in ciascun grammo, 1 mg di Alcinonide veicolato in un eccipiente idro-asportabile a base di olio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   La quantità di assorbimento percutaneo dei corticosteroidi topici è determinata da vari fattori inclusi il veicolo, l'integrità dell'epidermide e l'uso del bendaggio occlusivo. I corticosteroidi topici possono essere  ...  \r\n\nDati preclinici di sicurezza \r\n ---------------------  ...  \r\n\nElenco degli eccipienti \r\n Olio di ricino, vaselina bianca, polietilenglicoletere di alcool grasso, propilenglicole stearato, silicone fluido, glicole propilenico, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Halciderm  a base di  Alcinonide  sono:"
}