{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108344",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Laventair 55/22 mcg polv. per inal. pre-dosata 1 inalatore (30 dosi)\nCos'è Laventair? \r\n Laventair  è un farmaco a base del principio attivo  Umeclidinio Bromuro + Vilanterolo , appartenente alla categoria degli  Farmaci per le malattie ostruttive delle vie respiratorie, adrenergici + anticolinergici  e nello specifico  Adrenergici in associazione con anticolinergici, incluse triple associazioni con corticosteroidi . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Laventair  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline (Ireland) Limited Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Umeclidinio Bromuro + Vilanterolo Gruppo terapeutico:  Farmaci per le malattie ostruttive delle vie respiratorie, adrenergici + anticolinergici Forma farmaceutica:  polvere per inalazione\nIndicazioni \r\n LAVENTAIR ELLIPTA è indicato come trattamento broncodilatatore di mantenimento per alleviare i sintomi nei pazienti adulti con broncopneumopatia cronico-ostruttiva (BPCO).\nPosologia \r\n Posologia \r\n Adulti  \r\n La dose raccomandata è una inalazione di LAVENTAIR ELLIPTA 55/22 microgrammi una volta al giorno. \r\n Al fine di mantenere la broncodilatazione LAVENTAIR ELLIPTA deve essere somministrato ogni giorno alla stessa ora. La dose massima è pari ad una inalazione di LAVENTAIR ELLIPTA 55/22 microgrammi una volta al giorno. \r\n Popolazioni speciali \r\n Pazienti anziani \r\n Nei pazienti di età maggiore di 65 anni non è richiesto alcun aggiustamento della dose. \r\n Compromissione renale \r\n Nei pazienti con compromissione renale non è richiesto alcun aggiustamento della dose. \r\n Compromissione epatica \r\n Nessun aggiustamento della dose è necessario nei pazienti con compromissione epatica lieve o moderata. L'uso di LAVENTAIR ELLIPTA non è stato studiato in pazienti con compromissione epatica grave e deve essere usato con cautela. \r\n Popolazione pediatrica \r\n Non c'è alcuna indicazione per l'utilizzo di LAVENTAIR ELLIPTA nella popolazione pediatrica (sotto i 18 anni di età) nell'indicazione di BPCO. \r\n Modo di somministrazione \r\n LAVENTAIR ELLIPTA è solo per uso inalatorio. \r\n Le istruzioni per l'inalatore da 30 dosi (riserva per 30 giorni) descritte di seguito si applicano anche all'inalatore da 7 dosi (riserva per 7 giorni). \r\n L'inalatore ELLIPTA contiene dosi pre-dosate ed è pronto all'uso. \r\n L'inalatore è confezionato in un vassoio contenente una bustina di essiccante, per ridurre l'umidità. L'essiccante deve essere gettato via e non deve essere aperto, né mangiato o inalato. Il paziente deve essere avvertito di non aprire il vassoio fino a quando non è pronto per inalare la dose. \r\n L'inalatore sarà nella posizione 'chius a ' quando viene estratto per la prima volta dal suo vassoio sigillato. La data di “Eliminare entro“ deve essere scritta sull'etichetta dell'inalatore nello spazio apposito. La data di “Eliminare entro“ è 6 settimane dalla data di apertura del vassoio. Dopo questa data l'inalatore non deve più essere usato. Il vassoio può essere eliminato dopo la prima apertura. \r\n Se il coperchio dell'inalatore viene aperto e chiuso senza che venga inalato il medicinale, la dose sarà perduta. La dose mancata sarà mantenuta all'interno dell'inalatore in maniera sicura, ma non sarà più disponibile per essere inalata. \r\n Non è possibile assumere accidentalmente medicinale in più o una doppia dose in un'unica inalazione. \r\n Istruzioni per l'uso \r\n a)  Come preparare una dose \r\n Aprire il coperchio quando si è pronti ad inalare una dose. Non agitare l'inalatore. \r\n Far scorrere il coperchio verso il basso finché non si sente un  'click' . Il medicinale è ora pronto per essere inalato. \r\n Il contatore delle dosi conta alla rovescia di 1 per conferma. Se il contatore di dosi non conta alla rovescia quando si sente il  'click' , l'inalatore non rilascerà la dose e dovrà essere riportato al farmacista per un consiglio. \r\n b)  Come inalare il medicinale \r\n L'inalatore deve essere tenuto lontano dalla bocca espirando fino a che possibile senza espirare nell'inalatore. \r\n Il boccaglio deve essere posto tra le labbra e le labbra devono essere chiuse fermamente intorno ad esso. \r\n Durante l'uso le prese d'aria non devono essere ostruite con le dita. \r\n \r\n  Inalare con una lunga, costante, e profonda inspirazione. Questo respiro deve essere trattenuto il più  a lungo possibile (almeno 3-4 secondi). \r\n  Rimuovere l'inalatore dalla bocca. \r\n  Espirare lentamente e delicatamente. \r\n \r\n Potrebbe non essere possibile avvertire alcun gusto del medicinale né avvertirne la consistenza, anche quando si utilizza correttamente l'inalatore. \r\n Prima di chiudere il coperchio si può pulire il boccaglio usando un  panno asciutto. \r\n c)  Chiudere l'inalatore  \r\n Far scorrere il coperchio verso l'alto fino in fondo, per coprire il boccaglio.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Asma  Umeclidinio/vilanterolo non deve essere utilizzato in pazienti con asma, poichè non è stato studiato in questa popolazione di pazienti.  Broncospasmo paradosso  La somministrazione di umeclidinio/vilanterolo può produrre broncospasmo paradosso,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I beta-bloccanti  I medicinali contenenti beta bloccanti adrenergici possono indebolire o antagonizzare l'effetto degli agonisti beta2-adrenergici, come vilanterolo. L'uso concomitante dei beta-bloccanti adrenergici sia non selettivi che selettivi deve essere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Laventair\"  insieme ad altri farmaci come  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Prezista - Compressa ,  Rezolsta ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Laventair durante la gravidanza e l'allattamento \r\n Posso prendere Laventair durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati riguardanti l'uso di umeclidinio/vilanterolo nelle donne in gravidanza. Gli studi su animali hanno evidenziato una tossicità riproduttiva ad esposizioni non clinicamente rilevanti dopo somministrazione di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sia umeclidinio che vilanterolo non alterano o alterano in modo trascurabile la capacità di guidare veicoli e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La reazione avversa riportata più frequentemente con umeclidinio/vilanterolo è stata la naso-faringite (9%).  Tabella delle reazioni avverse  Il profilo di sicurezza di LAVENTAIR ELLIPTA si basa sulla  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio di umeclidinio/vilanterolo produrrà con elevata probabilità segni e sintomi dovuti alle azioni dei singoli componenti, coerenti con le reazioni avverse note degli antagonisti muscarinici per via inalatoria (ad es. secchezza delle fauci, disturbi di accomodazione visiva e tachicardia) o con le reazioni avverse da sovradosaggio di altri beta 2 -agonisti adrenergici (ad esempio aritmie, tremore, mal di testa, palpitazioni, nausea, iperglicemia e ipokaliemia). \r\n In caso di sovradosaggio il paziente deve essere supportato da un monitoraggio adeguato secondo il bisogno. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per le malattie ostruttive delle vie respiratorie, adrenergici in combinazione con anticolinergici ivi comprese triplici combinazioni con corticosteroidi, codice ATC: R03AL03.  Meccanismo di azione  Umeclidinio/vilanterolo è una \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Quando umeclidinio e vilanterolo sono stati somministrati in associazione per via inalatoria, la farmacocinetica di ciascun componente è stata simile a quella osservata quando ciascuna sostanza attiva è stata somministrata  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici con umeclidinio e vilanterolo, in monoterapia e in associazione, i risultati sono stati quelli tipicamente associati con la farmacologia primaria sia degli antagonisti dei recettori muscarinici che  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato,  Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Laventair  a base di  Umeclidinio Bromuro + Vilanterolo  sono:  Anoro"
}