{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105676",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Chenpen 300 mcg/0,3 ml soluzione iniettabile 1 siringa preriempita da 0,3 ml\nCos'è Chenpen? \r\n Chenpen  è un farmaco a base del principio attivo  Adrenalina , appartenente alla categoria degli  Anafilassi, stimolanti cardiaci adrenergici  e nello specifico  Adrenergici e dopaminergici . E' commercializzato in Italia dall'azienda  Bioprojet Italia Srl . Chenpen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bioprojet Pharma Concessionario:  Bioprojet Italia Srl Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  H Principio attivo:  Adrenalina Gruppo terapeutico:  Anafilassi, stimolanti cardiaci adrenergici Forma farmaceutica:  siringhe preriempite/fiala + siringa\nIndicazioni \r\n Trattamento di emergenza per reazioni allergiche acute (anafilassi) causate da arachidi o altri alimenti, medicinali, morsicature o punture di insetto e altri allergeni oltre che per anafilassi indotta dall'esercizio o idiopatica.\nPosologia \r\n Il paziente deve portare sempre con sé 2 auto-iniettori perchè la prima somministrazione potrebbe non andare a buon fine o non essere sufficiente. \r\n Posologia \r\n La dose efficace è generalmente nell'intervallo 0,005-0,01 mg/kg, ma in alcuni casi possono essere necessarie dosi più elevate. \r\n Uso  negli adulti: la dose usuale è di 300 microgrammi.  Adulti  di dimensioni notevoli possono avere bisogno di più di una iniezione per  neutralizzare  gli effetti di una reazione allergica. In assenza di miglioramento dal  punto  di vista clinico o in caso di peggioramento, potrebbe essere necessario  somministrare  una seconda iniezione di Chenpen 300 microgrammi 5-15 mi nuti  dopo la prima iniezione. Si raccomanda di prescrivere due auto-iniettori di Chenpen 300 microgrammi che i pazienti devono portare sempre con sé. Uso  nei  bambini: la dose appropriata può essere di 150 microgrammi (Chenpen 150  microgrammi)  o 300 microgrammi (Chenpen 300 microgrammi) di Adrenalina  (epinefrina)  a seconda del peso corporeo del bambino e a discrezione del medico. A bambini e adolescenti di peso superiore a 30 kg si deve prescrivere Chenpen  300  microgrammi. L'Auto-Iniettore Chenpen 150 microgrammi è progettato per  erogare  una singola dose di 150 microgrammi di adrenalina (epinefrina). Un  dosaggio  inferiore a 150 microgrammi non può essere somministrato con una  precisione  sufficiente nei bambini che pesano meno di 15 kg e l'uso pertanto non  è  raccomandato a meno che il bambino sia in pericolo di vita e l'iniezione avvenga  sotto  supervisione medica. \r\n Modo di somministrazione \r\n Solo  per via intramuscolare. Chenpen 300 microgrammi consiste in una siringa pre-riempita di adrenalina  (epinefrina)  posta all'interno di un dispositivo per autoiniezione. L'insieme dei due  componenti  è definito Auto-Iniettore. Una iniezione di Chenpen 300 microgrammi  deve  essere somministrata per via intramuscolare immediatamente non appena  compaiono  i segni ed i sintomi di shock anafilattico. Questi ultimi possono compa rire  pochi minuti dopo l'esposizione all'allergene e i più frequenti sono: orticaria, vampate o angioedema; le reazioni più gravi coinvolgono l'apparato respiratorio e  quello  cardiovascolare. Iniettare Chenpen 300 microgrammi solo nella parte ante rolaterale  della coscia, non nel gluteo. La sede di inoculo può essere massaggiata  leggermente  per 10 secondi dopo l'iniezione per accelerare l'assorbimento. L'Au to-Iniettore  è progettato per iniettare attraverso gli indumenti o direttamente attra verso  la cute. L'Auto-Iniettore Chenpen 300 microgrammi è indicato per l'auto somministrazione  immediata da parte di persone con una storia di anafilassi ed è  progettato  per rilasciare una singola dose di 300 microgrammi (0,3 ml) di adrena lina  (epinefrina). Per motivi di stabilità 0,75 ml rimangono nella siringa dopo l'uso,  ma  il prodotto non deve essere usato un'altra volta e deve essere smaltito in sicu rezza.  Il paziente/operatore deve essere informato che dopo ogni uso di Chenpen  300  microgrammi:  \r\n \r\n  deve chiedere un intervento medico immediato, chiedere un'ambulanza e dire “anafilassi“  anche se i sintomi sembra che stiano migliorando (vedere paragrafo 4.4) \r\n  Se il paziente è cosciente deve stare preferibilmente disteso con le gambe sollevate, se però ha difficoltà respiratorie deve stare seduto. Il paziente privo di sensi deve essere adagiato su un fianco in posizione di recupero. \r\n  Il paziente deve rimanere possibilmente in compagnia di un'altra persona fino all'arrivo dei soccorsi. \r\n\nControindicazioni \r\n Ipersensibilità all'Adrenalina (epinefrina) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 (vedere il paragrafo 4.4 per ulteriori informazioni sul metabisolfito di sodio). \r\n Non ci sono controindicazioni assolute per l'utilizzo in situazioni di emergenza allergica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Chenpen 300 microgrammi contiene metabisolfito di sodio che può causare reazioni di tipo allergico, tra cui sintomi anafilattici e broncospasmo in persone predisposte, particolarmente in quelle con una storia d'asma.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli effetti dell'adrenalina (epinefrina) possono essere potenziati da: antidepressivi triciclici, antidepressivi misti noradrenergici - serotoninergici, come venlafaxina, sibutramina o milnacipran, nonché inibitori delle monoamino ossidasi (improvviso aumento della pressione arteriosa e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Chenpen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Chenpen durante la gravidanza e l'allattamento \r\n Posso prendere Chenpen durante la gravidanza e l'allattamento? Gravidanza  Non vi sono studi adeguati o ben controllati sull'uso di Adrenalina (epinefrina) nelle donne in gravidanza. L'adrenalina (epinefrina) deve essere usata in gravidanza solo se il potenziale beneficio giustifica \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Si raccomanda ai pazienti di non guidare o usare macchinari dopo la somministrazione di Adrenalina (epinefrina), fino a che non siano risolti i sintomi correlati allo shock anafilattico. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati dipendono dalla sensibilità del singolo paziente e dalla dose somministrata.  Le reazioni avverse comuni anche a dosi basse di Adrenalina (epinefrina) sono palpitazioni, tachicardia, sudorazione, nausea, vomito,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio o iniezione intravascolare accidentale di Adrenalina (epinefrina) può causare emorragia cerebrale in seguito all'improvviso innalzamento della pressione arteriosa. La morte può essere causata da edema polmonare acuto indotto dalla vasocostrizione periferica e dalla stimolazione cardiaca. \r\n Gli effetti pressori dell'adrenalina (epinefrina) possono essere controbilanciati da vasodilatatori ad azione rapida o da alfa-bloccati adrenergici. In caso di prolungata ipotensione, potrebbe essere necessario somministrare un altro farmaco che innalza la pressione, come la noradrenalina. \r\n L'edema polmonare acuto con compromissione respiratoria in seguito a sovradosaggio di adrenalina (epinefrina) deve essere trattato somministrando un farmaco a base di alfa-bloccanti ad azione rapida, come la fentolamina e/o con respirazione a pressione positiva intermittente. \r\n Il sovradosaggio di adrenalina (epinefrina) può anche determinare bradicardia transitoria seguita da tachicardia; queste possono essere seguite da aritmie cardiache potenzialmente fatali, che possono essere trattate con beta-bloccanti adrenergici. Per controllare gli effetti sulla circolazione periferica mediati dai recettori alfa, la somministrazione di beta-bloccanti deve essere preceduta o associata all'assunzione di alfa-bloccanti adrenergici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: stimolanti cardiaci escluso glucosidi cardiaci, agenti adrenergici e dopaminergici, Adrenalina (epinefrina). Codice ATIC: C01CA24  L'adrenalina (epinefrina) è una catecolamina naturale secreta dalla midollare del surrene in risposta a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Adrenalina (epinefrina) viene rapidamente inattivata nel corpo, principalmente nel fegato dagli enzimi COMT e MAO. Gran parte di una dose di adrenalina (epinefrina) viene escreta sotto forma di metaboliti nelle  ...  \r\n\nDati preclinici di sicurezza \r\n L'Adrenalina (epinefrina) viene ampiamente usata nella pratica clinica per il trattamento delle emergenze allergiche da molti anni. Non ci sono dati preclinici di rilievo per il prescrittore che aggiungano informazioni  ...  \r\n\nElenco degli eccipienti \r\n Cloruro di sodio  Metabisolfito di sodio (E223)  Acido cloridrico  Acqua per iniezioni\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Chenpen  a base di  Adrenalina  sono:  Jext"
}