{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106508",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ecomesol 1% crema dermatologica 30 g\nCos'è Ecomesol? \r\n Ecomesol  è un farmaco a base del principio attivo  Econazolo Nitrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici e triazolici . E' commercializzato in Italia dall'azienda  Aesculapius Farmaceutici S.r.l. . Ecomesol  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aesculapius Farmaceutici S.r.l. Concessionario:  Aesculapius Farmaceutici S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Econazolo Nitrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Micosi cutanee causate da dermatofiti, lieviti e muffe, anche accompagnate da infezioni sostenute da batteri gram-positivi.\nPosologia \r\n \r\n Una applicazione mattina e sera nelle zone cutanee infette con leggero massaggio. \r\n Nel caso degli spazi intertriginosi allo stato umido (spazi interdigitali del piede, pieghe dei glutei) è consigliabile detergere con garze o bende prima dell'applicazione di ECOMESOL.\nControindicazioni \r\n \r\n ECOMESOL è controindicato in pazienti che hanno mostrato ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Solo per uso esterno. ECOMESOL non è per uso oftalmico o orale.  Qualora si verificasse una reazione di sensibilizzazione o irritazione, l'uso del prodotto deve essere interrotto.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Econazolo è un noto inibitore dei citocromi CYP3A4 e CYP2C9. Nonostante la scarsa disponibilità sistemica dopo l'applicazione cutanea, possono verificarsi interazioni clinicamente rilevanti che sono state riportate in pazienti in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ecomesol\"  insieme ad altri farmaci come  Coumadin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ecomesol durante la gravidanza e l'allattamento \r\n Posso prendere Ecomesol durante la gravidanza e l'allattamento? Uso durante la gravidanza  Negli studi sugli animali, Econazolo Nitrato non ha mostrato effetti teratogeni ma si è dimostrato fetotossico nei roditori a dosi materne sottocutanee di 20 mg/Kg/giorno e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno noto. \r\n\nEffetti indesiderati \r\n Dati derivati da studi clinici  La sicurezza di Econazolo Nitrato crema (1%) ed econazolo nitrato emulsione (1%) è stata valutata su 470 soggetti partecipanti in 12 studi clinici, che hanno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n ECOMESOL è destinato esclusivamente all'applicazione cutanea. In caso di ingestione accidentale possono verificarsi nausea, vomito e diarrea, trattare con terapia sintomatica. Date le forme farmaceutiche disponibili, destinate all'applicazione topica, casi di sovradosaggio acuto per ingestione sono estremamente improbabili e finora mai riportati. Se il prodotto entra accidentalmente in contatto con gli occhi, lavare con acqua pulita o soluzione fisiologica e consultare il medico se i sintomi persistono. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:  Crema e soluzione cutanea: antimicotici per uso topico – Codice ATC D01AC03  Econazolo è un antimicotico per uso topico. La sua attività si estende ai dermatofiti, lieviti e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Trattandosi di un prodotto per uso topico sono state effettuate prove per verificare un eventuale assorbimento sistemico. In nessun caso è stato dimostrato un assorbimento clinicamente significativo del principio attivo  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche su diverse specie di animali hanno dimostrato che ECOMESOL è ben tollerato. Inoltre non è teratogeno né mutageno.  ...  \r\n\nElenco degli eccipienti \r\n ECOMESOL 1% crema:  estere poliglicolico di acidi grassi, glicole propilenico, metile paraidrossibenzoato, propile paraidrossibenzoato, acqua deionizzata.  ECOMESOL 1% soluzione cutanea:  alcool etilico, glicole propilenico, metile paraidrossibenzoato, propile paraidrossibenzoato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ecomesol  a base di  Econazolo Nitrato  sono:  Ganazolo - Crema, Emulsione ,  Ifenec - Crema, Emulsione, Polvere ,  Pevaryl - Crema, Emulsione, Polvere, Soluzione, Spray"
}