{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104629",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aminoacidi a Catena Ramificata Galenica S. iv 1 flacone 250 ml (4 g/100 ml) Aminoacidi a Catena Ramificata Galenica S. iv 1 flacone 500 ml (4 g/100 ml)\nCos'è Aminoacidi A Catena Ramificata Galenica S.? \r\n Aminoacidi A Catena Ramificata Galenica S.  è un farmaco a base del principio attivo  Aminoacidi , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Galenica Senese S.r.l. . Aminoacidi A Catena Ramificata Galenica S.  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Galenica Senese S.r.l. Concessionario:  Industria Farmaceutica Galenica Senese S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Aminoacidi Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Appo rto parenterale in perfusione lenta continua di soli Aminoacidi ramificati per il risveglio dal coma epatico.\nPosologia \r\n La  soluzione deve essere somministrata alla dose di 1000 ml il primo giorno di trattamento, mentre nel corso  del  secondo giorno è consigliabile arrivare a 1500 ml, tenuto presente che il contenuto di un flacone da 500 ml va infuso in 8 ore. È necessario infondere la soluzione miscelata al glucosio al 50-70% in quantità adeguata (g 300-400 nelle 24 ore). Somministrare per infusione lenta nell'arco delle 24 ore.\nControindicazioni \r\n Insu fficienza renale grave, errori congeniti del metabolismo degli Aminoacidi, squilibrio elettrolitico o acido- base grave o non corretto, ipovolemia, ipersensibilità verso i componenti. Generalmente controindicato in gravidanza (vedi p. 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se la funzione renale è compromessa la somministrazione di soluzioni di Aminoacidi può presentare problemi  paricolari connessi con lo squilibrio elettrolitico.  La somministrazione di soluzioni di aminoacidi può determinare un  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La contemporanea somministrazione di tetracicline, per la loro attività antianabolica, può ridurre l'effetto di risparmio proteico delle soluzioni di aminoacidi.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aminoacidi A Catena Ramificata Galenica S.\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aminoacidi A Catena Ramificata Galenica S. durante la gravidanza e l'allattamento \r\n Posso prendere Aminoacidi A Catena Ramificata Galenica S. durante la gravidanza e l'allattamento? Non sono stati condotti studi sulla riproduzione animale con soluzioni iniettabili di Aminoacidi. Inoltre non è noto se possono causare un danno fetale quando somministrate durante la gravidanza o se \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non no ti. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati possono essere dovuti alla soluzione o alla tecnica di somministrazione e comprendono effetti locali e generali.  Effetti locali  Al sito di iniezione possono aversi: bruciore, eritema, flebite,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il  sovradosaggio del medicinale può causare squilibri metabolici, idroelettrolitici, acido-base; in tal caso rivalutare il paziente e adottare le appropriate contromisure terapeutiche. \r\n \r\n\nProprietà farmacodinamiche \r\n Il farmaco è una miscela di isoleucina, leucina e valina, Aminoacidi a catena ramificata, che svolge una azione terapeutica nel risveglio dal coma epatico. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli Aminoacidi presenti nella soluzione sono identici a quelli già naturalmente presenti nell'organismo umano.  Il destino metabolico e l'escrezione seguono le stesse vie degli aminoacidi naturali.  ...  \r\n\nDati preclinici di sicurezza \r\n Prove di tossicità acuta e cronica negli animali da esperimento non hanno evidenziato alcun segno di tossicità né sintomi di intolleranza al farmaco.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aminoacidi A Catena Ramificata Galenica S.  a base di  Aminoacidi  sono:"
}