{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105316",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Broncohexal 200 mg polvere per soluzione orale 30 bustine\nCos'è Broncohexal? \r\n Broncohexal  è un farmaco a base del principio attivo  Acetilcisteina , appartenente alla categoria degli  Mucolitici, antidoti  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Broncohexal  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Acetilcisteina Gruppo terapeutico:  Mucolitici, antidoti Forma farmaceutica:  Polvere\nIndicazioni \r\n Trattamento delle affezioni respiratorie caratterizzate da ipersecrezione densa e vischiosa.\nPosologia \r\n Adulti: \r\n 1 bustina di BRONCOHEXAL 200 mg o 2 bustine di BRONCOHEXAL 100 mg, 2-3 volte al giorno. \r\n Eventuali aggiustamenti della posologia possono riguardare la frequenza delle somministrazioni o il frazionamento della dose ma devono comunque essere compresi entro il dosaggio massimo giornaliero di 600 mg. \r\n Bambini dai 2 anni di età: \r\n 1 bustina di BRONCOHEXAL 100 mg da 2 a 4 volte al giorno, secondo l'età. \r\n La durata della terapia è da 5 a 10 giorni. \r\n MODALITÀ D'USO: \r\n Sciogliere il contenuto della bustina in un bicchiere contenente un po' d'acqua, mescolando al bisogno con un cucchiaino. \r\n La polvere può essere disciolta anche nel succo di frutta o nel tè freddo. \r\n L'effetto mucolitico dell'Acetilcisteina è favorito dall'assunzione di liquidi.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ulcera peptica attiva. \r\n Il farmaco è controindicato nei bambini di età inferiore ai 2 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I mucolitici possono indurre ostruzione bronchiale nei bambini di età inferiore ai 2 anni. Infatti la capacità di drenaggio del muco bronchiale è limitata in questa fascia di età, a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso combinato di acetilcisteina con antitussivi (sedativi della tosse) può causare una pericolosa congestione secretoria dovuta alla riduzione del riflesso della tosse, al punto che, per questo trattamento in combinazione,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Broncohexal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Broncohexal durante la gravidanza e l'allattamento \r\n Posso prendere Broncohexal durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici sufficienti da donne in gravidanza esposte ad Acetilcisteina. Gli studi sperimentali sugli animali non indicano effetti nocivi diretti o indiretti su gravidanza, sviluppo embrionale/fetale, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non ci sono presupposti né evidenze che il farmaco possa modificare la capacità di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n La valutazione degli effetti indesiderati si basa sulle seguenti informazioni relative alle frequenze:  Molto comune (≥ 1/10)  Comune (da ≥ 1/100 a <1/10)  Non comune (da ≥1/1000 a <1/100)  Raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Fino a oggi, in associazione alle forme farmaceutiche orali di Acetilcisteina non è stato osservato alcun caso di sovradosaggio tossico. I volontari sono stati trattati con una dose di 11,6 g di acetilcisteina/die nel corso di 3 mesi senza osservare gravi effetti indesiderati. Dosi orali fino a 500 mg di acetilcisteina/kg di peso corporeo sono state tollerate senza alcun sintomo di intossicazione. \r\n Sintomi di intossicazione \r\n Il sovradosaggio può provocare sintomi gastrointestinali come nausea, vomito e diarrea. \r\n I neonati sono a rischio di ipersecrezione. \r\n Misure terapeutiche in caso di sovradosaggio \r\n Da adottare al bisogno, in base ai sintomi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati per la tosse e le malattie da raffreddamento; mucolitici. ATC: R05CB01  La N-acetil-L-cisteina (NAC), principio attivo della BRONCOHEXAL, esercita un'intensa azione mucolitico-fluidificante sulle secrezioni mucose e mucopurulente, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ricerche eseguite nell'uomo con Acetilcisteina marcata hanno dimostrato un buon assorbimento del farmaco dopo somministrazione orale.  In termini di radioattività, i picchi plasmatici sono conseguiti alla 2°-3° ora. Le rilevazioni  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  Negli esperimenti sugli animali la tossicità acuta è bassa. Per il trattamento del sovradosaggio, vedere paragrafo 4.9.  Tossicità cronica  Gli studi condotti su varie specie animali (ratto, cane)  ...  \r\n\nElenco degli eccipienti \r\n BRONCOHEXAL 100 mg polvere per soluzione orale   Ogni bustina contiene: saccarosio, acido ascorbico, saccarina, aroma arancia  BRONCOHEXAL 200 mg polvere per soluzione orale   Ogni bustina contiene: saccarosio, acido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Broncohexal  a base di  Acetilcisteina  sono:  Acetilcisteina Angelini - Compressa Effervescente, Polvere ,  Acetilcisteina Angelini - Soluzione (uso Interno) ,  Acetilcisteina Coop ,  Acetilcisteina Teva ,  Dissolvin ,  Fluimucil Mucolitico ,  Listemul ,  Solmucol Mucolitico"
}