{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108620",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lojuxta 10 mg 28 capsule rigide flacone Lojuxta 20 mg 28 capsule rigide flacone Lojuxta 5 mg 28 capsule rigide flacone\nCos'è Lojuxta? \r\n Lojuxta  è un farmaco a base del principio attivo  Lomitapide , appartenente alla categoria degli  Ipolipemizzanti  e nello specifico  Altre sostanze modificatrici dei lipidi . E' commercializzato in Italia dall'azienda  Amryt Pharma Italy S.r.l. . Lojuxta  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Amryt Pharmaceuticals DAC Concessionario:  Amryt Pharma Italy S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Lomitapide Gruppo terapeutico:  Ipolipemizzanti Forma farmaceutica:  capsula\nIndicazioni \r\n Lojuxta è indicato come adiuvante di una dieta a basso tenore di grassi e di altri medicinali ipolipemizzanti con o senza aferesi delle lipoproteine a bassa densità (LDL) in pazienti adulti affetti da ipercolesterolemia familiare omozigote (HoFH). \r\n Quando possibile, deve essere ottenuta una conferma genetica di HoFH. È necessario escludere altre forme di iperlipoproteinemia e cause secondarie di ipercolesterolemia (ad es. sindrome nefrosica, ipotiroidismo).\nPosologia \r\n Il trattamento con Lojuxta deve essere iniziato e monitorato da un medico esperto nel trattamento dei disturbi del metabolismo lipidico. \r\n Posologia \r\n La dose iniziale raccomandata è di 5 mg una volta al giorno. Dopo 2 settimane, se la sicurezza e la tollerabilità sono accettabili, è possibile aumentare la dose a 10 mg e quindi, a intervalli di almeno 4 settimane, a 20 mg, 40 mg e fino alla massima dose raccomandata di 60 mg (vedere paragrafo 4.8). \r\n La dose deve essere aumentata gradualmente per ridurre al minimo l'incidenza e la gravità di reazioni avverse gastrointestinali e l'aumento delle aminotransferasi.  \r\n \r\n La somministrazione con il cibo può aumentare l'esposizione a Lomitapide. Dovrebbe essere assunto a stomaco vuoto, almeno 2 ore dopo il pasto serale poichè il contenuto di grassi di un pasto recente può influire negativamente sulla tollerabilità gastrointestinale. \r\n La comparsa e la gravità di reazioni avverse gastrointestinali associate all'uso di Lojuxta diminuiscono in presenza di una dieta a basso tenore di grassi. Prima di iniziare il trattamento, i pazienti devono seguire una dieta in cui meno del 20% dell'energia sia fornita dai grassi, dieta che deve essere proseguita durante tutto il trattamento. Devono essere fornite consulenze alimentari. \r\n I pazienti devono evitare il consumo di succo di pompelmo (vedere paragrafi 4.4 e 4.5). \r\n Per i pazienti che assumono una dose di mantenimento stabile di Lojuxta e sono in trattamento con atorvastatina: \r\n \r\n  Separare le dosi dei medicinali di 12 ore.  \r\n o \r\n  Dimezzare la dose di Lojuxta. \r\n \r\n I pazienti che assumono 5 mg devono continuare ad assumere la dose di 5 mg. \r\n In base alla risposta del colesterolo LDL e alla sicurezza/tollerabilità può quindi essere considerato un attento aumento o diminuzione graduale della dose. \r\n Quando viene interrotta l'assunzione di atorvastatina, la dose di Lojuxta deve essere aumentata gradualmente in base alla risposta del colesterolo LDL e alla sicurezza/tollerabilità. \r\n Per i pazienti che assumono una dose stabile di mantenimento di Lojuxta e in trattamento con qualsiasi altro inibitore debole del CYP3A4, separare la dose dei medicinali (di Lojuxta e dell'inibitore debole del CYP3A4) di 12 ore. \r\n Si consideri di limitare la dose massima di Lojuxta in base alla risposta desiderata del colesterolo LDL. \r\n Prestare ulteriore attenzione se si somministra più di un debole inibitore del CYP3A4 insieme a Lojuxta. \r\n Poiché in studi clinici sono state osservate riduzioni dei livelli di acidi grassi essenziali e di vitamina E, i pazienti devono assumere quotidianamente integratori alimentari che forniscano 400 UI di vitamina E e approssimativamente 200 mg di acido linoleico, 110 mg di acido eicosapentaenoico (EPA), 210 mg di acido alfa-linolenico (ALA) e 80 mg di acido docosaesaenoico (DHA) al giorno, durante tutto il trattamento con Lojuxta. \r\n Popolazioni particolari \r\n Popolazione anziana \r\n Vi sono esperienze limitate sull'uso di lomitapide in pazienti di età pari o superiore a 65 anni. In questi pazienti si deve quindi prestare particolare attenzione. \r\n Poiché il regime di dose raccomandato prevede di iniziare dall'estremità inferiore dell'intervallo di dose e di aumentare gradualmente in base alla tollerabilità individuale del paziente, non è raccomandato alcun aggiustamento della dose per i pazienti anziani. \r\n C ompromissione epatica \r\n Lomitapide è controindicato nei pazienti con compromissione epatica moderata o severa, inclusi i pazienti con test di funzionalità epatica anormali e persistenti non spiegati (vedere paragrafi 4.3 e 5.2). \r\n I pazienti con compromissione epatica lieve (Child-Pugh A) non devono superare i 40 mg al giorno.  \r\n \r\n \r\n C ompromissione renale \r\n I pazienti con malattia renale in stadio terminale sottoposti a dialisi non devono superare i 40 mg al giorno (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di lomitapide nei bambini di età inferiore a 18 anni non sono state stabilite per cui l'uso di questo medicinale nei bambini non è raccomandato. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso orale. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti con compromissione epatica moderata o severa e pazienti con test di funzionalità epatica anormali e persistenti non spiegati (vedere paragrafo 4.2). \r\n  Pazienti con malattia intestinale significativa o cronica nota, come malattia intestinale infiammatoria o malassorbimento. \r\n  Co-somministrazione >40 mg di simvastatina (vedere paragrafo 4.5). \r\n  Uso concomitante di Lojuxta con inibitori forti o moderati del citocromo P450 (CYP) 3A4 (ad es. azoli antimicotici come itraconazolo, fluconazolo, ketoconazolo, voriconazolo, posaconazolo; antibiotici macrolidi come eritromicina o claritromicina; antibiotici chetolidi come telitromicina; inibitori della proteasi dell'HIV; i calcio-antagonisti diltiazem e verapamil e l'antiaritmico dronedarone [vedere paragrafo 4.5]). \r\n  Gravidanza (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Anomalie degli enzimi epatici e monitoraggio epatico  Lomitapide può causare aumenti degli enzimi epatici, alanina aminotransferasi [ALT] e aspartato aminotransferasi [AST], e steatosi epatica (vedere paragrafo 5.1). Non vi sono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su lomitapide e altre forme d'interazione  Tabella 2: Interazioni tra Lojuxta e altri medicinali ed altre forme d'interazione       Medicinali    Effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lojuxta\"  insieme ad altri farmaci come  Alozof ,  Altiazem ,  Angizem ,  Aviflucox ,  Canacid ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Crinozol ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Dizolo ,  Dronedarone Aristo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Klaider ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Lucandiol ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Miconix ,  Multaq ,  Nervaxon ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Riflax ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Tildiem ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Winclar ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lojuxta durante la gravidanza e l'allattamento \r\n Posso prendere Lojuxta durante la gravidanza e l'allattamento? Uso nelle donne in età fertile  Prima di iniziare il trattamento in donne in età fertile, deve essere confermata l'assenza di gravidanza, devono essere forniti consigli appropriati su metodi contraccettivi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lojuxta altera lievemente la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più gravi verificatesi durante il trattamento sono state anomalie delle aminotransferasi epatiche (vedere paragrafo 4.4).  Le reazioni avverse più comuni sono state  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non vi è alcun trattamento specifico in caso di sovradosaggio. In caso di sovradosaggio, effettuare un trattamento sintomatico del paziente e istituire misure di supporto secondo necessità. Eseguire gli esami per il monitoraggio della funzionalità epatica. È improbabile che l'emodialisi apporti un beneficio, dato il forte legame di Lomitapide con le proteine \r\n Nei roditori, dosi orali singole di lomitapide ≥600 volte la dose massima raccomandata per l'uomo (1 mg/kg) sono state ben tollerate. La dose massima somministrata a soggetti umani in studi clinici è stata 200 mg come dose singola; non vi sono state reazioni avverse. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti farmacologici che modificano il profilo lipidico, altre sostanze modificatrici dei lipidi, codice ATC: C10AX12  Meccanismo d'azione  Lomitapide è un inibitore selettivo della proteina microsomiale di trasporto dei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità orale assoluta di Lomitapide è del 7%. L'assorbimento non è limitato dalla penetrazione del principio attivo attraverso la barriera intestinale ma è influenzato principalmente da un esteso  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di tossicità a dosi ripetute condotti su roditori e cani, i principali effetti correlati al medicinale sono stati accumulo di lipidi nell'intestino tenue e/o nel fegato associati a  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Amido pregelatinizzato (mais)  Sodio amido glicolato (tipo A)  Cellulosa microcristallina  Lattosio monoidrato  Silice colloidale anidra  Magnesio stearato  Involucro della capsula  Lojuxta 5 mg, 10 mg capsule rigide  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lojuxta  a base di  Lomitapide  sono:"
}