{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105319",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Broncovaleas 2 mg/5 ml sciroppo 120 ml\nCos'è Broncovaleas? \r\n Broncovaleas  è un farmaco a base del principio attivo  Salbutamolo , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Agonisti selettivi dei recettori beta2-adrenergici . E' commercializzato in Italia dall'azienda  Valeas SPA . Broncovaleas  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Valeas SPA Concessionario:  Valeas SPA Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Salbutamolo Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  sciroppo\nIndicazioni \r\n \r\n Trattamento dell'asma bronchiale. \r\n Broncopatia ostruttiva con componente asmatica.\nPosologia \r\n \r\n 1/4 di misurino di  Broncovaleas   sciroppo , corrispondente a 2,5 ml (prima tacca dal basso), contiene 1 mg di Salbutamolo. \r\n 1/2 misurino di  Broncovaleas   sciroppo , corrispondente a 5 ml (seconda tacca dal basso), contiene 2 mg di Salbutamolo. \r\n 1 misurino di  Broncovaleas   sciroppo , corrispondente a 10 ml (terza tacca dal basso), contiene 4 mg di Salbutamolo. \r\n Adulti: \r\n Le dosi efficaci di  Broncovaleas sciroppo vanno determinate individualmente, iniziando dalle dosi più basse di 2 mg (1/2 misurino) due volte al giorno, per arrivare fino a 4 mg (1 misurino) due volte al giorno. \r\n Bambini: \r\n 3-6 anni: 1-2 mg (1/4-1/2 misurino) due volte al giorno; \r\n 6-12 anni: 2 mg (1/2 misurino) due volte al giorno; \r\n oltre i 12 anni: posologia adulti. \r\n Dato che a dosaggi elevati possono comparire effetti indesiderati, il dosaggio e la frequenza delle somministrazioni devono essere variati solo su indicazione del Medico.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli agenti simpaticomimetici devono essere usati con molta cautela nei pazienti che possono essere particolarmente suscettibili ai loro effetti.  Nei pazienti affetti da asma grave o instabile, i broncodilatatori non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Di norma i farmaci beta2-agonisti ed i farmaci -bloccanti non selettivi, come il Propranololo, non devono essere prescritti contemporaneamente (vedere paragrafo 4.4).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Broncovaleas\"  insieme ad altri farmaci come  Azarga ,  Betaclar ,  Blocadren ,  Brintidox ,  Combigan ,  Cosopt - Collirio ,  Cusimolol ,  Dortoz ,  Dorzamox ,  Dorzolamide + Timololo Aurobindo ,  Dorzolamide + Timololo EG ,  Dorzolamide + Timololo Mylan Generics ,  Dorzolamide + Timololo Pensa ,  Dorzolamide + Timololo Zentiva ,  Droplacomb ,  Droptimol ,  Duotrav ,  Equiton ,  Eyroobi ,  Ganfort - Collirio ,  Ialutim ,  Imolast ,  Latafix ,  Latanoprost + Timololo EG ,  Latanoprost + Timololo Mylan Generics ,  Latanoprost + Timololo Teva Italia ,  Latanoprost + Timololo Zentiva ,  Latatim ,  Loyada ,  Rafanix ,  Tanof ,  Tidocomb ,  Timod ,  Timogel ,  Timolabak ,  Timololo Omnivision ,  Timoptol ,  Timoptol XE ,  Travoprost E Timololo Eg ,  Travoprost E Timololo Mylan ,  Travoprost E Timololo Zentiva ,  Xalacom ,  Zitodor , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Broncovaleas durante la gravidanza e l'allattamento \r\n Posso prendere Broncovaleas durante la gravidanza e l'allattamento? Gravidanza:   L'uso di farmaci durante la gravidanza va considerato soltanto se il beneficio per la madre è superiore rispetto al possibile rischio per il feto.  Come per la maggior \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati segnalati effetti sulla capacità di guidare e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli eventi avversi elencati per organo, apparato/sistema e per frequenza. Le frequenze sono definite come: molto comuni (≥1/10), comuni (≥1/100, <1/10), non comuni (≥1/1000, <1/100), rari  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I principali segni e sintomi di sovradosaggio sono: agitazione, tremori, tachicardia (palpitazioni), irrequietezza, oltre a effetti metabolici quali ipokaliemia e acidosi lattica. \r\n Sono stati segnalati nausea, vomito ed iperglicemia, particolarmente in bambini e quando il \r\n sovradosaggio del Salbutamolo si era verificato a seguito di somministrazione per via orale. \r\n A seguito di sovradosaggio con salbutamolo può verificarsi ipopotassiemia. I livelli sierici di potassio devono essere monitorati. \r\n L'antidoto specifico in caso di sovradosaggio accidentale è costituito da farmaci -bloccanti cardioselettivi, che vanno comunque prescritti con prudenza perchè, nei soggetti sensibili, possono provocare gravi crisi di broncospasmo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Adrenergici per uso sistemico – agonisti selettivi dei recettori beta-2-adrenergici  Codice ATC: R03CC02  Le ricerche precliniche hanno dimostrato che il Salbutamolo provoca una stimolazione selettiva dei recettori beta2-adrenergici \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Salbutamolo viene rapidamente assorbito dal tratto gastrointestinale e in modo graduale per via inalante e viene escreto principalmente per via urinaria, in parte come Salbutamolo immodificato, in parte come coniugato  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 di Salbutamolo per os è superiore a 2000 mg/kg nel ratto e nel topo; per via endovenosa è di 60,5 mg/kg nel ratto e di 72,5 mg/kg nel topo;  ...  \r\n\nElenco degli eccipienti \r\n Sciroppo: Saccarosio, E214 etileparaidrossibenzoato, E218 metilparaidrossibenzoato, Ciliegia aroma, Colorante E122, Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Broncovaleas  a base di  Salbutamolo  sono:  Broncovaleas - Soluzione ,  Broncovaleas - Sospensione ,  Salbutamolo Sandoz ,  Ventolin - Sospensione"
}