{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109697",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ondansetron EG 4 mg 6 compresse rivestite con film Ondansetron EG 8 mg 6 compresse rivestite con film\nCos'è Ondansetron EG? \r\n Ondansetron EG  è un farmaco a base del principio attivo  Ondansetrone Cloridrato Diidrato , appartenente alla categoria degli  Antiemetici  e nello specifico  Antagonisti della serotonina (5HT3) . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Ondansetron EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ondansetrone Cloridrato Diidrato Gruppo terapeutico:  Antiemetici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Adulti \r\n Ondansetron è indicato per il trattamento della nausea e del vomito indotti da chemioterapia antiblastica e dalla radioterapia. \r\n Ondansetron è indicato per la prevenzione della nausea e del vomito post-operatori (NVPO). \r\n Per il trattamento di NVPO, è raccomanda la somministrazione tramite iniezione. \r\n Popolazione pediatrica \r\n Ondansetron è indicato per il trattamento della nausea e del vomito indotti dalla chemioterapia (CINV) nei bambini di età ≥ 6 mesi. \r\n Non sono stati condotti studi sull'uso di ondansetron somministrato oralmente per la prevenzione e il trattamento di NVPO nei bambini di età ≥ 1 mese, la somministrazione tramite l'iniezione endovenosa è raccomandata per questo scopo.\nPosologia \r\n Posologia \r\n Nausea e vomito indotti da chemioterapia e radioterapia \r\n Adulti \r\n Il potenziale emetogeno della terapia antitumorale varia a seconda delle dosi e delle combinazioni di regimi di chemioterapia e radioterapia utilizzate. La selezione del regime posologico deve essere determinata dalla gravità dello stimolo emetogeno. \r\n Chemioterapia e radioterapia emetogene \r\n Ondansetron può essere somministrato per via rettale, orale (compresse o sciroppo), per via endovenosa o intramuscolare. \r\n Per la somministrazione orale: 8 mg assunti da 1 a 2 ore prima del trattamento chemioterapico o radioterapico, seguiti da 8 mg ogni 12 ore per un massimo di 5 giorni per la prevenzione dell'emesi ritardata o prolungata. \r\n Chemioterapia altamente emetogena \r\n Da 1 a 2 ore prima della chemioterapia, può essere assunta una singola dose fino a 24 mg di ondansetron insieme a 12 mg di desametasone sodio fosfato per via orale. \r\n Per la prevenzione dell'emesi ritardata o prolungata oltre le prime 24 ore si deve continuare il trattamento orale o rettale con ondansetron fino a 5 giorni successivi al ciclo di trattamento. \r\n La dose raccomandata per la somministrazione orale è di 8 mg da assumere due volte al giorno. \r\n Popolazione pediatrica \r\n CINV nei bambini con ≥ 6 mesi di età e negli adolescenti \r\n La dose per il trattamento della CINV può essere calcolata sulla base della superficie corporea (BSA) o del peso - vedi sotto. In studi clinici pediatrici, ondansetron è stato somministrato per infusione endovenosa diluito in 25-50 ml di soluzione fisiologica o in altri liquidi di infusione compatibili e infuso nell'arco di non meno di 15 minuti. \r\n La posologia calcolata sulla base del peso si traduce in dosi totali giornaliere più elevate rispetto al dosaggio calcolato in base alla superficie corporea (vedere paragrafo 4.4). \r\n Non sono disponibili dati derivanti da studi clinici controllati sull'uso di ondansetron nella prevenzione della CINV ritardata o prolungata. Non sono disponibili dati derivanti da studi clinici controllati sull'uso di ondansetron per il trattamento della nausea e del vomito indotti da radioterapia nei bambini. \r\n Posologia calcolata sulla base della superficie corporea:  \r\n Ondansetron deve essere somministrato come singola iniezione endovenosa di 5 mg/m 2  immediatamente prima della chemioterapia. Il dosaggio singolo per via endovenosa non deve essere superiore a 8 mg. \r\n La somministrazione orale può cominciare 12 ore dopo e può essere prolungata per un massimo di 5 giorni (vedere tabella 1). \r\n Il dosaggio totale nelle 24 ore (somministrate in dosi divise) non deve superare i 32 mg previsti per gli adulti. \r\n Tabella 1: Posologia calcolata sulla base della superficie corporea (BSA) – Bambini con ≥ 6 mesi di età e adolescenti  \r\n \r\n  \r\n   \r\n    \r\n    BSA \r\n    \r\n    \r\n    Giorno 1 a,b \r\n    \r\n    \r\n    Giorni 2-6 b \r\n    \r\n   \r\n   \r\n    \r\n    < 0.6 m 2 \r\n    \r\n    \r\n    5 mg/m 2  e.v. + \r\n    2 mg sciroppo dopo 12 ore \r\n    \r\n    \r\n    2 mg sciroppo ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    ≤ 0.6 m 2   ≤ 1.2 m 2 \r\n    \r\n    \r\n    5 mg/m 2  e.v. + \r\n    4 mg sciroppo o compressa dopo 12 ore \r\n    \r\n    \r\n    4 mg sciroppo o compressa ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    > 1.2m 2 \r\n    \r\n    \r\n    5 mg/m 2  o 8 mg e.v. + \r\n    8 mg sciroppo o compressa dopo 12 ore \r\n    \r\n    \r\n    8 mg sciroppo o compressa ogni 12 ore \r\n    \r\n   \r\n  \r\n \r\n a  Il dosaggio per via endovenosa non deve essere superiore a 8 mg. \r\n b  Il dosaggio totale nelle 24 ore (somministrate in dosi divise) non deve superare i 32 mg previsti per gli adulti. \r\n Nota bene:  Non tutte le forme farmaceutiche sono disponibili. \r\n Posologia calcolata sulla base del peso corporeo:  \r\n La posologia calcolata sulla base del peso si traduce in dosi totali giornaliere più elevate rispetto al dosaggio calcolato in base alla superficie corporea (vedere paragrafi 4.4 e 5.1). \r\n Ondansetron deve essere somministrato come singola iniezione endovenosa di 0.15 mg/kg immediatamente prima della chemioterapia. Il dosaggio singolo per via endovenosa non deve essere superiore a 8 mg. \r\n È possibile la somministrazione di due ulteriori dosi per via endovenosa a intervalli di 4 ore. \r\n La somministrazione orale può cominciare 12 ore dopo e può essere prolungata per un massimo di 5 giorni (vedere tabella 2). \r\n Il dosaggio totale nelle 24 ore (somministrate in dosi divise) non deve superare i 32 mg previsti per gli adulti. \r\n Tabella 2: Posologia calcolata sulla base del peso corporeo – Bambini con ≥ 6 mesi di età e adolescenti  \r\n \r\n  \r\n   \r\n    \r\n    Peso \r\n    \r\n    \r\n    Giorno 1 a,b \r\n    \r\n    \r\n    Giorni 2-6 b \r\n    \r\n   \r\n   \r\n    \r\n    ≤ 10 kg \r\n    \r\n    \r\n    Fino a 3 somministrazioni da 0.15 mg/kg EV ogni 4 ore \r\n    \r\n    \r\n    2 mg sciroppo ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    > 10 kg \r\n    \r\n    \r\n    fino a 3 somministrazioni da 0.15 mg/kg EV ogni 4 ore \r\n    \r\n    \r\n    4 mg sciroppo o compressa ogni 12 ore \r\n    \r\n   \r\n  \r\n \r\n a  Il dosaggio per via endovenosa non deve essere superiore a 8 mg. \r\n b  Il dosaggio totale nelle 24 ore (somministrate in dosi divise) non deve superare i 32 mg previsti per gli adulti. \r\n Nota bene:  Non tutte le forme farmaceutiche sono disponibili. \r\n Pazienti anziani \r\n Non è necessario alcun aggiustamento della dose orale o della frequenza di somministrazione. \r\n Compromissione della funzionalità renale \r\n Non è necessario alcun aggiustamento del dosaggio, della frequenza e della via di somministrazione. \r\n Compromissione della funzionalità epatica \r\n La clearance di ondansetron è significativamente ridotta e l'emivita plasmatica è significativamente prolungata nei soggetti con moderata o grave compromissione della funzionalità epatica. In tali pazienti non deve essere superata una dose totale giornaliera di 8 mg. \r\n Pazienti con metabolizzatori lenti di sparteina/debrisochina \r\n L'emivita di eliminazione di ondansetron non è alterata in pazienti classificati come metabolizzatori lenti di sparteina e debrisochina. Di conseguenza in tali pazienti la ripetizione del dosaggio darà livelli di esposizione al farmaco non differenti da quelli della popolazione generale. Non è necessario alcun aggiustamento della dose orale o della frequenza di somministrazione. \r\n Nausea e vomito post-operatori (NVPO) \r\n Adulti \r\n Per la prevenzione del NVPO \r\n Ondansetron può essere somministrato per via orale o in forma di iniezione endovenosa o intramuscolare. \r\n Per la somministrazione orale: \r\n 16 mg assunti un'ora prima dell'anestesia. \r\n Per il trattamento del NVPO in atto \r\n È raccomandata una somministrazione per via endovenosa o intramuscolare. \r\n Popolazione pediatrica \r\n NVPO nei bambini con ≥ 1 mese di età e negli adolescenti \r\n Formulazione orale \r\n Non sono stati condotti studi sull'uso di ondansetron somministrato per via orale nella prevenzione o nel trattamento della nausea e del vomito post-operatori; a tale scopo è raccomandata una iniezione lenta (in non meno di 30 secondi) per via endovenosa. \r\n Iniezione \r\n Per la prevenzione del NVPO in pazienti pediatrici sottoposti a un intervento chirurgico eseguito in anestesia generale, può essere somministrata una singola dose di ondansetron tramite iniezione endovenosa lenta (in non meno di 30 secondi) a una dose di 0,1 mg/kg fino ad un massimo di 4 mg prima, durante o dopo l'induzione dell'anestesia. \r\n Per il trattamento di NVPO dopo l'operazione nei pazienti pediatrici sottoposti a un intervento chirurgico eseguito in anestesia generale, può essere somministrata una singola dose di ondansetron tramite iniezione endovenosa lenta (in non meno di 30 secondi) a una dose di 0,1 mg/kg fino ad un massimo di 4 mg. \r\n Non sono disponibili dati relativamente all'uso di ondansetron per il trattamento del NVPO in bambini con meno di 2 anni di età. \r\n Pazienti anziani \r\n L'esperienza dell'impiego di ondansetron nella profilassi e nel trattamento della nausea e del vomito post-operatori negli anziani è limitata. Tuttavia, l'ondansetron è ben tollerato nei pazienti di età superiore ai 65 anni in trattamento chemioterapico. \r\n Compromissione della funzionalità renale \r\n Non è necessario alcun aggiustamento del dosaggio giornaliero, della frequenza e della via di somministrazione. \r\n Compromissione della funzionalità epatica \r\n In soggetti con compromissione di grado moderato o severo della funzionalità epatica, la clearance di ondansetron risulta significativamente ridotta e l'emivita sierica aumentata in maniera significativa. In tali pazienti non dovrebbe essere superata la dose totale giornaliera di 8 mg. \r\n Pazienti con metabolizzatori lenti di sparteina/debrisochina \r\n L'emivita di eliminazione dell'ondansetron non viene modificata in pazienti classificati come metabolizzatori lenti di sparteina e debrisochina. Pertanto in tali pazienti dosi ripetute determineranno livelli di esposizione al farmaco che non differiscono da quelli della popolazione generale. Non è quindi richiesta variazione del dosaggio giornaliero o della frequenza della somministrazione. \r\n Modo di somministrazione \r\n Per uso orale\nControindicazioni \r\n \r\n Uso concomitante con apomorfina (vedere paragrafo 4.5). \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono state segnalate reazioni di ipersensibilità in pazienti che hanno manifestato ipersensibilità nei confronti di altri antagonisti selettivi dei recettori 5-HT3. Gli eventi respiratori devono essere trattati in modo sintomatico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non esistono prove che l'ondansetron induca o inibisca il metabolismo di altri farmaci di solito somministrati contemporaneamente ad esso. Studi specifici hanno dimostrato che non esistono interazioni quando ondansetron viene  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ondansetron EG\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ondansetron EG durante la gravidanza e l'allattamento \r\n Posso prendere Ondansetron EG durante la gravidanza e l'allattamento? Gravidanza  La sicurezza d'uso di ondansetron durante la gravidanza nella donna non è stata accertata.  La valutazione di studi sperimentali su animali non indica effetti dannosi diretti o indiretti di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nei test psicomotori l'ondansetron non modifica le prestazioni, né causa sedazione. \r\n Effetti negativi su tali attività non sono predetti dalla farmacologia di ondansetron. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono riportati di seguito per classe di organo e frequenza. Le frequenze sono definite come: molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1000, <1/100), raro (≥1/10.000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n Esiste una limitata esperienza di sovradosaggio con ondansetron. Nella maggior parte dei casi, i sintomi erano simili a quelli già riportati in pazienti trattati con le dosi raccomandate (vedere paragrafo 4.8). \r\n Sono stati rilevati effetti che includevano: disturbi visivi, stipsi grave, ipotensione ed un episodio vasovagale con blocco AV transitorio di secondo grado. \r\n Ondansetron prolunga l'intervallo QT in modo dose-dipendente. In caso di sovradosaggio, si raccomanda un monitoraggio ECG. \r\n Trattamento \r\n Non esiste un antidoto specifico per l'ondansetron; perciò, in tutti i casi di sospetto sovradosaggio deve essere somministrata un'appropriata terapia sintomatica e di supporto. \r\n Si sconsiglia la somministrazione di ipecacuana per il trattamento del sovradosaggio con ondansetron, in quanto è improbabile che i pazienti possano reagire alla sostanza a causa dell'azione antiemetica di ondansetron stesso. \r\n Popolazione pediatrica \r\n Sono stati segnalati casi pediatrici compatibili con la sindrome serotoninergica dopo involontari sovradosaggi di ondansetron per via orale (che eccedano la dose ingerita stimata di 4 mg/kg) in lattanti e bambini dai 12 mesi ai 2 anni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antiemetici ed antinausea, antagonisti della serotonina (5-HT3).  Codice ATC: A04AA01  Meccanismo d'azione  L'ondansetron è un antagonista potente e altamente selettivo dei recettori 5-HT3.  Il suo esatto meccanismo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A seguito di somministrazione orale, l'ondansetron viene assorbito passivamente e completamente dal tratto gastrointestinale ed è sottoposto a metabolismo di primo passaggio. Il picco di concentrazione plasmatica, pari a circa  ...  \r\n\nDati preclinici di sicurezza \r\n Nessun ulteriore dato di rilievo.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina  Lattosio monoidrato  Amido pregelatinizzato (di mais)  Magnesio stearato  Rivestimento:  Ipromellosa  Idrossipropilcellulosa  Glicole propilenico  Sorbitano oleato  Acido sorbico  Vanillina  Titanio diossido (E171)  Giallo chinolina (E104).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ondansetron EG  a base di  Ondansetrone Cloridrato Diidrato  sono:  Ondansetrone Mylan Generics ,  Ondansetrone Teva - Compressa Rivestita ,  Setofilm ,  Zofran"
}