{
  "authors": [
    {
      "author": "J. Sun"
    },
    {
      "author": "A. Fiorentini"
    },
    {
      "author": "G. Marciani"
    },
    {
      "author": "C. Meschini"
    }
  ],
  "doi": "",
  "publication_date": "2020-MM-DD",
  "id": "IT102918",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2020.s2",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Una donna di 79 anni giunge al ricovero per dispnea ingravescente ed edemi declivi arti inferiori. In anamnesi ipertensione arteriosa da molti anni e fibrillazione atriale permanente. Durante il ricovero è stata sottoposta a terapia medica con diuretici con parziale miglioramento della sintomatologia. Visto il persistere della sintomatologia, nel sospetto di una cardiopatia dilatativa, si eseguiva ecocardiogramma che documentava bioatriomegalia, ventricolo destro dilatato, ipocinetico, ipertrofia concentrica del ventricolo sinistro con FE conservata con aumentata pressione di riempimento ventricolare sinistro. Si richiede biopsia del grasso peri-ombelicale che documentava la presenza di rare zone di birifrangenza verde mela alla colorazione rosso congo. Veniva eseguita risonanza cardiaca che evidenziava un reparto compatibile con amiloidosi cardiaca. La paziente è stata quindi inviata ai colleghi dell’Ematologia per iniziare terapia specifica. Le amiloidosi rappresentano un grande gruppo di malattie caratterizzate dall’accumulo patologico, in sede extracellulare, di materiale proteico insolubile, denominato amiloide o sostanza amiloide. Si tratta, in genere, di malattie multisistemiche che compromettono la funzionalità di vari organi vitali, in modo particolare di reni, cuore, apparato gastrointestinale, fegato, cute, nervi periferici e occhi. Attualmente, si conoscono circa 30 tipologie di amiloidosi, ereditarie o meno, classificate in base ai segni clinici e alle caratteristiche biochimiche della sostanza amiloide coinvolta."
}