{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105677",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Chetofen 2 mg 15 compresse a rilascio prolungato\nCos'è Chetofen? \r\n Chetofen  è un farmaco a base del principio attivo  Ketotifene Idrogeno Fumarato , appartenente alla categoria degli  Antiallergici  e nello specifico  Altri antistaminici per uso sistemico . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Chetofen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ketotifene Idrogeno Fumarato Gruppo terapeutico:  Antiallergici Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n Trattamento sintomatico della rinite allergica.\nPosologia \r\n Adulti:  2 mg una volta al dì preferibilmente la sera; se necessario 2 mg due volte al dì (mattina e sera, intervallo 12 ore). \r\n Bambini  sopra i 3 anni:  2 mg una volta al giorno, preferibilmente la sera.\nControindicazioni \r\n Ipersensibilità nota al ketotifene o ad uno qualsiasi degli eccipienti (vedere Elenco degli eccipienti); \r\n epilessia; \r\n pazienti in trattamento con farmaci antidiabetici orali; \r\n allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il ketotifene non è efficace per la prevenzione o il trattamento degli attacchi acuti d'asma.  All'inizio del trattamento a lungo termine con CHETOFEN i farmaci anti-asmatici sintomatici e profilattici precedentemente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n CHETOFEN può potenziare gli effetti dei farmaci che deprimono il Sistema Nervoso Centrale, degli antistaminici, dell'alcool e degli anticoagulanti.  In pazienti che assumono CHETOFEN in concomitanza con farmaci antidiabetici orali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Chetofen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Chetofen durante la gravidanza e l'allattamento \r\n Posso prendere Chetofen durante la gravidanza e l'allattamento? Gravidanza  Anche se gli studi sugli animali non hanno evidenziato effetti sulla gravidanza e sullo sviluppo peri- e post-natale a carico del ketotifene ai livelli di dosaggio tollerati dalle madri, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nei primi giorni di trattamento con CHETOFEN, le reazioni dei pazienti possono risultare diminuite per cui occorre prudenza nella guida di veicoli o nella manovra di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (Tabella 1) sono classificate in base alla frequenza, in ordine decrescente di frequenza secondo la seguente convenzione: molto comune (≥ 1/10); comune (≥ 1/100, < 1/10); non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi principali di un sovradosaggio acuto comprendono: sonnolenza, fino a grave sedazione; vertigini, confusione e disorientamento; bradicardia o tachicardia, ipotensione; ipereccitabilità o convulsioni, soprattutto nei bambini; dispnea o depressione respiratoria; coma reversibile. \r\n Il trattamento deve essere sintomatico. L'emesi non è raccomandata per il rischio di convulsioni; se il farmaco è stato preso da poco tempo si può considerare la possibilità della lavanda gastrica e la somministrazione di carbone attivo può essere utile. Se necessario, sono raccomandati un trattamento sintomatico e il monitoraggio del sistema cardiocircolatorio. Se sono presenti eccitazione o convulsioni, possono essere somministrate benzodiazepine o barbiturici a breve durata d'azione. \r\n CHETOFEN non può essere eliminato con la dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiallergici, antistaminici - Codice ATC: R06AX17.  CHETOFEN è un antistaminico che inibisce in modo non competitivo i recettori istaminici H1. CHETOFEN ha anche un'attività stabilizzante i mastociti e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, l'assorbimento del ketotifene è praticamente completo. Tuttavia la sua biodisponibilità è circa il 50% a causa dell'effetto di primo passaggio epatico. La biodisponibilità del farmaco non è  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta   Negli studi di tossicità acuta del ketotifene nel topo, ratto e coniglio la DL 50 per somministrazione orale è risultata > 300 mg/kg e compresa tra 5  ...  \r\n\nElenco degli eccipienti \r\n Compresse a rilascio prolungato: lattosio, cellulosa acetoftalato, ipromellosa, silice precipitata, magnesio stearato, talco, polietilenglicole 6000, titanio diossido (E171), ossido di ferro giallo (E172).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Chetofen  a base di  Ketotifene Idrogeno Fumarato  sono:  Chetotifene Mylan Generics ,  Zaditen - Compressa A Rilascio Modificato"
}