{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106492",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dynexan 20 mg/g gel gengivale per mucosa orale 1 tubo da 10 g\nCos'è Dynexan? \r\n Dynexan  è un farmaco a base del principio attivo  Lidocaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Pasquali S.r.l. . Dynexan  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chemische Fabrik Kreussler & Co. GmbH Concessionario:  Pasquali S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Lidocaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  gel\nIndicazioni \r\n \r\n Trattamento sintomatico a breve termine del dolore della mucosa orale, della gengiva e delle labbra. Dynexan è indicato negli adulti, negli adolescenti e nei bambini a partire dai 6 anni di età.\nPosologia \r\n Posologia \r\n Negli adulti e negli adolescenti, si applica una quantità di gel pari a circa 0,2 g (4 mg di Lidocaina Cloridrato) 4-8 volte al giorno. La dose giornaliera non deve superare i 40 mg di lidocaina. \r\n Popolazione pediatrica  \r\n Per i bambini a partire dai 6 anni la dose deve essere circa 0,2 g di gel (4 mg di lidocaina cloridrato) fino a 4 volte al giorno. \r\n La sicurezza e l'efficacia di Dynexan nei bambini al di sotto dei 6 anni non sono state ancora stabilite. \r\n I dati al momento disponibili sono riportati nel paragrafo 5.1, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Se i disturbi del paziente persistono per più di 2 giorni e la causa di base non è nota, il paziente deve consultare un dentista o un medico. \r\n Modo di somministrazione \r\n Uso gengivale/per mucosa orale. \r\n Dynexan deve essere applicato sulle zone doloranti massaggiando delicatamente per favorire la penetrazione. \r\n In caso di dentiere o apparecchi dentali nuovi, si deve applicare uno strato sottile di Dynexan sulle aree interessate.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipersensibilità agli anestetici locali di tipo amidico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Benché la quantità riassorbita di lidocaina sia chiaramente minore dopo applicazione locale del gel rispetto all'anestesia d'infiltrazione o all'anestesia per blocco nervoso, non possono essere completamente esclusi effetti sistemici se  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  Per via dell'applicazione locale e della quantità di gel da applicare, reazioni clinicamente rilevanti sono molto improbabili. Tuttavia, potrebbe aumentare l'effetto analgesico di altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dynexan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dynexan durante la gravidanza e l'allattamento \r\n Posso prendere Dynexan durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati su donne in gravidanza trattate con Dynexan.  La lidocaina può attraversare la barriera placentare e può essere assorbita nel tessuto fetale. Il rischio nell'uomo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Dynexan non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La reazione avversa più grave durante il trattamento è una reazione anafilattica fino a shock anafilattico.  Elenco tabulare delle reazioni avverse  Le reazioni avverse segnalate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Finora non sono noti casi di intossicazione dovuti al sovradosaggio, all'assunzione accidentale o a errori con Dynexan. In caso di sovradosaggio, i pazienti devono essere gestiti tramite trattamento sintomatico. \r\n In caso di reazione avversa sistemica si raccomandano le seguenti misure di emergenza/agenti di contrasto: mantenere la pervietà delle vie aree, controllare la pressione arteriosa, il polso e la grandezza della pupilla, ponendo il paziente in posizione orizzontale con le gambe alzate in caso di ipotensione acuta e pericolosa per la vita, somministrazione di beta-simpaticomimetici (ad es. isoprenalina), in caso di crampi diazepam, in caso di aumentata vagotonia (bradicardia) atropina, se necessario somministrazione di ossigeno, sostituzione volemica e.v. e rianimazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: anestetici locali, amidi.  Codice ATC: N01BB02  La lidocaina inibisce in maniera reversibile l'apertura dei canali del sodio e dunque lo sviluppo di un'azione potenziale. Il principio attivo si \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La lidocaina è ben assorbita dopo l'applicazione sulla mucosa orale per via delle sue particolari condizioni morfologiche che sono diverse da quelle della cute normale (assenza di strato corneo,  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia della riproduzione  In studi sullo sviluppo embrionale/fetale in cui ratti o conigli sono stati trattati durante l'organogenesi, non sono stati osservati effetti teratogeni. È stata osservata embriotossicità nel coniglio  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro  Olio del frutto di finocchio  Glicerolo  Gomma di Guar  Olio di menta parzialmente dementolato  Paraffina liquida  Olio di menta piperita  Sodio saccarinato  Silice colloidale anidra  Olio di anice \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dynexan  a base di  Lidocaina Cloridrato  sono:"
}