{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106858",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Estraderm MX 25 mcg/die 8 cerotti transdermici Estraderm MX 50 mcg/die 8 cerotti transdermici\nCos'è Estraderm MX? \r\n Estraderm MX  è un farmaco a base del principio attivo  Estradiolo Emiidrato , appartenente alla categoria degli  Estrogeni  e nello specifico  Estrogeni naturali e semisintetici, non associati . E' commercializzato in Italia dall'azienda  Merus Labs Luxco . Estraderm MX  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merus Labs Luxco Concessionario:  Merus Labs Luxco Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Estradiolo Emiidrato Gruppo terapeutico:  Estrogeni Forma farmaceutica:  cerotti\nIndicazioni \r\n Terapia ormonale sostitutiva (TOS) dei sintomi derivanti da deficienza estrogenica in donne in postmenopausa. \r\n \r\n \r\n Terapia di seconda scelta per la prevenzione dell'osteoporosi in donne in postmenopausa ad alto rischio di future fratture che presentano intolleranze o controindicazioni specifiche ad altri farmaci autorizzati per la prevenzione dell'osteoporosi. \r\n Nelle donne con utero intatto gli estrogeni devono essere sempre associati ad un trattamento sequenziale con progestinici.  \r\n L'esperienza in donne al di sopra dei 65 anni di età è limitata.\nPosologia \r\n Posologia \r\n Adulti e popolazione anziana \r\n Per tutte le indicazioni terapeutiche si deve utilizzare la dose minima efficace. \r\n La terapia ormonale sostitutiva (TOS), con il solo estrogeno o con l'estrogeno combinato con il progestinico deve essere continuata solo fino a quando i benefici siano superiori ai rischi. \r\n Estraderm MX viene applicato due volte alla settimana, ciò significa che deve essere cambiato ogni 3-4 giorni. \r\n Il trattamento deve essere iniziato con la dose più bassa possibile. Se la dose selezionata non è in grado di eliminare i segni ed i sintomi da carenza estrogenica, deve essere somministrata una dose superiore. Tensione mammaria, sanguinamenti vaginali, ritenzione di liquidi o gonfiore (se persistono per più di 6 settimane) sono di solito segnali che la dose è troppo alta e deve essere ridotta. \r\n I dati epidemiologici suggeriscono che la terapia estrogena somministrata per almeno 5 anni all'insorgenza della menopausa riduce le fratture dell'anca e di Colles di circa il 50% e le fratture vertebrali fino al 90%. \r\n Regime terapeutico \r\n Estraderm MX viene somministrato in modo sequenziale (applicazione ininterrotta 2 volte la settimana) o ciclico. Trattamento ciclico: l'estrogeno è somministrato ciclicamente, con un periodo di trattamento di 21 giorni seguiti da una sospensione di 7 giorni. In donne con utero intatto Estraderm MX dovrebbe essere impiegato in associazione a progestinici, secondo il seguente schema. \r\n Nel caso di somministrazione sequenziale di estradiolo mediante Estraderm MX, si consiglia la prescrizione di un progestinico (ad esempio medrossiprogesterone acetato (MAP) 10 mg, noretisterone 5 mg, noretisterone acetato 1-5 mg o diidrogesterone 20 mg, al giorno) per 10-14 giorni (preferibilmente 12) durante ogni ciclo di 28 giorni. \r\n In caso di somministrazione ciclica di estradiolo il progestinico verrà somministrato negli ultimi 12 giorni di ogni periodo di 3 settimane di trattamento, di modo che durante la 4 a  settimana di ogni ciclo non venga somministrato nessun ormone. In entrambi i casi alla fine di ogni ciclo di 12 giorni di terapia con progestinici, si ha generalmente sanguinamento vaginale da sospensione. \r\n A meno che non vi sia una precedente diagnosi di endometriosi, l'aggiunta di un progestinico non è raccomandata in donne senza utero. \r\n Popolazioni speciali \r\n Pazienti con insufficienza epatica e/o renale \r\n Non sono stati effettuati studi clinici in pazienti con insufficienza renale ed epatica. \r\n Tutte le preparazioni contenenti estrogeni sono controindicate in pazienti con grave insufficienza epatica (vedere paragrafo 4.3) \r\n Popolazione pediatrica \r\n Extraderm MX non è indicato nell'uso pediatrico. \r\n Modo di somministrazione \r\n Il cerotto deve essere applicato su una zona della cute pulita asciutta e intatta, immediatamente dopo la rimozione della pellicola di rivestimento (vedere figure di seguito). \r\n    \r\n    \r\n La sede selezionata deve essere una in cui, durante il movimento del corpo, si formano solo piccole pieghe della pelle, per esempio glutei, fianchi o addome e che non è esposta a luce solare diretta come ad esempio quelle aree normalmente coperte dagli abiti. \r\n La superficie cutanea selezionata non deve essere unta di olio o di crema, né presentare arrossamenti o irritazioni. \r\n Estraderm MX non va mai applicato sul seno o in prossimità dello stesso. \r\n Non applicare il cerotto transdermico per due volte consecutive sulla stessa zona della pelle. \r\n \r\n \r\n Se una donna ha dimenticato di applicare un cerotto, deve applicare un nuovo cerotto al più presto. Il cerotto successivo deve essere applicato secondo lo schema di trattamento originario. \r\n La mancata assunzione di una o più dosi può aumentare la probabilità di ricomparsa dei sintomi o che si verifichino sanguinamento da rottura e spotting.\nControindicazioni \r\n Estraderm MX non deve essere utilizzato in donne nelle seguenti condizioni:  \r\n \r\n  carcinoma mammario pregresso, sospetto o accertato; \r\n  tumori maligni estrogeno-dipendenti (es. carcinoma endometriale) sospetti o accertati; \r\n  sanguinamento genitale non diagnosticato; \r\n  iperplasia endometriale non trattata; \r\n  tromboembolismo venoso in atto o pregresso (es. trombosi venosa profonda, embolia polmonare); \r\n  disturbi trombofilici noti  (es.: deficit di proteina C, proteina S o antitrombina, vedere paragrafo 4.4); \r\n  malattia tromboembolica arteriosa attiva o recente (es. angina pectoris, infarto miocardico); \r\n  insufficienza epatica grave; \r\n  epatopatia acuta o storia di epatopatia finchè gli esami di funzionalità epatica non siano tornati nella norma; \r\n  ipersensibilità nota al principio attivo o ad uno qualsiasi degli eccipienti; \r\n  porfiria; \r\n  gravidanza nota o sospetta; \r\n  allattamento. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La TOS è stata associata ad un aumentato rischio di alcuni tipi di cancro e di patologie cardiovascolari.  I rischi ed i benefici della TOS devono sempre essere attentamente soppesati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il metabolismo di estrogeni (e progestinici) può essere aumentato dall'uso concomitante di sostanze note per il loro effetto di induzione degli enzimi che metabolizzano i farmaci, particolarmente il citocromo P450,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Estraderm MX\"  insieme ad altri farmaci come  Aurantin ,  Dintoina ,  Dintoinale ,  Fenitoina Hikma ,  Gamibetal Complex ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Estraderm MX durante la gravidanza e l'allattamento \r\n Posso prendere Estraderm MX durante la gravidanza e l'allattamento? Gravidanza  Estraderm MX è controindicato in gravidanza. In caso di gravidanza durante il trattamento con Estraderm MX, il trattamento deve essere interrotto immediatamente. Gli estrogeni, se somministrati a donne incinte, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno noto. \r\n \r\n\nEffetti indesiderati \r\n Le reazioni avverse da fonti multiple, studi clinici inclusi (Tabella 1), e dall'esperienza post-marketing sono listate secondo il sistema di organo/classe MedDRA. All'interno di ciascun organo/classe, gli effetti indesiderati sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n È improbabile un sovradosaggio di estradiolo somministrato per via transdermica. Se necessario si può comunque risolvere rapidamente rimuovendo il cerotto. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: estrogeni naturali e semisintetici non associati.  Codice ATC: G03CA03   Il principio attivo di Estraderm MX è chimicamente e biologicamente identico all'estradiolo endogeno umano. Rimpiazza la perdita di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Entro 8 ore dall'applicazione di Estraderm MX 50 mcg/die vengono raggiunte concentrazioni plasmatiche stazionarie di estradiolo, che si mantengono stabili per 4 giorni.  La concentrazione media di E2 per  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo di tossicità dell'estradiolo è stato sufficientemente acquisito. La somministrazione di estrogeni naturali e sintetici per lungo tempo e continuativamente in certe specie animali aumenta la frequenza di carcinomi  ...  \r\n\nElenco degli eccipienti \r\n Acrilato-metacrilato copolimero, isopropilpalmitato, polietilene tereftalato, etilene-vinilacetato. La pellicola di protezione, che viene rimossa prima dell'applicazione del cerotto transdermico, è siliconata sul lato interno.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Estraderm MX  a base di  Estradiolo Emiidrato  sono:  Dermestril ,  Estraderm MX"
}