{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104597",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Alprostar? \r\n Alprostar  è un farmaco a base del principio attivo  Alprostadil Alfa-ciclodestrina , appartenente alla categoria degli  Prostaglandine  e nello specifico  Prostaglandine . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Alprostar  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Industria Chimica e Farmaceutica S.p.A. Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Alprostadil Alfa-ciclodestrina Gruppo terapeutico:  Prostaglandine Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n  Trattamento della tromboangioite obliterante (morbo di Burger) in stadio avanzato con ischemia critica degli arti inferiori, quando non è indicato un intervento di rivascolarizzazione. \r\n  Trattamento delle arteriopatie obliteranti di grado severo con ischemia critica degli arti inferiori (Arteriopatie Obliteranti Periferiche stadio III di Fontaine), quando non è indicato un intervento di rivascolarizzazione. \r\n\nPosologia \r\n L'esperienza clinica acquisita con il composto di inclusione alprostadil-alfaciclodestrina ha mostrato che il prodotto può essere usato sia per infusione endoarteriosa che per infusione endovenosa con risultati sovrapponibili in termini di efficacia terapeutica. \r\n Non somministrare il prodotto se non opportunamente diluito (50 - 250 ml). \r\n Terapia endoarteriosa della tromboangioite obliterante (morbo di Burger) in stadio avanzato e delle AOP in stadio III di Fontaine \r\n Sciogliere il contenuto di una fiala di Alprostar (corrispondente a 20 microgrammi di alprostadil) in 50 ml di soluzione fisiologica salina. \r\n Sulla base delle attuali conoscenze si può seguire il seguente schema posologico: come dose iniziale somministrare con l'aiuto di una pompa da infusione mezza fiala di Alprostar 20 microgrammi (corrispondente a 10 microgrammi di alprostadil) in 60-120 minuti. \r\n Se necessario, in modo particolare se sono presenti lesioni necrotiche e se la dose iniziale è stata ben tollerata, aumentare il dosaggio a una fiala di Alprostar (corrispondente a 20 microgrammi di alprostadil), ugualmente somministrata in 60-120 minuti. \r\n Questo dosaggio viene somministrato una volta al giorno. \r\n Se l'infusione endoarteriosa deve essere praticata attraverso un catetere a permanenza, si raccomanda, in base alla tollerabilità del prodotto ed alla gravità della condizione clinica del paziente, un dosaggio di 0,1 - 0,6 ng/kg/min. somministrati tramite pompa da infusione in 12 ore (questo dosaggio è mediamente equivalente ad 1/4 - 1 fiala e 1/2 di Alprostar 20 microgrammi). \r\n Terapia endovenosa della tromboangioite obliterante (morbo di Burger) in stadio avanzato e delle AOP in stadio III di Fontaine \r\n Quando nel paziente da trattare non vi sono particolari problemi di carico idrico, Alprostar può essere somministrato per infusione lenta, con una normale fleboclisi, senza necessità di usare una pompa da infusione. \r\n Sciogliere il contenuto di due fiale di Alprostar 20 microgrammi in 50 - 250 ml di soluzione fisiologica salina ed infondere e.v. la soluzione ottenuta in 2 ore. Questa dose va somministrata 2 volte al giorno e.v. \r\n In alternativa è possibile anche infondere tre fiale di Alprostar 20 microgrammi o una fiala di Alprostar 60 microgrammi in 50 - 250 ml di soluzione fisiologica salina in 2-3 ore, una volta al giorno. \r\n Nei pazienti con diminuita funzionalità renale (creatininemia > 1,5 mg/dl) può essere opportuno iniziare il trattamento con una dose ridotta di Alprostar (ad esempio una fiala da 20 microgrammi e.v. in 2 ore, 2 volte al giorno) per passare al dosaggio pieno indicato sopra nel giro di due-tre giorni. \r\n Quando nel paziente da trattare vi sono problemi di carico di fluidi (vedere paragrafo 4.4), questi dosaggi dovrebbero essere somministrati in un volume ridotto (fino ad un minimo di 50 ml) di soluzione fisiologica salina (vedere paragrafo 4.4). \r\n Quando la velocità di infusione che ne deriva è inferiore a 50 ml/ora, è consigliabile l'uso di una pompa da infusione per garantire l'esattezza del dosaggio. In particolare, nei pazienti a rischio di iperidratazione a causa di condizioni concomitanti, quali patologie cardiache e renali, il volume di soluzione infusa deve essere limitato a 50 - 100 ml/giorno (infusione/pompa) ed il tempo di infusione deve essere strettamente monitorato (vedere paragrafo 4.4). \r\n N.B. In alternativa alla soluzione fisiologica salina, a giudizio del medico curante, possono essere usate soluzione glucosata o di fruttosio o di destrano. \r\n Durata della terapia \r\n La soluzione deve essere preparata immediatamente prima della somministrazione. \r\n Il periodo di trattamento non deve superare le 4 settimane. \r\n Dopo 3 settimane di trattamento occorre tuttavia decidere, sulla base della condizione clinica, se continuare la terapia rappresenta un beneficio per il paziente. \r\n Se non c'è stata risposta terapeutica, il trattamento deve essere interrotto. \r\n Nello stadio IV delle AOP la somministrazione di ALPROSTAR non è raccomandata. \r\n Popolazioni speciali \r\n \r\n  Compromissione renale \r\n \r\n I pazienti con diminuita funzionalità renale (creatininemia > 1,5 mg/dl) devono essere strettamente monitorati (ad es. esami dell'equilibrio idroelettrolitico e della funzionalità renale) (vedere paragrafo 4.4). \r\n \r\n  Popolazione pediatrica \r\n \r\n ALPROSTAR non è raccomandato per l'uso nella popolazione pediatrica. \r\n \r\n  Donne in età fertile \r\n \r\n ALPROSTAR non deve essere somministrato a donne che potrebbero dare inizio ad una gravidanza.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Compromissione della funzione cardiaca, come per esempio l'insufficienza cardiaca di classe III e IV in accordo alla classificazione New York Heart Association (NYHA), sospetta congestione polmonare, aritmie cardiache emodinamicamente rilevanti, coronaropatia non adeguatamente controllata, stenosi e/o insufficienza della valvola aortica e/o mitralica. Anamnesi di infarto miocardico entro gli ultimi 6 mesi. Condizione di grave ipertensione arteriosa. \r\n Gravidanza ed allattamento con latte materno. \r\n Edema polmonare acuto o anamnesi di edema polmonare in pazienti con insufficienza cardiaca. \r\n Broncopneumopatia cronica ostruttiva grave (BPCO) o malattia veno-occlusiva polmonare (PVOD). Infiltrato polmonare disseminato. \r\n Emorragie in atto e predisposizione al sanguinamento come ad esempio pazienti con ulcera acuta erosiva o sanguinamento gastrico e/o duodenale. \r\n Anamnesi di accidente cerebrovascolare negli ultimi 6 mesi. \r\n Grave ipotensione. \r\n Pazienti con disfunzione renale grave (GFR 15-29 ml/min/1,73 m 2 ) e insufficienza renale (oligoanuria) (GFR < 15 ml/min/1,73 m 2 ). \r\n Pazienti con segni di compromissione epatica acuta (elevati livelli di transaminasi o gamma GT) o con nota compromissione epatica grave (inclusa la propria anamnesi). \r\n Controindicazione generale alla terapia di infusione (come l'insufficienza cardiaca congestizia, edema polmonare o cerebrale e iperidratazione). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'impiego del prodotto non può essere considerato una alternativa terapeutica nei casi che richiedono una urgente amputazione (esempio gangrena infetta) che non deve essere rinviata.  I pazienti che assumono Alprostar  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dal momento che Alprostar ha proprietà vasodilatanti ed è, in vitro, un debole inibitore dell'aggregazione piastrinica, deve essere prestata attenzione nei pazienti che assumono in concomitanza altri vasodilatatori o anticoagulanti,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Alprostar\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Alprostar durante la gravidanza e l'allattamento \r\n Posso prendere Alprostar durante la gravidanza e l'allattamento? Alprostar non deve essere somministrato in donne che stanno programmando una gravidanza, durante la gravidanza e l'allattamento con latte materno (vedere paragrafo 4.3).  Le donne in età fertile che ricevono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Alprostar può causare una diminuzione della pressione arteriosa sistolica e quindi può alterare moderatamente la capacità di guidare veicoli o di usare macchinari. \r\n I pazienti devono essere informati di questa possibilità e devono essere avvisati che è necessaria cautela se si guida un veicolo o si usano macchinari. \r\n\nEffetti indesiderati \r\n \r\n ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio si può verificare caduta pressoria accompagnata da tachicardia. \r\n Possono essere osservati ulteriori sintomi: sincope vasovagale accompagnata da pallore, sudorazione, nausea e vomito. \r\n I sintomi locali possono essere dolore, edema e arrossamento lungo la vena di infusione. \r\n Se si verificano sintomi di sovradosaggio, l'infusione deve essere ridotta o interrotta immediatamente. \r\n In caso di ipotensione le gambe del paziente disteso devono essere tenute sollevate. Se i sintomi persistono devono essere effettuati test cardiaci. Se necessario devono essere somministrati agenti simpaticomimetici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri preparati cardiaci, prostaglandine.  Codice ATC: C01EA01.  Alprostadil è la forma sintetica della PGE1.  Il principio attivo alprostadil aumenta il flusso sanguigno rilasciando le arterie e gli sfinteri \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  Dopo ricostituzione, l'alprostadil (PGE1) si dissocia dal complesso d'inclusione alfaciclodestrina; la distribuzione di entrambi i composti avviene in modo indipendente dopo la somministrazione. Nei volontari sani, le  ...  \r\n\nDati preclinici di sicurezza \r\n \r\n ...  \r\n\nElenco degli eccipienti \r\n Lattosio anidro.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Alprostar  a base di  Alprostadil Alfa-ciclodestrina  sono:"
}