{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105698",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Ciclolux? \r\n Ciclolux  è un farmaco a base del principio attivo  Ciclopentolato Cloridrato , appartenente alla categoria degli  Midriatici e cicloplegici  e nello specifico  Anticolinergici . E' commercializzato in Italia dall'azienda  Allergan S.p.A. . Ciclolux  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Allergan S.p.A. Concessionario:  Allergan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Ciclopentolato Cloridrato Gruppo terapeutico:  Midriatici e cicloplegici Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Nei casi in cui è necessaria un'azione midriatica e cicloplegica.\nPosologia \r\n \r\n Posologia \r\n Instillare 1 goccia di collirio, soluzione ogni 5-10 minuti per 2-3 volte o secondo prescrizione medica \r\n Popolazione pediatrica \r\n CICLOLUX è controindicato nei bambini di età al di sotto dei 3 anni di età (vedere paragrafo 4.3). \r\n Modo di somministrazione \r\n Nel caso in cui si stiano utilizzando più farmaci oftalmici per uso topico, ciascun farmaco deve essere somministrato a distanza di almeno 5 minuti l'uno dall'altro. \r\n Al fine di evitare un eccessivo assorbimento sistemico, comprimere il sacco lacrimale per 1-2 minuti dopo l'instillazione delle gocce.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Soggetti affetti da glaucoma ad angolo stretto o con tendenza all'ipertensione endoculare. \r\n  Bambini di età inferiore ai 3 anni \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Da usarsi esclusivamente per uso esterno e sotto il controllo del medico, evitando l'instillazione quando le mucose siano infiammate o comunque lese.  Prima dell'instillazione è opportuno effettuare un esame del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le uniche interazioni riscontrate con il ciclopentolato riguardano l'uso contemporaneo di questo farmaco con i colinomimetici e gli inibitori della acetilcolinesterasi.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ciclolux\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ciclolux durante la gravidanza e l'allattamento \r\n Posso prendere Ciclolux durante la gravidanza e l'allattamento? Non sono noti effetti teratogenetici ed embriotossici del ciclopentolato nell'uso oftalmico.  Gravidanza  Nelle donne in stato di gravidanza il farmaco va somministrato in caso di necessità sotto il diretto controllo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n CICLOLUX compromette la capacità di guidare veicoli o di usare macchinari. \r\n CICLOLUX non modifica lo stato di vigilanza ma gli effetti cicloplegico e midriatico possono modificare la capacità visiva del paziente in modo tale da rendere difficile la guida di autoveicoli e l'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state riscontrate con l'uso del ciclopentolato.  Patologie dell'occhio  Glaucoma/ipertensione oculare.  Patologie cardiache  Tachicardia.  Patologie del sistema nervoso  Agnosia, atassia, disartria.  Disturbi psichiatrici  Disorientamento, allucinazioni, irrequietezza.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di ingestione accidentale o di sovradosaggio somministrare la fisostigmina salicilato o altro inibitore reversibile dell'acetilcolinesterasi oltre alla normale terapia sintomatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Oftalmologici, anticolinergici. Codice ATC: S01FA04  Il ciclopentolato è un prodotto anticolinergico di sintesi che blocca la risposta del muscolo costrittore della pupilla e del muscolo ciliare allo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento oculare del ciclopentolato non è stato oggetto di particolari studi ma si presume sia elevato data la notevole attività farmacodinamica della sostanza somministrata localmente. L'assorbimento sistemico nell'animale conseguente al  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici sono stati osservati effetti soltanto a esposizioni considerate significativamente superiori alla massima esposizione nell'uomo, il che indica una scarsa rilevanza clinica.  Il ciclopentolato presenta una DL 50  ...  \r\n\nElenco degli eccipienti \r\n Borace  Acido borico  Potassio cloruro  Benzalconio cloruro  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ciclolux  a base di  Ciclopentolato Cloridrato  sono:"
}