{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107605",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glimepiride Sandoz GmbH 2 mg 30 compresse Glimepiride Sandoz GmbH 3 mg 30 compresse Glimepiride Sandoz GmbH 4 mg 30 compresse\nCos'è Glimepiride Sandoz GmbH? \r\n Glimepiride Sandoz GmbH  è un farmaco a base del principio attivo  Glimepiride , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Sulfoniluree . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Glimepiride Sandoz GmbH  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz GmbH Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Glimepiride Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa\nIndicazioni \r\n Glimepiride è indicata per il trattamento del diabete mellito di tipo 2 quando dieta, esercizio fisico e riduzione del peso corporeo da soli non sono sufficienti.\nPosologia \r\n Posologia \r\n Per uso orale. \r\n La base per un trattamento ottimale del diabete è una buona dieta, un'attività fisica regolare, così come controlli abituali di sangue e urine. Le compresse o l'insulina non possono compensare gli effetti negativi che derivano dalla mancata osservanza della dieta raccomandata. \r\n La dose viene determinata sulla base dei risultati delle analisi del glucosio ematico e urinario. \r\n La dose iniziale corrisponde a 1 mg di Glimepiride al giorno. Nel caso si raggiunga un buon controllo, questa dose deve essere adottata come terapia di mantenimento. \r\n Per i diversi regimi terapeutici sono disponibili compresse di dosi appropriate. \r\n Se il controllo non è soddisfacente, la dose deve essere aumentata in base alla verifica della glicemia e in modo graduale, con un intervallo di circa 1-2 settimane tra ogni incremento, fino a 2, 3 o 4 mg di glimepiride al giorno. \r\n Un dose superiore a 4 mg di glimepiride al giorno determina risultati migliori solo in casi eccezionali. La dose massima giornaliera raccomandata è pari a 6 mg di glimepiride. \r\n Nei pazienti non controllati adeguatamente con una dose massima giornaliera di metformina è possibile iniziare una terapia concomitante con glimepiride. Mantenendo costante la dose di metformina, si inizia la terapia con glimepiride con una dose bassa, aumentandola poi in funzione del livello di controllo metabolico desiderato, fino alla dose massima giornaliera. \r\n La terapia di combinazione deve essere iniziata sotto stretto controllo medico. \r\n Se necessario, nei pazienti non controllati adeguatamente con la dose massima giornaliera di glimepiride è possibile iniziare una terapia concomitante con insulina. Mantenendo costante la dose di glimepiride, iniziare il trattamento con insulina ad una dose bassa, aumentandola poi in funzione del livello di controllo metabolico desiderato. La terapia di combinazione deve essere iniziata sotto stretto controllo medico. \r\n In generale è sufficiente una dose giornaliera di glimepiride. Si raccomanda di assumere tale dose immediatamente prima o nel corso di una colazione abbondante o, qualora non si facesse colazione, appena prima o nel corso del pasto principale. \r\n In caso di omissione di una dose, non aumentare la dose successiva. \r\n Nel caso un paziente manifesti una reazione ipoglicemica con 1 mg di glimepiride al giorno, questo significa che il paziente può essere controllato con la sola dieta. \r\n In corso di trattamento, poichè un miglioramento nel controllo del diabete è associato a un aumento della sensibilità all'insulina, il fabbisogno di glimepiride potrebbe diminuire. Per evitare l'ipoglicemia si deve pertanto considerare l'opportunità di ridurre tempestivamente la dose o di interrompere la terapia. \r\n Un cambiamento della dose può essere necessario, se si verificano modifiche del peso corporeo o dello stile di vita del paziente, oppure in presenza di altri fattori che determinano un aumento del rischio di ipo- o iperglicemia. \r\n Passaggio da altri agenti ipoglicemizzanti orali alla glimepiride \r\n Il passaggio da altri ipoglicemizzanti orali alla glimepiride è in genere possibile. Per il passaggio a glimepiride è necessario considerare la dose e l'emivita del precedente prodotto medicinale. In alcuni casi, specialmente con gli antidiabetici caratterizzati da una lunga emivita (per esempio clorpropamide), è consigliabile adottare un periodo di interruzione di alcuni giorni, allo scopo di minimizzare i rischi di reazioni ipoglicemiche dovute agli effetti additivi. La dose iniziale raccomandata è di 1 mg di glimepiride al giorno. La dose può essere poi incrementata gradualmente in base alla risposta, come indicato in precedenza. \r\n Passaggio dall'insulina a glimepiride \r\n In casi eccezionali, nel caso di pazienti affetti da diabete di tipo 2 precedentemente controllato con insulina, il passaggio a glimepiride può essere indicato. \r\n Questo passaggio deve essere effettuato sotto stretta osservazione medica. \r\n Popolazioni speciali \r\n Pazienti con compromissione epatica o renale:  \r\n vedere paragrafo 4.3. \r\n Popolazione pediatrica \r\n non sono disponibili dati sull'uso di glimepiride in pazienti di età inferiore a 8 anni. Per bambini di età compresa tra 8 e 17 anni, esistono dati limitati sull'uso di glimepiride in monoterapia (vedere paragrafi 5.1 e 5.2). I dati di sicurezza ed efficacia disponibili nella popolazione pediatrica sono insufficienti e pertanto tale uso non è raccomandato. \r\n Modo di somministrazione \r\n Le compresse devono essere ingerite intere con del liquido.\nControindicazioni \r\n Glimepiride è controindicato nei pazienti con le seguenti condizioni: \r\n \r\n  ipersensibilità al principio attivo, ad altri sulfaniluree o sulfonamidi o a uno qualsiasi degli eccipienti, elencati al paragrafo 6.1;  \r\n  diabete insulino-dipendente;  \r\n  coma diabetico;  \r\n  chetoacidosi;  \r\n  gravi alterazioni della funzionalità renale o epatica. In caso di gravi alterazioni della funzionalità renale o epatica è necessario passare alla terapia con insulina. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Glimepiride deve essere assunto poco prima o durante un pasto.  Nel caso di pasti saltati o consumati a orari irregolari, il trattamento con glimepiride può provocare ipoglicemia. I possibili sintomi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante di glimepiride e alcuni altri medicinali può provocare diminuzioni e aumenti indesiderati dell'effetto ipoglicemico di glimepiride. Per tale ragione l'assunzione di altri farmaci deve avvenire solo dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glimepiride Sandoz GmbH\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Klaider ,  Lefunzol ,  Loramyc ,  Lucandiol ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Nizacol ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Riflax ,  Tedim ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glimepiride Sandoz GmbH durante la gravidanza e l'allattamento \r\n Posso prendere Glimepiride Sandoz GmbH durante la gravidanza e l'allattamento? Gravidanza  Rischi correlati al diabete  I livelli anormali di glucosio nel sangue durante la gravidanza sono associati a una più elevata incidenza di anomalie congenite e di mortalità perinatale. Nel \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi relativi agli effetti di Glimepiride sulla capacità di guidare e di usare macchinari. \r\n La capacità di concentrazione e di reazione del paziente può essere compromessa a causa dell'ipoglicemia o dell'iperglicemia, oppure, per esempio, a causa di una compromissione visiva. Questo può costituire un rischio in situazioni in cui tali capacità rivestono particolare importanza (per esempio durante la guida di veicoli o l'uso di macchinari). \r\n È necessario avvertire i pazienti affinchè prendano opportune precauzioni per evitare l'insorgenza di ipoglicemia mentre si trovano alla guida di veicoli. Questo è particolarmente importante nei pazienti con ridotta o nessuna capacità di riconoscere i sintomi premonitori dell'ipoglicemia o in quelli che soffrono di frequenti episodi di ipoglicemia. Deve essere considerato se è consigliabile guidare o utilizzare macchinari in queste circostanze. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse derivate da studi clinici sono state basate sull'esperienza con Glimepiride ed altre sulfaniluree, sono state elencate di seguito per classe sistemica organica e in ordine decrescente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n In seguito a sovradosaggio potrebbe verificarsi ipoglicemia, che può durare dalle 12 alle 72 ore e manifestarsi nuovamente dopo un recupero iniziale. I sintomi possono non comparire fino a 24 ore dall'assunzione. In generale si raccomanda l'osservazione in ambiente ospedaliero. Possono insorgere nausea, vomito e dolore epigastrico. Generalmente l'ipoglicemia può essere accompagnata da sintomi neurologici come irrequietezza, tremori, disturbi della vista, problemi di coordinazione, sonnolenza, coma e convulsioni. \r\n Trattamento \r\n Il trattamento consiste principalmente nella prevenzione dell'assorbimento mediante induzione del vomito e successiva assunzione di acqua o limonata, carbone attivo (assorbente) e sodio solfato (lassativo). Nel caso sia stata ingerita una quantità elevata di medicinale, è indicata una lavanda gastrica seguita dalla somministrazione di carbone attivato e sodio solfato. Nel caso di sovradosaggio grave è indicata l'ospedalizzazione in un reparto di terapia intensiva. Iniziare al più presto possibile la somministrazione di glucosio, se necessario con 50 ml di una soluzione al 50% per via endovenosa in bolo seguita da un'infusione di una soluzione al 10%, mantenendo la glicemia sotto stretta osservazione. Il trattamento successivo deve essere di tipo sintomatico. \r\n Popolazione pediatrica \r\n In particolare nel trattamento dei casi di ipoglicemia dovuti ad assunzione accidentale di Glimepiride da parte di lattanti e bambini piccoli, la dose di glucosio somministrata deve essere attentamente controllata per evitare la possibilità di causare una pericolosa iperglicemia. I livelli di glucosio nel sangue devono essere monitorati attentamente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ipoglicemizzanti; escluse le insuline: sulfaniluree  Codice ATC: A10BB12.  Glimepiride è una sostanza ipoglicemizzante attiva per via orale appartenente al gruppo delle sulfaniluree; può essere impiegata nel diabete mellito \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità di Glimepiride dopo somministrazione orale è totale. L'assunzione di cibo non influenza in modo rilevante l'assorbimento, solo il tasso di assorbimento è lievemente ridotto. Le massime concentrazioni sieriche  ...  \r\n\nDati preclinici di sicurezza \r\n Gli effetti preclinici osservati si sono verificati a esposizioni considerate abbastanza superiori alla massima esposizione umana, tali da indicare una scarsa rilevanza nell'uso clinico, oppure sono stati provocati dall'azione farmacodinamica  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato,  carbossimetilamido sodico (tipo A),  povidone K30,  cellulosa microcristallina,  magnesio stearato (Ph. Eur) vegetale.  Inoltre, come agenti coloranti:  Glimepiride Sandoz GmbH 1 mg, compresse  Ferro ossido rosso (E172).  Glimepiride \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glimepiride Sandoz GmbH  a base di  Glimepiride  sono:  Amaryl ,  Diamel ,  Glimepiride Accord Healthcare ,  Glimepiride Aurobindo ,  Glimepiride EG ,  Solosa"
}