{
  "authors": [
    {
      "author": "Francescopaolo Mattioli"
    }
  ],
  "doi": "",
  "publication_date": "2006-MM-DD",
  "id": "IT104202",
  "url": "http://www.mattiolifp.it/Casi_ita/Caso_9.pdf",
  "source": "Prof. Dr. Francescopaolo Mattioli",
  "source_url": "http://www.mattiolifp.it",
  "licence": "CC-BY",
  "language": "it",
  "type": "other",
  "description": "",
  "text": "Maschio - età aa. 49\n\nAnamnesi Patologica Remota: negativa\n\nAnamnesi Patologica Prossima: da qualche anno sintomatologia peptica (pirosi epigastrica, dolore epigastrico da fame, bulimia). Gli esami endoscopici e radiologici avevano dimostrato importante lesione ulcerativa del bulbo duodenale. La sintomatologia aveva recrudescenze stagionali con scarsa rispondenza alle terapie dietetiche e farmacologiche adottate. Un importante sanguinamento aveva condotto il Paziente al ricovero presso un ospedale extraurbano. Qui era stato eseguito in urgenza intervento chirurgico di resezione gastrica subtotale. L'immediato decorso post- operatorio era stato regolare e il paziente era stato dimesso chirurgicamente guarito in decima giornata.\n\nEsordio Clinico della malattia attuale: in ventesima giornata circa, dopo l'intervento di resezione gastrica, essendo il P. al suo domicilio, hanno inizio disturbi caratterizzati da senso di tensione dolorosa all'ipocondrio sinistro con irradiazione del dolore alla spalla omolaterale e febbre progressivamente ingravescente, episodicamente con i caratteri della febbre intermittente. Tale sintomatologia, malgrado il trattamento antibiotico prescritto dal Medico Curante, va aumentando di intensità, finchè il P. giunge alla nostra osservazione: un mese dopo l'intervento di resezione gastrica.\n\n\nEsame Obiettivo\n\nPaziente febbrile (38°C), condizioni generali discrete.\n\nAddome: trattabile, cicatrice post-laparotomica xifo-ombelicale, recente, ben consolidata; parete continente. La compressione sull' ipocondrio di sinistra suscita dolore.\n\nTorace: base sinistra ipoespansibile; alla percussione innalzamento dell'emidiaframma corrispondente, immobile con gli atti del respiro. All'auscultazione M.V. attenuato con qualche rumore di sfregamento in corrispondenza della base Sn.\n\n\nTra gli esami di laboratorio da segnalare leucocitosi neutrofila (15.000 g.b.).\n\n\nRx standard torace-addome: innalzamento dell'emidiaframma Sn con vasta area opaca sottostante, al cui centro immagine fortemente radiopaca da corpo estraneo, possibile repere di garza ritenuta\n\n\nTC: Si conferma il reperto Rx standard, precisando la sede sottodiaframmatica sinistra del corpo estraneo\n\n\nSi decide di tentare l'asportazione del corpo estraneo per via video-laparoscopica.\n\nIntervento chirurgico\nPosizione del paziente in decubito obliquo destro.\"Open laparoscopy\"con posizionamento di trocar di Hasson in pararettale sinistra tre dita trasverse al di sopra dell'ombelicale trasversa.\nCostituzione di pneumoperitoneo con CO2 a 12 mm. Hg. Introduzione di altri tre trocars da 10-12 mm a semicerchio in prossimità dell'arcata costale sinistra. Si repertano aderenze secondarie al pregresso intervento prevalenti a sinistra in corrispondenza dell'ipocondrio che è completamente chiuso da esse. Si inizia medialmente e poi lateralmente la progressiva sezione di tali aderenze fino a raggiungere una cavità da cui geme materiale purulento. Aspirazione di questo e lavaggio con soluzione antisettica diluita. Nel fondo della breccia si intravede la trama della garza. Previo riconoscimento e preservazione della flessura sinistra del colon e del versante sinistro del colon trasverso, si continua ad allargare contro il diaframma, usando il bisturi armonico, la breccia suddetta sino ad avere pieno dominio della cavità: questa, completamente riempita da grossa pezza laparotomica (flanella dotata di fettuccia), ha le pareti costituite in alto dal diaframma, medialmente dalla milza, inferiormente e lateralmente dal colon trasverso e relativo meso. Continuando a lavare la cavità, si inizia il distacco della garza dalle pareti. Questa operazione è resa difficile dalla compenetrazione tra garza e tessuti circostanti, soprattutto sul versante splenico e colico. Una volta\nsganciata tutta la garza, questa viene raccolta in bag ed estratta. Abbondante lavaggio della cavità residua e del cavo addominale con soluzione antisettica diluita e successivamente con antibiotici, diluiti in 2000 ml di fisiologica ( gli stessi somministrati anche per via parenterale).\nPosizionamento di tubo di drenaggio in aspirazione fatto fuoriuscire dall'accesso laterale. Evacuazione della CO2. Sutura degli accessi.\n\nDecorso post-operatorio\nNelle prime ventiquattr'ore si assiste ad un notevole miglioramento soggettivo accompagnato a progressiva regolarizzazione della curva termica. Il P., che già in serata dopo l'intervento ha lasciato il letto, in 1° giornata presenta addome trattabile con peristalsi presente. Scarso materiale liquido, lievemente torbido, si raccoglie nel serbatoio del drenaggio; il P. è apirettico. Si sospende la terapia antibiotica. In 3° giornata assenza di liquido dal drenaggio tubulare; il lavaggio di questo ne dimostra la pervietà e il liquido di lavaggio che è aspirato ritorna pulito. Si mantiene apiressia e la leucocitosi presenta importante remissione. Gli esami obbiettivo e radiologico dimostrano normalizzazione del livello della cupola diaframmatica Sn e ripresa di regolari escursioni respiratorie. Il P. riprende gradatamente alimentazione regolare con funzioni gastrointestinali regolari. Rimozione del tubo di drenaggio.\nDimissione in 4° giornata.\nI controlli immediati e a distanza dimostrano normalizzazione delle condizioni generali, toraciche e addominali. Il P. riprende le sue abituali occupazioni lavorative dieci giorni circa dopo l'intervento."
}