{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105144",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Betaistina Accord 16 mg 30 compresse Betaistina Accord 8 mg 60 compresse\nCos'è Betaistina Accord? \r\n Betaistina Accord  è un farmaco a base del principio attivo  Betaistina Dicloridrato , appartenente alla categoria degli  Antivertigine  e nello specifico  Preparati antivertigine . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Betaistina Accord  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Betaistina Dicloridrato Gruppo terapeutico:  Antivertigine Forma farmaceutica:  compressa\nIndicazioni \r\n La betaistina è indicata per il trattamento della sindrome di Ménière, i cui sintomi possono includere vertigini, tinnito, perdita dell'udito e nausea.\nPosologia \r\n Posologia \r\n Adulti \r\n Il trattamento orale iniziale prevede l'assunzione di 8 - 16 mg tre volte al giorno, assunti preferibilmente durante i pasti. \r\n Le dosi di mantenimento sono solitamente comprese tra 24 e 48 mg al giorno. La dose giornaliera non deve superare i 48 mg. Il dosaggio può essere adattato alle esigenze dei singoli pazienti. Talvolta si possono osservare miglioramenti soltanto dopo un paio di settimane di trattamento. \r\n Non sono disponibili dati per l'uso in pazienti con compromissione della funzionalità epatica. \r\n Non sono disponibili dati per l'uso in pazienti con compromissione della funzionalità renale. \r\n Sono disponibili dati limitati per l'uso in pazienti anziani; pertanto la betaistina deve essere utilizzata con cautela in questa popolazione. \r\n Bambini e adolescenti : \r\n L'uso di Betaistina Accord compresse non è raccomandato in bambini  e adolescenti  di età inferiore ai 18 anni a causa della mancanza di dati di sicurezza ed efficacia.\nControindicazioni \r\n La betaistina è controindicata nei pazienti con feocromocitoma. Dal momento che la betaistina è un analogo sintetico dell'istamina, può indurre il rilascio di catecolamine dal tumore, con conseguente ipertensione grave. \r\n Risulta controindicata anche nel seguente caso: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda cautela nel trattamento di pazienti con ulcera peptica o con anamnesi di ulcerazione peptica, a causa della dispepsia occasionale riscontrata nei pazienti in terapia con la betaistina.  Intolleranza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non esistono casi noti di interazioni pericolose e finora non sono stati condotti studi di interazione in vivo. Sulla base dei dati in vitro non si prevede alcuna inibizione in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Betaistina Accord\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Betaistina Accord durante la gravidanza e l'allattamento \r\n Posso prendere Betaistina Accord durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso della betaistina nelle donne in gravidanza sono insufficienti. Gli studi sugli animali non sono sufficienti a dimostrare effetti dannosi diretti o indiretti di tossicità riproduttiva \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Le vertigini, il tinnito e la perdita di udito associati alla sindrome di Ménière possono negativamente influire sulla capacità di guidare veicoli e usare macchinari. \r\n Si ritiene che betaistina non abbia alcun effetto, o comunque trascurabile, sulla capacità di guidare e sull'uso di macchinari, dato che non sono stati riscontrati potenziali effetti su tale capacità in studi clinici relativi a betaistina. \r\n\nEffetti indesiderati \r\n Sono stati riscontrati i seguenti effetti indesiderabili in pazienti trattati con betaistina in studi clinici controllati con placebo, con la rispettiva frequenza [molto comune (1/10); comune (da 1/100 a <1/10);  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati segnalati alcuni casi di sovradosaggio. Alcuni pazienti hanno accusato sintomi più o meno moderati con dosi fino a 640 mg (ad es. nausea, sonnolenza, dolori addominali). Altri sintomi da sovradosaggio di betaistina sono: vomito, dispepsia, atassia e crisi convulsive. Complicazioni più gravi (convulsioni, complicazioni polmonari o cardiache) sono state osservate in casi di sovradosaggio intenzionale di betaistina, soprattutto in combinazione con altri farmaci sovradosati. Non esiste un antidoto specifico. Si raccomandano la lavanda gastrica ed il trattamento sintomatico entro un'ora dall'assunzione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati antivertigine  Codice ATC: N07C A01  Il meccanismo d'azione della betaistina è conosciuto parzialmente. La betaistina è dotata di marcata attività H3–antagonista e di debole attività H1-antangonista. Il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La betaistina è assorbita rapidamente e completamente dopo somministrazione orale del medicinale in compresse, e la concentrazione plasmatica massima della 14C-betaistina si raggiunge nei soggetti a digiuno dopo un'ora  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità cronica  Dosi per via endovenosa di 120 mg/kg e oltre hanno causato effetti negativi nel sistema nervoso centrale di cani e babbuini.  Studi di tossicità cronica dopo somministrazione orale  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Povidone K25  Acido citrico anidro  Amido di mais  Cellulosa microcristallina  Crospovidone  Olio vegetale idrogenato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Betaistina Accord  a base di  Betaistina Dicloridrato  sono:  Betaistina Aurobindo ,  Jares ,  Microser ,  Sincrover"
}