{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104792",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Antaxone 50 mg/10 ml soluzione orale 10 contenitori monodose 10 ml\nCos'è Antaxone? \r\n Antaxone  è un farmaco a base del principio attivo  Naltrexone Cloridrato , appartenente alla categoria degli  Disassuefanti  e nello specifico  Farmaci usati nella dipendenza da alcool . E' commercializzato in Italia dall'azienda  Zambon Italia S.r.l. . Antaxone  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zambon Italia S.r.l. Concessionario:  Zambon Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Naltrexone Cloridrato Gruppo terapeutico:  Disassuefanti Forma farmaceutica:  soluzione\nIndicazioni \r\n ANTAXONE consente di bloccare gli effetti farmacologici dagli oppiacei somministrati per via esogena, favorendo così il mantenimento della non dipendenza da oppiacei in individui disintossicati ex-tossicodipendenti. \r\n Non esistono dati che dimostrino un indiscutibile effetto benefico di ANTAXONE sui tassi di recidiva fra individui disintossicati e precedentemente dipendenti da oppiacei.\nPosologia \r\n Il trattamento con ANTAXONE andrà iniziato nei centri clinici specializzati nel trattamento della tossicodipendenza e andrà poi proseguito sotto lo stretto controllo dei medici addetti a tali centri. \r\n Inizio della terapia : \r\n \r\n  Non iniziare il trattamento fino a che il paziente non si sia astenuto da assumere stupefacenti per 7-10 giorni. Le dichiarazioni del paziente che sostiene di essersi astenuto dall'uso di oppiacei dovranno essere verificate mediante analisi delle urine. Il paziente non dovrà presentare sintomatologia da astinenza, né riferire sintomi da crisi di astinenza. \r\n  Sottoporre il paziente al test del naloxone. \r\n \r\n    Test del Naloxone \r\n \r\n  Test di provocazione per via endovenosa: somministrare 0,2 mg di naloxone per via endovenosa. Se dopo 30 secondi non si manifestano reazioni avverse, somministrare un'altra dose di 0,6 mg di naloxone. Continuare ad osservare i pazienti per almeno 20 minuti per verificare l'insorgenza di segni di crisi d'astinenza \r\n  Test di provocazione per via sottocutanea: somministrare 0,8 mg di naloxone per via sottocutanea. Osservare il paziente per almeno 20 minuti per verificare eventuali segni e sintomi di crisi di astinenza \r\n \r\n Se dopo tale prova si osservassero segni di astinenza, rinunciare al trattamento con ANTAXONE. \r\n Il test del naloxone deve essere ripetuto dopo 24 ore. In questo caso, il test dovrebbe essere ripetuto con 1,6 mg di naloxone. NON INZIARE NESSUNA TERAPIA FINO A CHE IL TEST DEL NALOXONE NON RISULTERA' NEGATIVO. Il test del naloxone  non  deve essere eseguito su pazienti che presentino segni o sintomi di astinenza da oppiacei, né su pazienti le cui urine contengano oppiacei (vedere paragrafo 4.3). \r\n \r\n  Il trattamento dovrà iniziare con cautela, aumentando lentamente la dose di ANTAXONE somministrata. Lo si potrà fare somministrando inizialmente 20-25 mg di ANTAXONE e tenendo quindi il paziente sotto osservazione per un'ora. Se non si verificheranno segni di astinenza, si potrà somministrare al paziente il resto della dose giornaliera. \r\n \r\n Terapia di mantenimento:   Dopo che il paziente ha superato la fase di induzione con ANTAXONE, saranno sufficienti 50 mg ogni 24 ore per mantenere un  adeguato  blocco dell'azione degli oppiacei somministrati per via parenterale (cioè questa dose bloccherà l'effetto di un bolo di 25 mg di eroina iniettata per via endovenosa). In alternativa si potrà ricorrere ad una posologia più flessibile. In questo modo si potrà somministrare ai pazienti 50 mg di ANTAXONE durante i primi 5 giorni della settimana e una dose di 100 mg il sabato. Oppure i pazienti potranno ricevere 100 mg a giorni alterni, o anche 150 mg un giorno su tre. Benché il grado di blocco degli oppiacei possa risultare relativamente ridotto dall'uso di dosi più elevate a intervalli più distanziati, la somministrazione ogni 48-72 ore potrebbe migliorare l'accettazione da parte del paziente. \r\n Alcuni studi clinici pubblicati in letteratura hanno utilizzato la seguente posologia: 100 mg il lunedì, 100 mg il mercoledì e 150 mg il venerdì. Questa posologia si è dimostrata accettabile per molti pazienti che sono riusciti a mantenersi in stato di disassuefazione per tempi adeguati. \r\n Si raccomanda di non eccedere la dose raccomandata di 150 mg al giorno poichè è stata osservata una maggiore incidenza di effetti secondari. \r\n L'impiego della soluzione orale è particolarmente indicato nel trattamento di pazienti che tendano a simulare l'ingestione del farmaco nella forma capsule. \r\n Anziani:  La sicurezza di impiego del prodotto durante il trattamento della dipendenza da oppiacei negli anziani non è stata stabilita. \r\n Popolazione pediatrica :  ANTAXONE non è raccomandato nei soggetti minori di 18 anni.La sicurezza d'impiego nei soggetti minori non è stata stabilita.\nControindicazioni \r\n ANTAXONE è controindicato: \r\n \r\n  in pazienti che assumono medicinali contenenti oppiacei (vedere paragrafo 4.5). \r\n  in pazienti dipendenti da oppiacei. \r\n  in pazienti in crisi di astinenza da oppiacei. \r\n  in pazienti che non abbiano superato il test del naloxone  (cioè pazienti positivi al test del naloxone)  (vedere paragrafo 4.2). \r\n  in pazienti che presentino un reperto urinario positivo per gli oppiacei. \r\n  in pazienti con ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Non è stata accertata l'eventuale sensibilità crociata con il naloxone o altri oppiacei fenantrenici. \r\n  in pazienti con epatite acuta o insufficienza epatica. \r\n  in pazienti con grave insufficienza renale. \r\n  In combinazione con metadone (vedere paragrafo 4.5) \r\n  in pazienti in età pediatrica (vedere paragrafo 4.4) \r\n \r\n Generalmente controindicato in gravidanza e allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La terapia con Naltrexone deve essere iniziata e supervisionata da un medico specializzato nel trattamento di pazienti dipendenti da oppiacei.  Poiché ANTAXONE è prevalentemente metabolizzato dal fegato ed escreto nelle  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Attualmente le esperienze cliniche ed i dati sperimentali sull'effetto del naltrexone sulla farmacocinetica di altre sostanze sono limitati. Il concomitante uso di naltrexone ed altri medicinali deve essere condotto con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Antaxone\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Antaxone durante la gravidanza e l'allattamento \r\n Posso prendere Antaxone durante la gravidanza e l'allattamento? Gravidanza: non sono riportati studi adeguati e ben controllati sulle donne in stato di gravidanza, né è stato accertato se ANTAXONE influisca o meno sulla durata del parto. Dati relativi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Antaxone può influenzare la capacità psichica o mentale necessaria per lo svolgimento delle attività che   richiedono particolare attenzione come la guida di veicoli o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Negli studi per valutare la capacità di ANTAXONE di bloccare i recettori degli oppiacei si sono rilevate alterazioni della funzionalità epatica e linfocitosi: queste anomalie sono frequenti nelle popolazioni di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esistono esperienze cliniche di sovradosaggio di ANTAXONE nell'uomo. Uno specifico studio con soggetti che avevano ricevuto 800 mg al giorno di ANTAXONE per un massimo di una settimana non ha mostrato alcun segno di tossicità. In caso di sovradosaggio è consigliabile contattare un centro antiveleni per ottenere le informazioni più aggiornate disponibili. \r\n Considerato che per il momento non si ha alcuna esperienza nel trattamento di casi di sovradosaggio da ANTAXONE, i pazienti devono  essere trattati sintomaticamente e seguiti con la massima attenzione. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Altri farmaci del sistema nervoso, farmaci usati nei disturbi da disassuefazione  Codice ATC: N07BB04  ANTAXONE (Naltrexone Cloridrato) è un antagonista puro degli oppiacei. È un composto di sintesi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione per via orale, il Naltrexone Cloridrato è sottoposto ad un esteso metabolismo epatico (sua principale via metabolica) di \"primo passaggio\", il 95% circa del farmaco viene convertito in  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi non-clinici sono stati osservati effetti a concentrazioni considerate superiori a quelle massime raggiungibili nell'uomo.  Sono stati condotti studi di tossicità acuta, sub-acuta e cronica di naltrexone sia su  ...  \r\n\nElenco degli eccipienti \r\n ANTAXONE 50 mg capsule rigide  Lattosio, Magnesio stearato. Capsula contenitrice: Gelatina, Titanio biossido (E 171), Indigotina (E 132).  ANTAXONE 50 mg/10 ml soluzione orale e 100 mg/20 ml soluzione orale  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Antaxone  a base di  Naltrexone Cloridrato  sono:"
}