{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108899",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mesalazina EG 800 mg 24 compresse gastroresistenti Mesalazina EG 800 mg 60 compresse gastroresistenti Mesalazina EG gel rettale 7 contenitori monod. 4 g/60 ml\nCos'è Mesalazina EG? \r\n Mesalazina EG  è un farmaco a base del principio attivo  Mesalazina , appartenente alla categoria degli  Antinfiammatori  e nello specifico  Acido aminosalicilico ed analoghi . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Mesalazina EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mesalazina Gruppo terapeutico:  Antinfiammatori Forma farmaceutica:  gel\nIndicazioni \r\n Mesalazina EG capsule e compresse : colite ulcerosa e morbo di Crohn. \r\n MESALAZINA EG gel rettale : colite ulcerosa nella localizzazione a livello retto-sigmoideo. \r\n MESALAZINA EG è indicato sia nel trattamento delle fasi attive della malattia che nella prevenzione delle recidive. \r\n Nella fase attiva di grado severo è consigliabile l'associazione con trattamento cortisonico.\nPosologia \r\n Posologia \r\n La posologia va adattata al singolo paziente in base all'estensione ed alla gravità della malattia. \r\n Lo schema indicativo, modificabile secondo le prescrizioni del medico, è il seguente. \r\n COMPRESSE GASTRORESISTENTI \r\n Adulti:  1 compressa da 800 mg, 3 volte al giorno. La posologia può essere aumentata sino a 5 compresse da 800 mg al giorno, in pazienti con forme gravi, oppure secondo il giudizio del medico. \r\n Popolazione pediatrica \r\n Bambini oltre i due anni: dosi proporzionalmente ridotte a giudizio del medico. \r\n Esiste solo una limitata documentazione sugli effetti nei bambini (età 6-18 anni). \r\n Bambini dai 6 anni di età: \r\n \r\n  Fase attiva della malattia: la posologia deve essere determinata individualmente, a partire da 30-50 mg/kg/die in dosi frazionate. Dose massima: 75 mg/kg/die in dosi frazionate. La dose totale non deve superare i 4 g/die (dose massima negli adulti). \r\n  Trattamento di mantenimento: la posologia deve essere determinata individualmente, a partire da 15-30 mg/kg/die in dosi frazionate. La dose totale non deve superare i 2 g/die (dose raccomandata negli adulti). \r\n \r\n È generalmente raccomandato che ai bambini fino a un peso corporeo di 40 kg possa essere somministrata metà della dose degli adulti e ai bambini sopra i 40 kg la normale dose degli adulti. \r\n CAPSULE RIGIDE A RILASCIO MODIFICATO \r\n Adulti: 1-2 capsule da 400 mg, tre volte al giorno. La posologia può essere aumentata sino a 10 capsule al giorno nei pazienti con forme gravi. \r\n Popolazione pediatrica \r\n Bambini oltre i due anni: dosi proporzionalmente ridotte a giudizio del medico. \r\n Esiste solo una limitata documentazione sugli effetti nei bambini (età 6 – 18 anni). \r\n Bambini dai 6 anni di età: \r\n \r\n  Fase attiva della malattia: la posologia deve essere determinata individualmente, a partire da 30-50 mg / kg / die in dosi frazionate. Dose massima: 75 mg / kg / die in dosi frazionate. La dose totale non deve superare i 4 g / die (dose massima negli adulti). \r\n  Trattamento di mantenimento: la posologia deve essere determinata individualmente, a partire da 15-30 mg / kg / die in dosi frazionate. La dose totale non deve superare i 2 g / die (dose raccomandata negli adulti). \r\n \r\n È generalmente raccomandato che ai bambini fino ad un peso corporeo di 40 kg possa essere somministrata metà della dose degli adulti e ai bambini sopra i 40 kg la normale dose degli adulti. \r\n Per le forme orali:  in caso di primo trattamento, è opportuno incrementare gradualmente il dosaggio per qualche giorno prima di raggiungere la posologia massima. \r\n GEL RETTALE \r\n Adulti:  in media 1 dose da 2 g 1-2 volte al giorno, la mattina e/o sera prima di coricarsi, oppure 1 dose da 4 g 1 volta al giorno, la sera prima di coricarsi. \r\n Popolazione pediatrica \r\n Per tutte le forme rettali \r\n Bambini oltre i 2 anni: dosi proporzionalmente ridotte a giudizio del medico. Esiste poca esperienza e solo una limitata documentazione sugli effetti nei bambini. \r\n La durata del trattamento prevista per le fasi attive è mediamente di 4-6 settimane e può variare a giudizio del medico, secondo le condizioni del paziente e l'evoluzione della malattia. Nei trattamenti a lungo termine, per prevenire le recidive, il dosaggio quotidiano e la durata del trattamento devono essere stabiliti dal medico secondo le condizioni del paziente e l'evoluzione della malattia. \r\n Modo di somministrazione \r\n COMPRESSE GASTRORESISTENTI \r\n Le compresse vanno deglutite intere, senza frazionarle ne masticarle, preferibilmente con un bicchiere d'acqua e lontano dai pasti. \r\n CAPSULE RIGIDE A RILASCIO MODIFICATO \r\n Le capsule vanno deglutite preferibilmente intere con un bicchiere d'acqua e lontano dai pasti. I pazienti che, per vari motivi, non fossero in grado di deglutire le capsule intere, possono aprire la capsula ed assumere tutti i microgranuli dopo averli dispersi in soluzione acquosa. In questo caso è fondamentale non masticare i microgranuli stessi. \r\n GEL RETTALE \r\n Per l'utilizzazione del contenitore monodose, applicare la cannula rettale ed impugnare il contenitore con la mano destra tenendo l'indice sopra il cappuccio della valvola di erogazione. \r\n Per l'applicazione della cannula, è necessario sdraiarsi sul fianco sinistro, mantenendo diritta la gamba sinistra e piegando la gamba destra, inserire delicatamente la cannula nell'orifizio anale e premere con l'indice il cappuccio della valvola di erogazione, senza estrarre la cannula, sino a completa espulsione del contenuto del contenitore. \r\n Dopo l'introduzione del preparato, girarsi alcune volte sui due fianchi, per facilitare una migliore distribuzione della medicazione e rimanere coricati almeno 30 minuti. \r\n Una migliore efficacia del prodotto si ottiene trattenendo la medicazione il più a lungo possibile; è pertanto preferibile che almeno una delle medicazioni giornaliere sia effettuata al momento di coricarsi.\nControindicazioni \r\n Ipersensibilità al principio attivo, a sostanze strettamente correlate dal punto di vista chimico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 (in particolare verso i salicilati e, per Mesalazina EG gel rettale i metabisolfiti). Grave compromissione della funzionalità epatica o renale. Nefropatie gravi. Ulcera gastrica o duodenale in fase attiva. Diatesi emorragica. Non somministrare nelle ultime settimane di gravidanza (vedere anche paragrafo 4.6). non somministrare nei bambini di età inferiore ai 2 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare il trattamento con Mesalazina EG il paziente deve essere sottoposto alle indagini cliniche necessarie per precisare la diagnosi e le indicazioni terapeutiche.  Recidive della sintomatologia obiettiva e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Per le forme orali: va evitata la contemporanea somministrazione di lattulosio o di altre preparazioni che, abbassando il pH del colon, possono ostacolare il rilascio della mesalazina.  Si raccomanda cautela  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mesalazina EG\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mesalazina EG durante la gravidanza e l'allattamento \r\n Posso prendere Mesalazina EG durante la gravidanza e l'allattamento? I dati relativi all'uso di Mesalazina in gravidanza sono in numero limitato. Un numero ridotto di gravidanze esposte indica che non vi siano effetti avversi di mesalazina sulla gravidanza o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Mesalazina EG non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati rilevati negli studi di tollerabilità generale sono stati generalmente lievi e non hanno mostrato un aumento d'incidenza dipendente dalla dose. Sono stati segnalati disturbi gastrointestinali (nausea, epigastralgia,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I dati relativi a casi di sovradosaggio sono rari (ad es. suicidio premeditato con assunzione per via orale di una dose elevata di Mesalazina) e non indicano tossicità renale o epatica. \r\n Per quanto riguarda le compresse e le capsule, ricorrere al lavaggio gastrico ed alla infusione venosa di soluzioni elettrolitiche. Non è noto un antidoto specifico e il trattamento è sintomatico e di supporto, incluso il monitoraggio della funzionalità renale. Non sono ipotizzabili casi di sovradosaggio a seguito di somministrazioni rettali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Acido aminosalicilico ed analoghi.  Codice ATC: A07E C02.  La Mesalazina (acido 5-aminosalicilico, 5-ASA) è un farmaco di dimostrata utilità nelle malattie infiammatorie croniche intestinali, essendo dotato di un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le compresse gastroresistenti e le capsule a rilascio modificato, rilasciano la Mesalazina nell'ileo terminale e nel colon, grazie alla particolare preparazione farmaceutica, che ha la caratteristica di disgregare il proprio  ...  \r\n\nDati preclinici di sicurezza \r\n Dati pre-clinici, basati su studi convenzionali di tollerabilità, tossicità di dosi ripetute, genotossicità, potenziale carcinogenetico, tossicità riproduttiva, non hanno rivelato rischi particolari per l'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Capsule: talco, copolimero dell'acido metacrilico, dietilftalato, sfere zuccherine (composte da saccarosio e amido). Costituenti della capsula: gelatina, titanio diossido, indigotina, giallo chinolina.  Compresse: lattosio, polivinilpirrolidone, croscarmellosa sodica, magnesio stearato, copolimeri \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mesalazina EG  a base di  Mesalazina  sono:  Argonal ,  Asacol ,  Asalex ,  Asamax ,  Mesalazina Aurobindo ,  Mesalazina Dorom ,  Mesalazina Mylan ,  Pentacol"
}