{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108957",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Metronidazolo Fresenius Kabi Italia 500 mg/100 ml 20 flacone 100 ml\nCos'è Metronidazolo Fresenius Kabi Italia? \r\n Metronidazolo Fresenius Kabi Italia  è un farmaco a base del principio attivo  Metronidazolo , appartenente alla categoria degli  Antibatterici  e nello specifico  Derivati imidazolici . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Metronidazolo Fresenius Kabi Italia  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Metronidazolo Gruppo terapeutico:  Antibatterici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n M etronidazolo è indicato in adulti e bambini per le seguenti indicazioni: \r\n Tr attamento  di  infezioni gravi sostenute da batteri anaerobi, particolarmente Bacteroides fragilis, altre specie di Bacteroides ed altri anaerobi sui quali il Metronidazolo esercita azione battericida, come Fusobacteria, Eubacteria, Clostridia e Cocchi gram-positivi anaerobi. \r\n Il  metronidazolo è stato impiegato con risultati favorevoli nelle setticemie, batteriemie, ascessi cerebrali, polmonite necrotizzante, osteomielite, febbre puerperale, ascessi pelvici, peritoniti e piaghe post-operatorie, nelle quali erano stati isolati uno o più dei batteri anaerobi citati. \r\n P revenzione  d elle infezioni post-operatorie causate da batteri anaerobi, particolarmente Bacteroides e cocchi gram positivi anaerobi. \r\n È  necessario prendere in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Il  METRONDAZOLO KABI soluzione per infusione va utilizzato soltanto per infusione endovenosa lenta. \r\n Ta le tipo di somministrazione è particolarmente utile nei casi di emergenza ed è indicato nei pazienti chirurgici  quando: \r\n \r\n  in  fase pre-operatoria sia presente o si sospetti una infezione da anaerobi, ad es. setticemia, peritonite, ascesso subfrenico o pelvico; \r\n  durante  l'intervento compaiano i segni di uno stato settico causato da germi anaerobi; \r\n  durante  l'intervento vi sia la possibilità di una contaminazione da anaerobi provenienti dal tubo gastro-enterico, dalle vie genitali femminili, dall'orofaringe. \r\n \r\n Nei  soggetti già sottoposti a terapie infusionali il medicamento può essere diluito con volumi adeguati di soluzione  fisio logica, soluzione isotonica di destrosio, soluzione di destrosio al 5% o potassio cloruro (20 mmol/l e 40 mmol/l). Evitare l'aggiunta di altri farmaci nella soluzione da infondere. \r\n T R ATTAMENTO \r\n A du l ti  e bambini sopra i 12 anni :  100 ml per infusione endovenosa (alla velocità di 5 ml al minuto) ogni 8 ore. Nella maggioranza dei pazienti sono sufficienti 7 giorni di terapia, ma in taluni casi (regioni inaccessibili al drenaggio, nuova contaminazione, ecc.) è necessario proseguire più a lungo il trattamento. \r\n In fezioni causate da anaerobi: \r\n B a mbini di età compresa tra > 8 settimane e 12 anni: \r\n La  dose abituale giornaliera è di 20-30 mg/kg/die in dose singola o divisa in 7,5 mg/kg ogni 8 ore. La dose giornaliera può essere aumentata fino a 40 mg/kg, a seconda della gravità dell'infezione. La durata del trattamento è di solito 7 giorni. \r\n B a mbini sotto le 8 settimane di età : \r\n 15  mg/kg in dose singola giornaliera o suddivisa in 7,5 mg/kg ogni 12 ore. \r\n Nei  neonati con età gestazionale inferiore alle 40 settimane, l'accumulo di Metronidazolo può verificarsi durante la prima settimana di vita, per tale ragione le concentrazioni di metronidazolo nel siero devono preferibilmente essere monitorate dopo pochi giorni di terapia. \r\n P r o filassi  d elle infezioni post-operatorie causate da batteri anaerobi \r\n A du l ti  e bambini sopra i 12 anni :  100 ml per infusione immediatamente prima, durante o dopo l'intervento, seguiti dalla stessa dose ogni 8 ore. \r\n B a mbini sotto i 12 anni: \r\n 20-30  mg/kg in dose unica data 1-2 ore prima dell'intervento chirurgico. \r\n Neo nati con età gestazionale inferiore alle 40 settimane :  10 mg/kg di peso corporeo in dose singola prima dell'operazione\nControindicazioni \r\n Ip ersensibilità al principio attivo o ad uno qualsiasi degli eccipienti; soggetti con discrasie ematiche o con malattie del sistema nervoso centrale in fase attiva; gravidanza accertata o presunta; allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il Metronidazolo ha dimostrato proprietà cancerogene negli animali in particolari condizioni sperimentali. Tenere al riparo dalla luce.  Si consiglia di effettuare regolari controlli clinici e biologici se il trattamento viene  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare le bevande alcoliche durante il trattamento in quanto l'associazione con metronidazolo può dare origine ad una sindrome disulfiram-simile con nausea, vomito e crampi addominali.  Il metronidazolo potenzia l'attività del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Metronidazolo Fresenius Kabi Italia\"  insieme ad altri farmaci come  Actikerall ,  Busilvex ,  Busulfan Accord ,  Busulfan Fresenius Kabi ,  Busulfan Teva ,  Busulfan Tillomed ,  Capecitabina Accord ,  Capecitabina Medac - Compressa Rivestita ,  Capecitabina Mylan ,  Capecitabina Zentiva ,  Coumadin ,  Etiltox ,  Fluorouracile AHCL ,  Fluorouracile Hikma ,  Fluorouracile Teva ,  Legalon-200 ,  Myleran ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Silimarin ,  Teysuno - Capsula ,  Xeloda , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Metronidazolo Fresenius Kabi Italia durante la gravidanza e l'allattamento \r\n Posso prendere Metronidazolo Fresenius Kabi Italia durante la gravidanza e l'allattamento? Il Metronidazolo è controindicato nelle donne in stato di gravidanza accertata o presunta e durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Qu esto medicinale non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Occasionalmente sensazione sgradevole di gusto metallico, lingua saburrale, anoressia, nausea, vomito, turbe gastro-intestinali.  Molto raramente sono stati segnalati sonnolenza, vertigini, cefalea, atassia, febbre, eruzioni cutanee, prurito, incoordinazione dei movimenti ed  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Con  le posologie di Metronidazolo consigliate non sono stati descritti fenomeni di sovradosaggio. Non esistendo comunque antidoti specifici, l'eventuale trattamento di detti fenomeni sarà di tipo sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri antibatterici, derivati imidazolici   Codice ATC: J01XD01  Il Metronidazolo impiegato per molti anni prevalentemente per il trattamento della trichomoniasi urogenitale, si è successivamente rilevato farmaco attivo contro \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La disposizione del Metronidazolo nell'organismo è simile sia dopo somministrazione orale che endovenosa, con emivita di eliminazione di 8 ore nel soggetto sano. Nel plasma, oltre al metronidazolo immodificato, sono  ...  \r\n\nDati preclinici di sicurezza \r\n Il Metronidazolo è stato ampiamente studiato dal punto di vista tossicologico in varie specie animali e per diverse vie di somministrazione. La sua tossicità acuta si è rilevata modesta (DL50  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, sodio fosfato bibasico diidrato, acido citrico monoidrato, acqua per preparazioni iniettabili q.b. a 100 ml.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Metronidazolo Fresenius Kabi Italia  a base di  Metronidazolo  sono:  Metronidazolo B. Braun"
}