{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109615",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Olitrace soluzione per infusione 5 fiale da 10 ml\nCos'è Olitrace? \r\n Olitrace  è un farmaco a base del principio attivo  Elettroliti , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni elettrolitiche . E' commercializzato in Italia dall'azienda  B. Braun Milano S.p.A. . Olitrace  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  B. Braun Melsungen AG Concessionario:  B. Braun Milano S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Elettroliti Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Olitrace è impiegato in pazienti adulti come componente di un regime nutrizionale per via endovenosa per l'apporto di oligoelementi.\nPosologia \r\n \r\n Posologia \r\n Adulti \r\n La dose giornaliera raccomandata in pazienti adulti con fabbisogno normale è 10 ml (1 fiala). \r\n In pazienti con un fabbisogno moderatamente  aumentato, può essere somministrata una dose giornaliera fino a 20 ml (2 fiale), monitorando i valori degli oligoelementi. \r\n In caso di un significativo aumento del fabbisogno di oligoelementi (ustioni estese, pazienti politraumatici con ipercatabolismo grave) può essere necessario aumentare la dose. \r\n Popolazione pediatrica \r\n Olitrace è controindicato nei neonati, lattanti e bambini (vedi paragrafo 4.3). \r\n Olitrace non è raccomandato negli adolescenti (vedi paragrafo 4.4). \r\n Compromissione renale e epatica \r\n In pazienti con compromissione della funzionalità epatica e/o renale la dose deve essere determinata individualmente. Per questi pazienti può essere necessario diminuire la dose. \r\n Modo di somministrazione \r\n Olitrace, che è un concentrato di oligoelementi, deve essere somministrato solo per via endovenosa dopo diluizione con non meno di 250 ml di una soluzione per infusione compatibile, per esempio: \r\n \r\n  soluzioni di glucosio (5% o 10% peso/volume), \r\n  soluzioni di Elettroliti (es. sodio cloruro 0,9% peso/volume, soluzione Ringer). \r\n \r\n Prima dell'aggiunta ad altre soluzioni per infusione deve esserne provata la compatibilità. \r\n L'infusione della miscela pronta per l'uso non deve durare meno di 6 ore e deve essere completata entro le 24 ore. \r\n La somministrazione può essere continuata per tutta la durata della nutrizione parenterale. \r\n Per quanto riguarda incompatibilità ed istruzioni per l'uso vedere paragrafi 6.2 e 6.6. \r\n Note: \r\n La diarrea può portare ad un aumento della perdita di zinco per via intestinale. In questo caso, è necessario controllare le concentrazioni nel siero. \r\n La carenza di ogni singolo oligoelemento deve essere corretta da un apporto aggiuntivo specifico.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità  ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  In caso di pronunciata colestasi (bilirubina sierica >140 mmol/l ed elevati livelli di gamma-glutammiltransferasi e fosfatasi alcalina). \r\n  In caso di Malattia di Wilson e disturbi da accumulo di ferro (es. emosiderosi o emocromatosi). \r\n \r\n Olitrace è controindicato nei neonati, lattanti e bambini, la sua composizione non è adatta a questa fascia di età. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I livelli di manganese nel sangue devono essere monitorati regolarmente in caso di nutrizione artificiale prolungata. In caso di accumulo di manganese, può essere necessaria una riduzione del dosaggio o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Per informazioni sulla compatibilità/incompatibilità vedere paragrafi 6.2 e 6.6.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Olitrace\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Olitrace durante la gravidanza e l'allattamento \r\n Posso prendere Olitrace durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Olitrace in donne in gravidanza, non esistonoo sono in numero limitato. Gli studi sull'animale non sono sufficienti a dimostrare una tossicità riproduttiva (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Disturbi del sistema immunitario:  Non nota: reazioni anafilattiche al ferro somministrato per via parenterale con possibile esito letale.  Lo iodio può causare reazioni allergiche.  Segnalazione delle reazioni avverse sospette  La  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n È estremamente improbabile che si verifichi sovradosaggio con Olitrace in quanto la quantità di oligoelementi per fiala è ben al di sotto dei livelli noti di tossicità. Se si sospetta un sovradosaggio, il trattamento con Olitrace deve essere sospeso. Il sovradosaggio può essere confermato con esami di laboratorio appropriati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Soluzioni endovena additive; codice ATC: B05X.  Effetti farmacodinamici  Olitrace è una soluzione bilanciata composta da tutti i nove oligoelementi che sono attualmente considerati essenziali. Essi sono necessari per \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Eliminazione  L'eliminazione dei singoli oligoelementi avviene per vie diverse.   Il ferro è eliminato attraverso le feci e in minima parte con le urine.  Lo zinco è prevalentemente escreto nelle  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi preclinici convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo con Olitrace.  Poiché Olitrace è indicato per  ...  \r\n\nElenco degli eccipienti \r\n Acido cloridrico (per l'aggiustamento del pH).  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Olitrace  a base di  Elettroliti  sono:"
}