{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105745",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Circadin 2 mg 30 compresse a rilascio prolungato\nCos'è Circadin? \r\n Circadin  è un farmaco a base del principio attivo  Melatonina , appartenente alla categoria degli  Ipnotici sedativi  e nello specifico  Agonisti dei recettori della melatonina . E' commercializzato in Italia dall'azienda  Fidia Farmaceutici S.p.A. . Circadin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  RAD Neurim Pharmaceuticals EEC SARL Concessionario:  Fidia Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Melatonina Gruppo terapeutico:  Ipnotici sedativi Forma farmaceutica:  compressa a rilascio prolungato\nIndicazioni \r\n \r\n Circadin è indicato come monoterapia per il trattamento a breve termine dell'insonnia primaria caratterizzata da una qualità del sonno scadente in pazienti da 55 anni di età.\nPosologia \r\n \r\n Posologia \r\n La dose raccomandata è di una compressa da 2 mg una volta al giorno, 1-2 ore prima di coricarsi e dopo aver mangiato. Tale dosaggio può essere mantenuto per un periodo fino a tredici settimane. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Circadin nei bambini di età compresa tra 0 e 18 anni non sono state ancora stabilite. \r\n Per questa popolazione di pazienti possono essere più appropriate altre forme farmaceutiche/dosaggi. I dati al momento disponibili sono riportati nel paragrafo 5.1. \r\n Compromissione renale \r\n Non è stato studiato l'effetto della compromissione renale a qualunque stadio sulla farmacocinetica della Melatonina. Di conseguenza è necessario usare particolare cautela durante la somministrazione di melatonina a questa categoria di pazienti. \r\n Compromissione epatica \r\n Non c'è esperienza sull'uso di Circadin nei pazienti con compromissione epatica. I dati pubblicati dimostrano livelli marcatamente elevati di melatonina endogena durante le ore diurne a causa della clearance ridotta nei pazienti con compromissione epatica. Pertanto l'uso di Circadin non è raccomandato nei pazienti con compromissione epatica. \r\n Modo di somministrazione \r\n Uso orale. Le compresse devono essere deglutite intere per conservare le proprietà di rilascio prolungato. Evitare lo schiacciamento o la masticazione per agevolare l'ingestione.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Circadin può causare sonnolenza. Pertanto il medicinale deve essere utilizzato con cautela qualora gli effetti della sonnolenza possano rappresentare un rischio per la sicurezza del paziente.  Non esistono dati clinici  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi di interazione solo negli adulti.  Interazioni farmacocinetiche   È stato osservato che la melatonina induce il CYP3A in vitro se somministrata in concentrazioni sovraterapeutiche. La rilevanza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Circadin\"  insieme ad altri farmaci come  Dumirox - Compressa Rivestita ,  Fevarin - Compressa Rivestita ,  Fluvoxamina EG ,  Maveral - Compressa Rivestita , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Circadin durante la gravidanza e l'allattamento \r\n Posso prendere Circadin durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici relativi all'assunzione di Melatonina durante la gravidanza. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti su gravidanza, sviluppo embrionale/fetale, parto o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Circadin altera lievemente la capacità di guidare veicoli o di usare macchinari. \r\n Circadin può causare sonnolenza, pertanto deve essere utilizzato con cautela qualora gli effetti della sonnolenza possano rappresentare un rischio per la sicurezza. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Negli studi clinici (nei quali, complessivamente, 1.931 pazienti sono stati trattati con Circadin e 1.642 pazienti hanno ricevuto placebo), il 48,8% dei pazienti trattati con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sono stati riferiti diversi casi di sovradosaggio dopo la commercializzazione del medicinale. La sonnolenza ha rappresentato l'evento avverso riferito con maggiore frequenza. Nella maggior parte dei casi l'intensità di tale evento è stata da lieve a moderata. \r\n In studi clinici, Circadin è stato somministrato al dosaggio di 5 mg al giorno per 12 mesi senza alterare significativamente la natura delle reazioni avverse segnalate. \r\n È riportata in letteratura la somministrazione di dosi quotidiane fino a 300 mg di Melatonina senza causare reazioni avverse clinicamente significative. \r\n In caso di sovradosaggio è prevedibile che si verifichi sonnolenza. La clearance del principio attivo si verifica entro 12 ore dall'ingestione. Non è richiesto alcun trattamento specifico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Psicolettici, agonisti dei recettori della Melatonina , codice ATC: N05CH01.  La melatonina è un ormone naturale prodotto dall'epifisi, strutturalmente legata alla serotonina. Da un punto di vista fisiologico, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento della Melatonina assunta per via orale è completo negli adulti e può diminuire fino al 50% nei pazienti anziani. La cinetica della melatonina è lineare nel range 2-8  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.   ...  \r\n\nElenco degli eccipienti \r\n Ammonio metacrilato copolimero tipo B  Calcio idrogenofosfato biidrato  Lattosio monoidrato  Silice colloidale anidra  Talco  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Circadin  a base di  Melatonina  sono:"
}