{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104501",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Alendronato Sandoz 70 mg 4 compresse rivestite con film\nCos'è Alendronato Sandoz? \r\n Alendronato Sandoz  è un farmaco a base del principio attivo  Acido Alendronico Sale Sodico , appartenente alla categoria degli  Osteomodulanti  e nello specifico  Bifosfonati . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Alendronato Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz GmbH Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Alendronico Sale Sodico Gruppo terapeutico:  Osteomodulanti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento dell'osteoporosi postmenopausale. \r\n Alendronato Sandoz Gmbh riduce il rischio di fratture vertebrali e dell'anca.\nPosologia \r\n \r\n Per uso orale. \r\n La dose raccomandata è una compressa da 70 mg una volta alla settimana. \r\n Per ottenere un adeguato assorbimento di alendronato  \r\n Alendronato Sandoz Gmbh deve essere assunto a stomaco vuoto al mattino, subito dopo essersi alzati, solo con acqua di rubinetto, almeno 30 minuti prima di qualsiasi alimento, bevanda o eventuale altro farmaco. È probabile che altre bevande (inclusa l'acqua minerale), alimenti e alcuni farmaci riducano l'assorbimento di alendronato (vedere paragrafo 4.5). \r\n Per agevolare l'assunzione e ridurre quindi il rischio di irritazione/effetti indesiderati localmente e nell'esofago (vedere paragrafo 4.4) \r\n \r\n  Alendronato Sandoz Gmbh deve essere deglutito solo dopo essersi alzati dal letto per iniziare la giornata, con un bicchiere pieno d'acqua (non meno di 200 ml). \r\n  La compressa di Alendronato Sandoz Gmbh deve essere inghiottita intera e non deve essere masticata, succhiata o sciolta in bocca, a causa del rischio potenziale che si verifichino ulcerazioni orofaringee. \r\n  Il paziente non deve distendersi fino a quando non ha consumato il primo pasto della giornata, il che deve avvenire almeno 30 minuti dopo l'assunzione della compressa. \r\n  Il paziente non deve distendersi per almeno 30 minuti dopo aver assunto Alendronato Sandoz Gmbh. \r\n  lendronato Sandoz Gmbh non deve essere assunto al momento di coricarsi o prima di alzarsi dal letto all'inizio della giornata. \r\n \r\n Non è stata stabilità la durata ottimale del trattamento con bisfosfonati per l'osteoporosi. La necessità di un trattamento continuativo deve essere rivalutata in ogni singolo paziente periodicamente in funzione dei benefici e rischi potenziali di alendronato, in particolare dopo 5 o più anni d'uso. \r\n I pazienti devono assumere integratori di calcio e di vitamina D, se la loro dieta non è adeguata (vedere paragrafo 4.4). \r\n Uso nei pazienti anziani  \r\n Negli studi clinici non è stata dimostrata alcuna differenza dovuta all'età nei profili di efficacia o di sicurezza di alendronato. Nei pazienti anziani non è pertanto necessario alcun aggiustamento della dose. \r\n Uso in caso insufficienza renale \r\n Non è necessario aggiustare la dose nei pazienti con velocità di filtrazione glomerulare (VFG) maggiore di 35 ml/min. Alendronato Sandoz Gmbh non è raccomandato in pazienti con insufficienza renale quando la VFG è minore di 35 ml/min, in quanto non vi sono esperienze in proposito. \r\n Uso in caso di insufficienza epatica \r\n Non è necessario alcun aggiustamento della dose. \r\n Uso nei bambini (sotto i 18 anni) \r\n L'alendronato è stato studiato in un ridotto numero di pazienti sotto i 18 anni di età con osteogenesi imperfetta. I risultati non sono sufficienti per l'impiego nei bambini. \r\n Alendronato Sandoz Gmbh 70 mg compresse rivestite con film non è stato studiato in relazione al trattamento dell'osteoporosi indotta da glucocorticoidi.\nControindicazioni \r\n \r\n \r\n  Patologie dell'esofago e altri fattori che ritardano lo svuotamento esofageo, come stenosi o acalasia. \r\n  Impossibilità di stare in piedi o seduti con il busto eretto per almeno 30 minuti. \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti. \r\n  Ipocalcemia \r\n \r\n Vedere anche paragrafo 4.4. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'alendronato può causare irritazione locale della mucosa del tratto gastrointestinale superiore. A causa del potenziale peggioramento della patologia di base, si deve agire con cautela nel somministrare alendronato a pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È probabile che, se vengono assunti contemporaneamente, cibi e bevande (inclusa l'acqua minerale), integratori di calcio, antiacidi e alcuni medicinali per somministrazione orale interferiscano con l'assorbimento di alendronato. Di conseguenza,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Alendronato Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Alendronato Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Alendronato Sandoz durante la gravidanza e l'allattamento? Uso durante la gravidanza  Non vi sono dati sufficienti relativi all'uso di Alendronato Sandoz Gmbh nelle donne in gravidanza. Gli studi sugli animali hanno rivelato effetti sulla formazione ossea fetale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati eseguiti studi relativi alla capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Nel corso di uno studio di un anno sulle donne in postmenopausa con osteoporosi, i profili generali di sicurezza per alendronato una compressa alla settimana (n=519) e alendronato 10 mg  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Le conseguenze di un sovradosaggio orale possono essere ipocalcemia, ipofosfatemia e reazioni avverse del tratto gastrointestinale superiore, quali disturbi gastrici, pirosi gastrica, esofagite, gastrite o ulcera. Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio di alendronato. In caso di sovradosaggio con l'alendronato, somministrare latte o antiacidi, che si legano all'alendronato. A causa del rischio di irritazione esofagea, non indurre il vomito e tenere il paziente con il busto eretto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per il trattamento delle patologie ossee, bifosfonati.  Codice ATC: M05BA04  Il principio attivo di Alendronato Sandoz Gmbh 70 mg compresse rivestite con film (alendronato sodico triidrato) è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Rispetto a una dose di riferimento somministrata per via endovenosa, la biodisponibilità orale media di alendronato nelle donne è stata dello 0,64% per dosi da 5 mg a  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non indicano alcun rischio specifico nell'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità per dosi ripetute, genotossicità e potenziale carcinogeno. Studi condotti sui ratti  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Silice colloidale anidra  Croscarmellosa sodica  Magnesio stearato  Rivestimento della compressa  Cellulosa microcristallina  Carragene  Macrogol\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Alendronato Sandoz  a base di  Acido Alendronico Sale Sodico  sono:"
}