{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108622",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lomarin 50 mg 10 compresse\nCos'è Lomarin? \r\n Lomarin  è un farmaco a base del principio attivo  Dimenidrinato , appartenente alla categoria degli  Antiemetici  e nello specifico  Altri antiemetici . E' commercializzato in Italia dall'azienda  Pharmaday Pharmaceutical S.r.l. Unipersonale . Lomarin  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmaday Pharmaceutical S.r.l. Unipersonale Concessionario:  Pharmaday Pharmaceutical S.r.l. Unipersonale Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Dimenidrinato Gruppo terapeutico:  Antiemetici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Antivomito, antinausea, antivertigine nelle cinetosi.\nPosologia \r\n \r\n Adulti: da 1 a 4 compresse nelle 24 ore. \r\n Bambini: metà dose. \r\n Non superare le dosi consigliate. \r\n Ci si può attendere che la nausea ed il vomito vengano inibiti per almeno 4 ore con 50 mg di Dimenidrinato. L'azione terapeutica del Lomarin si verifica dopo circa mezz'ora dalla somministrazione.\nControindicazioni \r\n \r\n Ipersensibilità individuale accertata verso il prodotto o verso altri antistaminici. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Usare con cautela nei soggetti affetti da glaucoma, ipertrofia prostatica, altre sindromi di ritenzione urinaria, ostruzione intestinale, asma bronchiale, epilessia.  Dopo breve periodo di trattamento senza risultati apprezzabili consultare il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso di antistaminici contemporaneamente a certi antibiotici ototossici può mascherare i primi segni di ototossicità, la quale può rivelarsi solo quando il danno è irreversibile.  Durante il trattamento è opportuno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lomarin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lomarin durante la gravidanza e l'allattamento \r\n Posso prendere Lomarin durante la gravidanza e l'allattamento? Non se ne consiglia l'uso in gravidanza, nei neonati e prematuri, nonché durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Poiché il più frequente effetto secondario degli antistaminici è la sedazione che può manifestarsi come sonnolenza, di ciò debbono tener conto coloro che svolgono operazioni richiedenti integrità del grado di vigilanza (guida di autoveicoli, condotta di macchinari). \r\n\nEffetti indesiderati \r\n Con l'impiego degli antistaminici possono verificarsi sonnolenza, secchezza delle fauci, fotosensibilità, disturbi dell'accomodazione, disturbi della minzione, cefalea, anoressia, nausea, reazioni cutanee su base allergica. Meno frequentemente vertigini, astenia, insonnia (specialmente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi: sedazione che può variare da un lieve intontimento ad un sonno profondo. Sono segnalati sintomi psicotici. Nei bambini possono verificarsi, in seguito a sovradosaggio, stati di eccitazione, insonnia, nervosismo, tachicardia, tremori, mioclonie, convulsioni. \r\n Se il farmaco è stato assunto di recente praticare un lavaggio gastrico. In caso di grave ipotensione somministrare Destrano 70 per fleboclisi, oltre a terapia sintomatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Antiemetico ed antinausea  Codice ATC: A04AD49  Il Dimenidrinato si oppone all'azione dell'istamina occupando i siti recettoriali H1 delle cellule effettrici, in particolare il principio attivo della specialità inibisce \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Dimenidrinato viene prontamente assorbito dal tratto gastro-intestinale e viene in gran parte metabolizzato dal fegato. Il picco plasmatico, nel soggetto sano a dosi terapeutiche, si verifica dopo circa 3  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità del Dimenidrinato rientra nell'ambito di quella comune a tutti gli antistaminici, distinguendosi peraltro dalle sostanze congeneri per un margine di maneggevolezza sufficientemente ampio.  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti: Lattosio, Amido, Talco, Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lomarin  a base di  Dimenidrinato  sono:  Novago 50 Mg Compresse"
}