{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104282",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aciclovir Dorom 25 compresse 400 mg Aciclovir Dorom 35 compresse 800 mg Aciclovir Dorom 8% sospensione orale, flacone 100 ml\nCos'è Aciclovir Dorom? \r\n Aciclovir Dorom  è un farmaco a base del principio attivo  Aciclovir , appartenente alla categoria degli  Antivirali  e nello specifico  Nucleosidi e nucleotidi, esclusi gli inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Aciclovir Dorom  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Aciclovir Gruppo terapeutico:  Antivirali Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Aciclovir  DOROM è indicato: \r\n \r\n  per il trattamento delle infezioni da virus Herpes simplex (HSV) della pelle e delle mucose, compreso l'Herpes genitalis primario e recidivante (con esclusione dell'HSV neonatale e delle gravi infezioni da HSV nei bambini immunocompromessi); \r\n  per la soppressione delle recidive da Herpes simplex nei pazienti immunocompetenti; \r\n  per la profilassi delle infezioni da Herpes simplex nei pazienti immunocompromessi; \r\n  per il trattamento della varicella e dell'Herpes zoster. \r\n\nPosologia \r\n \r\n Posologia \r\n Adulti \r\n Trattamento delle infezioni da Herpes simplex:  200 mg (pari a 2,5 ml di sospensione orale) 5 volte al giorno ad intervalli di circa 4 ore, omettendo la dose notturna. Il trattamento va continuato per 5 giorni ma può rendersi necessario un prolungamento nei casi di infezioni primarie gravi. Nei pazienti gravemente immunocompromessi (ad es. dopo un trapianto midollare) o nei pazienti con un diminuito assorbimento intestinale, il dosaggio può essere raddoppiato a 400 mg in compresse o 5 ml di sospensione orale o, in alternativa, può essere valutata l'opportunità di una somministrazione dell' Aciclovir  per via endovenosa. La terapia va iniziata prima possibile dai primi segni di un'infezione e, nel caso di infezioni recidivanti, questo dovrebbe avvenire preferibilmente durante la fase prodromica o all'apparire delle prime lesioni. \r\n Terapia soppressiva delle recidive delle infezioni da Herpes simplex nei pazienti immunocompetenti : 200 mg (pari a 2,5 ml di sospensione orale) 4 volte al giorno ad intervalli di 6 ore. Molti pazienti possono essere trattati, con successo, con la somministrazione di 400 mg in compresse o 5 ml di sospensione orale 2 volte al giorno ad intervalli di 12 ore. Possono risultare efficaci anche dosaggi di 200 mg 3 volte al giorno ad intervalli di 8 ore o 2 volte al giorno ad intervalli di 12 ore. In alcuni pazienti si possono verificare recidive dell'infezione con una dose totale giornaliera di 800 mg di ACICLOVIR DOROM. La terapia dovrebbe essere interrotta periodicamente ad intervalli di 6 o 12 mesi, per poter osservare eventuali mutamenti nella storia naturale della malattia. \r\n Profilassi delle infezioni da Herpes simplex nei pazienti immunocompromessi : 200 mg (pari a 2,5 ml di sospensione orale) 4 volte al giorno ad intervalli di 6 ore. Nei pazienti gravemente immunocompromessi (ad es. dopo un trapianto midollare) o nei pazienti con un diminuito assorbimento intestinale il dosaggio può essere raddoppiato a 400 mg in compresse o 5 ml di sospensione orale o, in alternativa, può essere valutata l'opportunità di una somministrazione dell'aciclovir per via endovenosa. La durata della profilassi va considerata in relazione con quella del periodo di rischio. \r\n Trattamento dell'Herpes zoster e della varicella:  800 mg in compresse o 10 ml di sospensione orale 5 volte al giorno ad intervalli di circa 4 ore, omettendo la dose notturna. Il trattamento deve essere continuato per 7 giorni. Nei pazienti gravemente immunocompromessi (ad es. dopo un trapianto di midollo osseo) o nei pazienti con un diminuito assorbimento intestinale, può essere valutata l'opportunità di una somministrazione di aciclovir per via endovenosa. La terapia va iniziata subito dopo la comparsa dell'infezione, infatti il trattamento ottiene risultati migliori se instaurato all'apparire delle prime lesioni. \r\n Popolazione pediatrica \r\n Per il trattamento delle infezioni da Herpes simplex e per la profilassi delle stesse negli immunocompromessi, nei bambini di età superiore a 2 anni il dosaggio è simile a quello degli adulti. Sotto i 2 anni il dosaggio è ridotto della metà. Fanno eccezione le gravi infezioni da HSV negli immunocompromessi, per i quali ACICLOVIR DOROM non è indicato (vedere paragrafo 4.1). \r\n Per il trattamento della varicella, nei bambini di età superiore ai 6 anni il dosaggio è di 800 mg in compresse o 10 ml di sospensione orale 4 volte al giorno; in quelli di età compresa fra 2 e 6 anni il dosaggio è di 400 mg in compresse o 5 ml di sospensione orale 4 volte al giorno; in quelli di età inferiore ai 2 anni la posologia consigliata è di 200 mg (2,5 ml di sospensione orale) 4 volte al giorno. La somministrazione di 20 mg/kg di peso corporeo (non superando gli 800 mg) 4 volte al giorno, permette un adattamento posologico più preciso. Il trattamento deve essere continuato per 5 giorni. \r\n Non sono disponibili dati specifici circa la soppressione delle infezioni da Herpes simplex od il trattamento dell'Herpes zoster nei bambini immunocompetenti. Per il trattamento dell'Herpes zoster nei bambini immunocompromessi andrà presa in considerazione la somministrazione di aciclovir per via endovenosa. \r\n Dosaggio nei pazienti anziani \r\n Nei pazienti che assumono alte dosi di aciclovir per via orale deve essere mantenuta una adeguata idratazione. Nell'anziano si deve tener conto della possibilità di una compromissione renale e di conseguenza il dosaggio deve essere modificato (vedere di seguito “Dosaggio nei pazienti con insufficienza renale“). \r\n Dosaggio nei pazienti con insufficienza renale \r\n Si consiglia cautela nel somministrare aciclovir nei pazienti con funzionalità renale compromessa. Deve essere mantenuta un'adeguata idratazione. \r\n Nel trattamento e nella profilassi delle infezioni da Herpes simplex, in pazienti con ridotta funzionalità renale la posologia orale raccomandata non deve causare un accumulo di aciclovir al di sopra dei livelli ritenuti accettabili per la somministrazione del farmaco per via endovenosa. Nella gestione delle infezioni da Herpes simplex nei pazienti con insufficienza renale grave (clearance della creatinina inferiore a 10 ml/min), si raccomanda di aggiustare la dose a 200 mg, somministrati 2 volte al giorno ad intervalli di circa 12 ore. \r\n Nel trattamento delle infezioni della varicella e dell'herpes zoster si raccomanda di modificare la posologia a 800 mg in compresse o 10 ml di sospensione somministrati 2 volte al giorno ad intervalli di circa 12 ore in pazienti con insufficienza renale grave (clearance della creatinina inferiore a 10 ml/min) ed a 800 mg in compresse o 10 ml di sospensione 3 volte al giorno, somministrati ad intervalli di circa 8 ore, in pazienti con insufficienza renale moderata (clearance della creatinina compresa tra 10 e 25 ml/min).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, al val Aciclovir  o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti a cui viene somministrato  Aciclovir  per via endovenosa o alte dosi di aciclovir per via orale deve essere mantenuta un'adeguata idratazione.  Il rischio di compromissione renale è aumentato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Aciclovir viene eliminato principalmente in forma inalterata nelle urine attraverso la secrezione tubulare renale attiva. Qualsiasi farmaco somministrato in concomitanza che competa con questo meccanismo può aumentare le concentrazioni plasmatiche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aciclovir Dorom\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aciclovir Dorom durante la gravidanza e l'allattamento \r\n Posso prendere Aciclovir Dorom durante la gravidanza e l'allattamento? Fertilità  Vedere studi clinici paragrafo 5.2 e paragrafo 5.3.  Non sono disponibili dati relativi alla fertilità della donna.  Aciclovir  non ha dimostrato di aver effetto sul numero, la morfologia e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Occorre tener conto dello stato clinico del paziente e del profilo di eventi avversi di  Aciclovir  quando si considera la capacità dei pazienti di condurre veicoli o usare macchinari. \r\n Non sono stati condotti studi per valutare l'effetto di aciclovir sulla capacità di condurre veicoli o di usare macchinari. Inoltre effetti dannosi su tali attività non possono essere previsti in base alla farmacologia del principio attivo. \r\n\nEffetti indesiderati \r\n Sono state stimate le categorie di frequenza associate agli eventi avversi sottostanti. Per la maggior parte degli eventi, non erano disponibili dati adeguati per la valutazione dell'incidenza. Inoltre, gli eventi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segni \r\n Aciclovir  viene solo parzialmente assorbito nel tratto gastrointestinale. Alcuni pazienti hanno ingerito sovradosaggi fino a 20 g di aciclovir in un'unica somministrazione, senza manifestare effetti tossici. Sovradosaggi accidentali ripetuti di aciclovir per via orale in diversi giorni sono stati associati a effetti gastrointestinali (come nausea e vomito) ed effetti neurologici (cefalea e stato confusionale). \r\n Sovradosaggi di aciclovir per via endovenosa hanno determinato aumenti dei livelli sierici della creatinina, dell'azotemia con conseguente insufficienza renale. Sono stati descritti effetti neurologici inclusi stato confusionale, allucinazioni, agitazione, convulsioni e coma, associati a sovradosaggio. \r\n Trattamento \r\n I pazienti devono essere tenuti sotto stretta osservazione per verificare eventuali segni di tossicità. L'emodialisi aumenta significativamente l'eliminazione di aciclovir dal sangue e pertanto può essere considerata un'opzione terapeutica in caso di sovradosaggio sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:, antivirali per uso sistemico ad azione diretta – nucleosidi e nucleotidi esclusi gli inibitori della trascrittasi inversa, codice ATC: J05AB01.  Meccanismo d'azione  L' Aciclovir  è un analogo nucleosidico purinico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L' Aciclovir  è assorbito solo parzialmente a livello intestinale.  Il picco delle concentrazioni plasmatiche, allo \"steady state\" (Cssmax), dopo dosi di mg 200 ogni 4 ore è di circa 3,1  ...  \r\n\nDati preclinici di sicurezza \r\n Mutagenesi  I risultati di un ampio numero di test di mutagenesi in vitro ed in vivo indicano che l' Aciclovir  non comporta rischi genetici per l'uomo.  Cancerogenesi  In studi a lungo  ...  \r\n\nElenco degli eccipienti \r\n ACICLOVIR DOROM 400 mg compresse:  lattosio; amido di mais; crospovidone; magnesio stearato.  ACICLOVIR DOROM 800 mg compresse:  lattosio; amido di mais; crospovidone; magnesio stearato.  ACICLOVIR DOROM 400 mg/5 ml sospensione \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aciclovir Dorom  a base di  Aciclovir  sono:"
}