{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105045",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Baby Rinolo C.M. sciroppo 120 ml\nCos'è Baby Rinolo C.M.? \r\n Baby Rinolo C.M.  è un farmaco a base del principio attivo  Paracetamolo + Clorfenamina , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Bruno Farmaceutici S.p.A. . Baby Rinolo C.M.  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruno Farmaceutici S.p.A. Concessionario:  Bruno Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Paracetamolo + Clorfenamina Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  sciroppo\nIndicazioni \r\n Coadiuvante nelle affezioni acute febbrili delle prime vie respiratorie, nelle sinusiti acute e subacute.\nPosologia \r\n Posologia \r\n Bambini da 6 a 10 Kg : 2,5 ml ogni 4 ore. \r\n Bambini da 10 a 20 Kg : 5 ml ogni 6 ore. \r\n Bambini oltre 20 Kg : 5 ml ogni 4 ore. \r\n Non somministrare a bambini al di sotto dei tre anni d'età né per oltre cinque giorni. \r\n Non superare le dosi indicate. \r\n Modo di somministrazione \r\n Uso orale. La comparsa di disturbi epigastrici può essere evitata somministrando il medicinale dopo i pasti. \r\n Per consentire l'assunzione della dose corretta, è annesso alla confezione un bicchierino dosatore con tacche corrispondenti a 2,5 ml, 5 ml e 7,5 ml e una siringa dosatrice con indicate tacche di livello corrispondenti alle capacità di 2,5 ml e 5 ml. \r\n Si consiglia di lavare bene con acqua il bicchierino e la siringa dosatrice dopo ogni prelievo di sciroppo.\nControindicazioni \r\n Ipersensibilità ai principi attivi, ad antistaminici di analoga struttura chimica alla clorfenamina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Bambini di età inferiore ai 3 anni di età. \r\n Pazienti con manifesta insufficienza della glucosio-6-fosfato deidrogenasi. \r\n Grave insufficienza epatocellulare. \r\n Ostruzione piloro-duodenale. \r\n Asma bronchiale. \r\n Anemia emolitica. \r\n Gravi affezioni cardiache. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Usare con cautela nei pazienti con ipertiroidismo, diabete, malattie cardiovascolari, epilessia, ritenzione urinaria.  Somministrare con cautela nei soggetti con insufficienza renale o epatica.  Durante il trattamento con paracetamolo prima di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Usare con estrema cautela e sotto stretto controllo durante il trattamento cronico con farmaci che possono determinare l'induzione delle monossigenasi epatiche o in caso di esposizione a sostanze che possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Baby Rinolo C.M.\"  insieme ad altri farmaci come  Aidex ,  Azilect ,  Cormeto ,  Jumex - Compressa ,  Rasabon ,  Rasagilina Accord ,  Rasagilina Aristo ,  Rasagilina Aurobindo ,  Rasagilina Doc Generici ,  Rasagilina EG ,  Rasagilina KRKA ,  Rasagilina Mylan ,  Rasagilina Pensa ,  Rasagilina Sandoz ,  Rasagilina Teva ,  Rasagilina Zentiva ,  Rasaral ,  Roldap ,  Selecom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Baby Rinolo C.M. durante la gravidanza e l'allattamento \r\n Posso prendere Baby Rinolo C.M. durante la gravidanza e l'allattamento? Una grande quantità di dati sulle donne in gravidanza non indicano né tossicità malformativa, né fetale/neonatale. Studi epidemiologici sullo sviluppo neurologico nei bambini esposti al paracetamolo in utero mostrano risultati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Baby Rinolo può alterare moderatamente la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco sono di seguito elencate secondo la Classificazione per Sistemi ed Organi, utilizzando la terminologia MedDRA (inserendo il PT o, dove più opportuno, il LLT) e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n I primi segni di sovradosaggio (comunemente nausea e vomito, ma anche letargia e sudorazione) possono comparire entro 24 ore. Il dolore addominale solitamente non appare prima di 24-48 ore, a volte può essere ritardato fino a 4-6 giorni dopo l'assunzione. \r\n Dosi elevate o prolungate del medicinale possono provocare un'epatopatia ad alto rischio ed alterazioni anche gravi a carico del rene e del sangue. \r\n In caso di iperdosaggio il paracetamolo può provocare citolisi epatica che può evolvere verso la necrosi massiva ed irreversibile. \r\n Sono state riportate inoltre anomalie miocardiche e pancreatite. \r\n Terapia \r\n L'N-acetilcisteina, somministrata nelle ore immediatamente successive all'ingestione di paracetamolo è efficace nel limitare il danno epatico. Si raccomanda di ricorrere alle abituali misure per rimuovere dal tratto gastrointestinale il materiale non assorbito; tenere sotto osservazione il paziente praticando una terapia di supporto. Ulteriori misure dipenderanno dalla gravità, dalla natura e dal decorso dei sintomi clinici e dovranno seguire i protocolli standard di terapia intensiva. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analgesici ed antipiretici in associazione   ATC: N02BE51  Le caratteristiche farmacologiche dei singoli principi attivi componenti il BABY RINOLO C.M. sono riassunte qui di seguito:   il paracetamolo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I due componenti del BABY RINOLO C.M. vengono assorbiti rapidamente nel tratto gastro-intestinale dopo somministrazione per via orale e quindi distribuiti uniformemente nei vari organi e tessuti.  In particolare, nell'uomo,  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non hanno evidenziato rischi particolari per l'uomo, in base agli studi convenzionali di sicurezza, farmacologia, tossicità a dosi ripetute, genotossicità e potenziale carcinogeno. Tuttavia, dato che il  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio; Saccarina; Sodio metabisolfito; Sorbitolo liquido; Metile-p-idrossibenzoato; Propile-p-idrossibenzoato; Sodio fosfato monobasico monoidrato; Sodio fosfato bibasico dodecaidrato; Eritrosina (E 127); Glicole propilenico; Etanolo; Essenza arancio; Dietanolamina; Acqua purificata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Baby Rinolo C.M.  a base di  Paracetamolo + Clorfenamina  sono:"
}