{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106393",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dosanloc 20 mg 14 compresse gastroresistenti\nCos'è Dosanloc? \r\n Dosanloc  è un farmaco a base del principio attivo  Pantoprazolo Sale Sodico Sesquidrato , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Dosanloc  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Pantoprazolo Sale Sodico Sesquidrato Gruppo terapeutico:  Antiulcera Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n Dosanloc è indicato per il trattamento a breve termine dei sintomi da reflusso (per esempio pirosi, rigurgito acido) negli adulti.\nPosologia \r\n Posologia \r\n La dose raccomandata è 20 mg di pantoprazolo (una compressa) al giorno. \r\n Può essere necessario assumere le compresse per 2-3 giorni consecutivi per ottenere un miglioramento dei sintomi. Una volta raggiunta la completa guarigione dai sintomi, il trattamento deve essere sospeso. \r\n Il trattamento non deve superare le 4 settimane senza la preventiva consulenza di un medico. \r\n Se entro 2 settimane di trattamento continuo non si nota alcun miglioramento dei sintomi, il paziente deve essere istruito a rivolgersi a un medico. \r\n Popolazioni speciali \r\n Nei pazienti anziani o nei pazienti con compromissione della funzionalità renale o epatica non è necessario alcun aggiustamento della dose. \r\n Popolazione pediatrica \r\n L'uso di Dosanloc non è raccomandato nei bambini e negli adolescenti sotto i 18 anni, a causa dell'insufficienza di dati sulla sua sicurezza ed efficacia. \r\n Modo di somministrazione \r\n Le compresse di Dosanloc non devono essere masticate né frantumate e devono essere deglutite intere con del liquido prima di un pasto.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Somministrazione contemporanea con atazanavir (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti devono essere istruiti a rivolgersi al proprio medico se:   soffrono di perdita di peso involontaria, anemia, sanguinamento gastrointestinale, disfagia, vomito persistente o vomito con sangue, poichè il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dosanloc può ridurre l'assorbimento dei principi attivi la cui biodisponibilità dipende dal pH gastrico (per esempio ketoconazolo).  È stato dimostrato che la somministrazione contemporanea di atazanavir 300 mg/ritonavir 100 mg  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dosanloc\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Edurant ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Eviplera ,  Evotaz ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Immutrex ,  Iressa ,  Isentress - Compressa Masticabile ,  Isentress - Compressa Rivestita ,  Isentress - Compresse Rivestite ,  Juluca ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Odefsey ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Reumaflex ,  Reyataz - Capsula ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dosanloc durante la gravidanza e l'allattamento \r\n Posso prendere Dosanloc durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso di pantoprazolo nelle donne in gravidanza. Gli studi condotti sugli animali hanno dimostrato tossicità riproduttiva. Gli studi preclinici non hanno rivelato segni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dosanloc non altera o altera in modo trascurabile la capacità di guidare veicoli e sull'uso di macchinari. \r\n Tuttavia, possono verificarsi reazioni avverse quali capogiri e disturbi visivi (vedere paragrafo 4.8). In tal caso i pazienti non devono guidare né usare macchinari. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza.  Si può prevedere che il 5% circa dei pazienti sperimenti reazioni avverse. Le reazioni avverse più comunemente riportate sono diarrea e mal di testa, entrambe  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi fino a 240 mg somministrate per via endovenosa nell'arco di 2 minuti sono state ben tollerate. \r\n Dato che pantoprazolo si lega ampiamente alle proteine, non è rapidamente dializzabile. \r\n In caso di sovradosaggio con segni clinici di intossicazione, a parte il trattamento sintomatico e di supporto, non possono essere espresse raccomandazioni terapeutiche specifiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per i disturbi correlati alla secrezione acida, inibitori della pompa protonica; Codice ATC: A02BC02  Meccanismo di azione  Pantoprazolo è un sostituto benzimidazolico che inibisce la secrezione di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica non varia dopo somministrazione singola o ripetuta. Nell'intervallo di dosaggio da 10 a 80 mg la cinetica plasmatica di pantoprazolo è lineare dopo somministrazione sia orale sia endovenosa.   ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute e genotossicità.  Negli studi di carcinogenesi a 2 anni  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  Stearato di calcio  Cellulosa microcristallina  Crospovidone (tipo A)  Idrossipropilcellulosa (tipo EXF)  Carbonato di sodio anidro  Silice colloidale anidra  Rivestimento  Ipromellosa  Ossido di ferro giallo (E 172)  Macrogol 400  Acido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dosanloc  a base di  Pantoprazolo Sale Sodico Sesquidrato  sono:  Eugastrol Reflusso ,  Maalox Reflusso ,  Sedipanto ,  Zolemer Reflusso"
}