{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108584",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lisinopril DOC Generici 20 mg 14 compresse Lisinopril DOC Generici 20 mg 28 compresse Lisinopril DOC Generici 5 mg 14 compresse Lisinopril DOC Generici 5 mg 28 compresse\nCos'è Lisinopril DOC Generici? \r\n Lisinopril DOC Generici  è un farmaco a base del principio attivo  Lisinopril Diidrato , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Lisinopril DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lisinopril Diidrato Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa\nIndicazioni \r\n Adulti \r\n Ipertensione \r\n Trattamento dell'ipertensione. \r\n Scompenso cardiaco \r\n Trattamento dello scompenso cardiaco sintomatico. \r\n Infarto acuto del miocardio \r\n Trattamento a breve termine (6 settimane) dei pazienti emodinamicamente stabili entro 24 ore da infarto acuto del miocardio. \r\n Popolazione pediatrica \r\n (Adolescenti e bambini sopra i 6 anni di età) \r\n Ipertensione \r\n Trattamento dell'ipertensione.\nPosologia \r\n Posologia \r\n La dose deve essere individualizzata a seconda del profilo del paziente e della risposta pressoria (vedere paragrafo 4.4). \r\n Ipertensione \r\n LISINOPRIL DOC Generici può essere utilizzato in monoterapia o in associazione con altre classi di trattamenti antipertensivi (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Dose iniziale \r\n Nei pazienti ipertesi la consueta dose iniziale raccomandata è 10 mg. Nei pazienti con sistema renina-angiotensina- aldosterone fortemente attivato (in particolare con ipertensione renovascolare, deplezione di sali e/o volume, scompenso cardiaco o ipertensione grave) può insorgere eccessiva diminuzione della pressione arteriosa in seguito alla dose iniziale. Per questi pazienti, si raccomanda una dose iniziale di 2,5-5 mg e il trattamento deve cominciare sotto supervisione medica. In presenza di insufficienza renale si richiede una dose iniziale più bassa (vedere la Tabella 1 sottostante). \r\n Dose di mantenimento \r\n La dose abituale di mantenimento dimostratasi efficace è 20 mg in monosomministrazione giornaliera. In generale, se l'effetto terapeutico desiderato non viene ottenuto entro 2–4 settimane a una determinata posologia, è possibile aumentare ulteriormente la dose. La dose massima utilizzata negli studi clinici controllati a lungo termine è stata 80 mg/die. \r\n Pazienti in trattamento con diuretici \r\n Dopo l'inizio della terapia con LISINOPRIL DOC Generici può verificarsi ipotensione sintomatica. Ciò avviene con maggiori probabilità nei pazienti in trattamento concomitante con diuretici. Pertanto, si raccomanda cautela poichè questi pazienti possono presentare deplezione di volume e/o sali. Se possibile, si deve sospendere il diuretico 2–3 giorni prima di avviare la terapia con LISINOPRIL DOC Generici. Nei pazienti ipertesi per i quali non è possibile sospendere i diuretici, avviare la terapia con LISINOPRIL DOC Generici a una dose di 5 mg. La funzionalità renale e il potassio sierico devono essere monitorati. Il successivo dosaggio di LISINOPRIL DOC Generici deve essere aggiustato in base alla risposta pressoria. Se necessario, è possibile riprendere la terapia con diuretici (vedere paragrafo 4.4 e paragrafo 4.5). \r\n Aggiustamento del dosaggio in caso di danno renale \r\n \r\n Il dosaggio nei pazienti con danno renale deve basarsi sulla clearance della creatinina, come delineato nella Tabella 1 seguente. \r\n Tabella 1 Aggiustamento del dosaggio in caso di danno renale \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina (ml/min) \r\n    \r\n    \r\n    Dose iniziale (mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    Meno di 10 ml/min (compresi i pazienti dializzati) \r\n    \r\n    \r\n    2,5 mg* \r\n    \r\n   \r\n   \r\n    \r\n    10-30 ml/min \r\n    \r\n    \r\n    2,5-5 mg \r\n    \r\n   \r\n   \r\n    \r\n    31-80 ml/min \r\n    \r\n    \r\n    5-10 mg \r\n    \r\n   \r\n  \r\n \r\n * Aggiustare il dosaggio e/o la frequenza di somministrazione a seconda della risposta pressoria. \r\n Il dosaggio può essere aumentato con titolazione fino ad ottenere il controllo della pressione arteriosa, o fino a un massimo di 40 mg/die. \r\n Popolazione pediatrica \r\n (Uso in pazienti pediatrici ipertesi di età compresa tra 6 e 16 anni) \r\n La dose iniziale raccomandata è di 2,5 mg una volta al giorno in pazienti da 20 a < 50 kg, e 5 mg una volta al giorno in pazienti ≥ 50 kg. Il dosaggio deve essere aggiustato individualmente sino ad un massimo di 20 mg al giorno per i pazienti che pesano da 20 a < 50 kg, e a un massimo di 40 mg in pazienti che pesano ≥ 50 kg. Dosi superiori a 0.61 mg/kg (o superiori a 40 mg) non sono state studiate nei bambini (vedere paragrafo 5.1). \r\n Nei bambini con ridotta funzione renale, si deve considerare una dose iniziale più bassa o un maggiore intervallo tra le dosi. \r\n Scompenso cardiaco \r\n Nei pazienti con scompenso cardiaco sintomatico, LISINOPRIL DOC Generici deve essere utilizzato come terapia aggiuntiva ai diuretici e, se del caso, alla digitale o ai beta-bloccanti. La terapia con LISINOPRIL DOC Generici può essere avviata a una dose iniziale di 2,5 mg con monosomministrazione giornaliera, da assumere sotto supervisione medica per stabilire l'effetto iniziale sulla pressione arteriosa. La dose di LISINOPRIL DOC Generici deve essere aumentata: \r\n \r\n  con incrementi non superiori a 10 mg \r\n  a intervalli di non meno di 2 settimane \r\n  alla dose più elevata tollerabile dal paziente, fino a un massimo di 35 mg con mono-somministrazione giornaliera L'aggiustamento della dose deve basarsi sulla risposta clinica dei singoli pazienti. \r\n \r\n Nei pazienti ad alto rischio di ipotensione sintomatica, ad es. pazienti con deplezione salina con o senza iponatriemia, pazienti con ipovolemia o i quali abbiano ricevuto elevate dosi di terapia diuretica, se possibile correggere tali condizioni prima di avviare la terapia con LISINOPRIL DOC Generici. La funzionalità renale e la potassiemia devono essere monitorate (vedere paragrafo 4.4). \r\n Infarto acuto del miocardio \r\n I pazienti devono ricevere, come appropriato, i trattamenti raccomandati standard, quali trombolitici, aspirina e beta- bloccanti. Il gliceril trinitrato endovenoso o transdermico può essere usato in concomitanza a LISINOPRIL DOC Generici. \r\n Dose iniziale (nei primi 3 giorni dopo l'infarto) \r\n È possibile avviare il trattamento con LISINOPRIL DOC Generici entro 24 ore dalla comparsa dei sintomi. Non iniziare il trattamento in presenza di pressione sistolica inferiore a 100 mmHg. La dose iniziale di LISINOPRIL DOC Generici è pari a 5 mg per via orale, seguita da 5 mg dopo 24 ore, 10 mg dopo 48 ore e successivamente 10 mg una volta al giorno. Nei pazienti con bassa pressione sistolica (120 mmHg o meno), al momento di avviare il trattamento o durante i 3 mesi successivi all'infarto, somministrare una dose inferiore a 2,5 mg per via orale (vedere paragrafo 4.4). \r\n Nei casi di insufficienza renale (clearance della creatinina <80 ml/min), la dose iniziale di LISINOPRIL DOC Generici deve essere aggiustata in base alla clearance della creatinina del paziente (vedere Tabella 1). \r\n Dose di mantenimento \r\n La dose di mantenimento è 10 mg con monosomministrazione giornaliera. Se insorge ipotensione (pressione sistolica inferiore o pari a 100 mmHg), è possibile somministrare una dose giornaliera di mantenimento pari a 5 mg, se necessario con riduzioni temporanee a 2,5 mg. Se si verifica ipotensione prolungata (pressione sistolica inferiore a 90 mmHg per più di 1 ora), LISINOPRIL DOC Generici deve essere interrotto. \r\n Il trattamento deve proseguire per 6 settimane, poi il paziente deve essere rivalutato. I pazienti che sviluppano sintomi di scompenso cardiaco devono continuare il trattamento con LISINOPRIL DOC Generici (vedere paragrafo 4.2). \r\n Popolazione pediatrica \r\n L'esperienza relativa all'efficacia ed alla sicurezza in bambini ipertesi con più di 6 anni di età è limitata, ma non c'è esperienza in altre indicazioni (vedere paragrafo 5.1). Lisinopril non è raccomandato in bambini per altre indicazioni diverse dall'ipertensione. \r\n Lisinopril non è raccomandato in bambini sotto i 6 anni di età, o in bambini con grave compromissione renale (GRF < 30 ml/min/1.73 m 2 ) (vedere paragrafo 5.2). \r\n Anziani \r\n Dagli studi clinici non sono emerse variazioni correlate all'età in termini del profilo di efficacia e di sicurezza del farmaco. Tuttavia, quando l'età avanzata è correlata a una riduzione della funzionalità renale, attenersi alle linee guida indicate nella Tabella 1 al momento di stabilire la dose iniziale di LISINOPRIL DOC Generici. In seguito, aggiustare il dosaggio in base alla risposta pressoria. \r\n \r\n \r\n Pazienti reduci da trapianto di rene \r\n Non c'è esperienza nella somministrazione del lisinopril a pazienti sottoposti di recente a trapianto renale. Dunque, il trattamento con LISINOPRIL DOC Generici non è raccomandato. \r\n M odo di somministrazione \r\n LISINOPRIL DOC Generici deve essere somministrato per via orale in una singola dose giornaliera. Come per tutte le altre terapie somministrate una volta al giorno, LISINOPRIL DOC Generici deve essere assunto circa alla stessa ora ogni giorno. L'assorbimento di LISINOPRIL DOC Generici compresse non è influenzato dall'assunzione di cibo. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, o agli altri inibitori dell'enzima di conversione dell'angiotensina (ACE). \r\n  Storia di angioedema correlato ad un precedente trattamento con un ACE-inibitore. \r\n  Angioedema ereditario o idiopatico. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  L'uso concomitante di LISINOPRIL DOC Generici con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n  Uso concomitante con terapia a base di sacubitril/valsartan. LISINOPRIL DOC Generici non deve essere iniziato prima che siano trascorse almeno 36 ore dall'ultima dose di sacubitril/valsartan (vedere anche paragrafi 4.4 e 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione sintomatica  Raramente è stata riscontrata ipotensione sintomatica in pazienti con ipertensione non complicata. Nei pazienti ipertesi in trattamento con lisinopril, l'ipotensione è più probabile che si verifichi nel paziente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Diuretici  Quando un diuretico è aggiunto alla terapia di un paziente che assume lisinopril, ne viene generalmente potenziato l'effetto antipertensivo. Quando il lisinopril viene somministrato a pazienti già in trattamento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lisinopril DOC Generici\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lisinopril DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Lisinopril DOC Generici durante la gravidanza e l'allattamento? Gravidanza  L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE inibitori è controindicato durante il secondo ed il terzo trimestre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Quando si guidano veicoli o si usano macchinari si deve tenere in considerazione che occasionalmente possono verificarsi vertigini o stanchezza. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati riportati di seguito sono stati osservati e riportati durante il trattamento con lisinopril e altri ACE inibitori con le seguenti frequenze: molto comune (≥1/10), comune (≥1/100, <1/10),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili dati limitati per overdose nell'uomo. I sintomi da sovradosaggio con ACE inibitori possono includere ipotensione, shock circolatorio, alterazioni elettrolitiche, insufficienza renale, iperventilazione, tachicardia, palpitazioni, vertigini, ansia e tosse. \r\n Il trattamento raccomandato del sovradosaggio è l'infusione endovenosa di soluzione fisiologica. Se si verifica ipotensione, il paziente deve essere posto in posizione supina. Se disponibile, il trattamento con infusione di angiotensina II e/o catecolamine per via endovenosa può anche essere considerato. Se l'ingestione è recente, instaurare misure atte ad eliminare lisinopril (ad esempio emesi, lavanda gastrica, somministrazione di adsorbenti e solfato di sodio). Lisinopril può essere rimosso dalla circolazione generale mediante emodialisi (vedere paragrafo 4.4). Il pacemaker è indicato per la brachicardia resistente alla terapia. Segni vitali, elettroliti sierici e concentrazioni della creatinina devono essere controllati frequentemente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Inibitori dell'enzima convertitore dell'angiotensina, codice ATC: C09A A03.  Meccanismo d'azione  LISINOPRIL DOC Generici è un inibitore della peptidil dipeptidasi. Il medicinale inibisce l'enzima convertitore dell'angiotensina (ACE) che catalizza \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il lisinopril è un ACE-inibitore attivo per via orale, che non contiene un gruppo solfidrico.  Assorbimento  Dopo somministrazione orale di lisinopril, le concentrazioni sieriche di picco sono raggiunte entro 7  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di farmacologia generale, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno. Gli inibitori dell'enzima convertitore dell'angiotensina,  ...  \r\n\nElenco degli eccipienti \r\n Magnesio stearato  Talco  Mannitolo  Amido di mais  Calcio idrogeno fosfato diidrato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lisinopril DOC Generici  a base di  Lisinopril Diidrato  sono:  Alapril ,  Lisinopril Aurobindo ,  Lisinopril EG ,  Lisinopril Mylan Generics - Compressa ,  Lisinopril Pensa ,  Lisinopril Ratiopharm ,  Lisinopril Sandoz ,  Lisinopril Zentiva ,  Listen ,  Prinivil ,  Zestril"
}