{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105470",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Capecitabina Zentiva? \r\n Capecitabina Zentiva  è un farmaco a base del principio attivo  Capecitabina , appartenente alla categoria degli  Antineoplastici antimetaboliti  e nello specifico  Analoghi della pirimidina . E' commercializzato in Italia dall'azienda  Zentiva Italia S.r.l. . Capecitabina Zentiva  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Zentiva Italia S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Capecitabina Gruppo terapeutico:  Antineoplastici antimetaboliti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Capecitabina Zentiva è indicato: \r\n \r\n  per la terapia adiuvante nei pazienti sottoposti a chirurgia per carcinoma del colon di stadio III (Dukes C) (vedere paragrafo 5.1). \r\n  per il trattamento del carcinoma del colon–retto metastatico (vedere paragrafo 5.1). \r\n  per il trattamento di prima linea del carcinoma gastrico avanzato in associazione con un regime a base di platino (vedere paragrafo 5.1). \r\n  in associazione a docetaxel (vedere paragrafo 5.1) è indicato nel trattamento di pazienti con carcinoma mammario localmente avanzato o metastatico dopo fallimento della chemioterapia citotossica. La precedente terapia deve avere incluso un'antraciclina. \r\n  in monoterapia per il trattamento di pazienti con carcinoma mammario localmente avanzato o metastatico dopo fallimento di un regime chemioterapico contenente taxani e un'antraciclina o per i quali non è indicata un'ulteriore terapia con antracicline. \r\n\nPosologia \r\n Capecitabina Zentiva deve essere prescritta solo da un medico specializzato nell'uso di medicinali antineoplastici. Si raccomanda un controllo attento di tutti i pazienti durante il primo ciclo di terapia. Il trattamento deve essere interrotto alla comparsa di tossicità non tollerabile o di progressione della malattia. I calcoli della dose standard e ridotta in base alla superficie corporea per dosaggi iniziali di capecitabina di 1.250 mg/m² e 1.000 mg/m² sono dettagliati rispettivamente nelle tabelle 1 e 2. \r\n Posologia  \r\n Posologia raccomandata (vedere paragrafo 5.1): \r\n Monoterapia \r\n Carcinoma del colon, del colon-retto e gastrico \r\n Nella somministrazione in monoterapia, il dosaggio iniziale consigliato di capecitabina nel trattamento adiuvante del carcinoma del colon, nel trattamento del carcinoma del colon–retto metastatico o del carcinoma della mammella localmente avanzato o metastatico è 1.250 mg/m², somministrato due volte al giorno (mattino e sera; dosaggio totale giornaliero pari a 2.500 mg/m²) per 14 giorni, seguiti da un periodo di 7 giorni di intervallo. La terapia adiuvante nei pazienti con carcinoma del colon di stadio III è raccomandata per un totale di 6 mesi. \r\n Terapia combinata \r\n Carcinoma del colon, del colon–retto e gastrico \r\n Nel trattamento di associazione, la dose iniziale consigliata di capecitabina deve essere ridotta a 800 – 1.000 mg/m², se somministrato due volte al giorno per 14 giorni, seguiti da un periodo di 7 giorni di intervallo o a 625 mg/m² due volte al giorno se somministrato continuativamente (vedere paragrafo 5.1). Per la combinazione con irinotecan, la dose iniziale raccomandata è 800 mg/m 2  se somministrato 2 volte al giorno per 14 giorni seguiti da 7 giorni in combinazione con irinotecan 200 mg/m 2  al giorno. L'introduzione di bevacizumab in regime di associazione non ha effetto sulla dose iniziale di capecitabina. Nei pazienti in trattamento con l'associazione capecitabina più cisplatino si deve iniziare, prima della somministrazione di cisplatino, una pre–medicazione per mantenere un'adeguata idratazione e un trattamento antiemetico, in accordo al riassunto delle caratteristiche del prodotto di cisplatino. Nei pazienti in trattamento con l'associazione capecitabina più oxaliplatino si raccomanda di eseguire la premedicazione con antiemetici, in accordo al riassunto delle caratteristiche del prodotto di oxaliplatino. Nei pazienti affetti da tumore del colon in stadio III si raccomanda un trattamento adiuvante della durata di 6 mesi. \r\n Carcinoma mammario \r\n In associazione con docetaxel, il dosaggio iniziale raccomandato di capecitabina nel trattamento del carcinoma mammario metastatico è 1250 mg/m² due volte al giorno per 14 giorni, seguiti da un periodo di 7 giorni di intervallo, in associazione a docetaxel 75 mg/m² in infusione endovenosa di 1 ora ogni 3 settimane. Nei pazienti in trattamento con l'associazione capecitabina e docetaxel, prima della somministrazione di docetaxel, si deve iniziare una pre–medicazione con un corticosteroide orale, come desametasone, in accordo al riassunto delle caratteristiche del prodotto di docetaxel. \r\n Calcolo della dose di Capecitabina Zentiva \r\n Tabella 1  Calcolo della dose standard e ridotta di capecitabina in base alla superficie corporea, per un dosaggio iniziale di 1.250 mg/m² \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dosaggio di 1.250 mg/m² (due volte al giorno) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dosaggio pieno 1.250 mg/m² \r\n    \r\n    \r\n    Numero di compresse da 500 mg per ciascuna somministrazione (da assumere al mattino e alla sera) \r\n    \r\n    \r\n    Dose ridotta (75%) 950 mg/m² \r\n    \r\n    \r\n    Dose ridotta (50%) 625 mg/m² \r\n    \r\n   \r\n   \r\n    \r\n    Superficie corporea (m²) \r\n    \r\n    \r\n    Dose per singola somministrazione (mg) \r\n    \r\n    \r\n    500 mg \r\n    \r\n    \r\n    Dose per singola somministrazione (mg) \r\n    \r\n    \r\n    Dose per singola somministrazione (mg) \r\n    \r\n   \r\n   \r\n    \r\n    ≤1,26 \r\n    \r\n    \r\n    1.500 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    1.150 \r\n    \r\n    \r\n    800 \r\n    \r\n   \r\n   \r\n    \r\n    1,27 – 1,38 \r\n    \r\n    \r\n    1.650 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    1.300 \r\n    \r\n    \r\n    800 \r\n    \r\n   \r\n   \r\n    \r\n    1,39 – 1,52 \r\n    \r\n    \r\n    1.800 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    1.450 \r\n    \r\n    \r\n    950 \r\n    \r\n   \r\n   \r\n    \r\n    1,53 – 1,66 \r\n    \r\n    \r\n    2.000 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    1.500 \r\n    \r\n    \r\n    1.000 \r\n    \r\n   \r\n   \r\n    \r\n    1,67 – 1,78 \r\n    \r\n    \r\n    2.150 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    1.650 \r\n    \r\n    \r\n    1.000 \r\n    \r\n   \r\n   \r\n    \r\n    1,79 – 1,92 \r\n    \r\n    \r\n    2.300 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    1.800 \r\n    \r\n    \r\n    1.150 \r\n    \r\n   \r\n   \r\n    \r\n    1,93 – 2,06 \r\n    \r\n    \r\n    2.500 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    1.950 \r\n    \r\n    \r\n    1.300 \r\n    \r\n   \r\n   \r\n    \r\n    2,07 – 2,18 \r\n    \r\n    \r\n    2.650 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    2.000 \r\n    \r\n    \r\n    1.300 \r\n    \r\n   \r\n   \r\n    \r\n    ≥2,19 \r\n    \r\n    \r\n    2.800 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    2.150 \r\n    \r\n    \r\n    1.450 \r\n    \r\n   \r\n  \r\n \r\n Tabella 2  Calcolo della dose standard e ridotta di capecitabina in base alla superficie corporea, per un dosaggio iniziale di 1.000 mg/m² \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dosaggio di 1.000 mg/m² (due volte al giorno) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dosaggio pieno 1000 mg/m² \r\n    \r\n    \r\n    Numero di compresse da 500 mg per ciascuna somministrazione (da assumere al mattino e alla sera) \r\n    \r\n    \r\n    Dose ridotta (75%) \r\n    750 mg/m² \r\n    \r\n    \r\n    Dose ridotta (50%) 500 mg/m² \r\n    \r\n   \r\n   \r\n    \r\n    Superficie corporea (m²) \r\n    \r\n    \r\n    Dose per singola somministrazione (mg) \r\n    \r\n    \r\n    500 mg \r\n    \r\n    \r\n    Dose per singola somministrazione (mg) \r\n    \r\n    \r\n    Dose per singola somministrazione (mg) \r\n    \r\n   \r\n   \r\n    \r\n    ≤1,26 \r\n    \r\n    \r\n    1.150 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    800 \r\n    \r\n    \r\n    600 \r\n    \r\n   \r\n   \r\n    \r\n    1,27 – 1,38 \r\n    \r\n    \r\n    1.300 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    1.000 \r\n    \r\n    \r\n    600 \r\n    \r\n   \r\n   \r\n    \r\n    1,39 – 1,52 \r\n    \r\n    \r\n    1.450 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    1.100 \r\n    \r\n    \r\n    750 \r\n    \r\n   \r\n   \r\n    \r\n    1,53 – 1,66 \r\n    \r\n    \r\n    1.600 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    1.200 \r\n    \r\n    \r\n    800 \r\n    \r\n   \r\n   \r\n    \r\n    1,67 – 1,78 \r\n    \r\n    \r\n    1.750 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    1.300 \r\n    \r\n    \r\n    800 \r\n    \r\n   \r\n   \r\n    \r\n    1,79 – 1,92 \r\n    \r\n    \r\n    1.800 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    1.400 \r\n    \r\n    \r\n    900 \r\n    \r\n   \r\n   \r\n    \r\n    1,93 – 2,06 \r\n    \r\n    \r\n    2.000 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    1.500 \r\n    \r\n    \r\n    1.000 \r\n    \r\n   \r\n   \r\n    \r\n    2,07 – 2,18 \r\n    \r\n    \r\n    2.150 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    1.600 \r\n    \r\n    \r\n    1.050 \r\n    \r\n   \r\n   \r\n    \r\n    ≥2,19 \r\n    \r\n    \r\n    2.300 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    1.750 \r\n    \r\n    \r\n    1.100 \r\n    \r\n   \r\n  \r\n \r\n Modifiche della posologia durante il trattamento : \r\n Generale \r\n La tossicità causata dalla somministrazione di capecitabina può essere gestita con trattamento sintomatico e/o modifica della dose (interruzione del trattamento o riduzione della dose). Una volta ridotta, la dose non deve essere aumentata successivamente. In caso di tossicità che a giudizio del medico curante difficilmente diventeranno serie o rischiose per la vita, come l'alopecia, l'alterazione del gusto, le alterazioni delle unghie, il trattamento può essere continuato alla stessa dose senza riduzione o interruzione. I pazienti che assumono capecitabina devono essere informati della necessità di interrompere il trattamento immediatamente se si verifica una tossicità di grado moderato o grave. Le dosi di capecitabina escluse a causa di tossicità non possono essere sostituite. Qui di seguito sono riportate le modifiche del dosaggio consigliate in caso di tossicità: \r\n Tabella 3  Schema di riduzione della dose di Capecitabina Zentiva (ciclo di 3 settimane o somministrazione continua) \r\n \r\n  \r\n   \r\n    \r\n    Gradi di   tossicità* \r\n    \r\n    \r\n    Modifiche della dose durante un ciclo di terapia \r\n    \r\n    \r\n    Modifica della dose per il ciclo/la dose successiva   (% del dosaggio iniziale) \r\n    \r\n   \r\n   \r\n    \r\n    •  Grado 1 \r\n    \r\n    \r\n    Mantenere il livello della dose \r\n    \r\n    \r\n    Mantenere il livello della dose \r\n    \r\n   \r\n   \r\n    \r\n    •  Grado 2 \r\n    \r\n   \r\n   \r\n    \r\n    – Prima comparsa \r\n    \r\n    \r\n    Interruzione del trattamento fino al raggiungimento del grado 0–1 \r\n    \r\n    \r\n    100% \r\n    \r\n   \r\n   \r\n    \r\n    – Seconda comparsa \r\n    \r\n    \r\n    75% \r\n    \r\n   \r\n   \r\n    \r\n    – Terza comparsa \r\n    \r\n    \r\n    50% \r\n    \r\n   \r\n   \r\n    \r\n    – Quarta comparsa \r\n    \r\n    \r\n    Interruzione permanente del trattamento \r\n    \r\n    \r\n    Non applicabile \r\n    \r\n   \r\n   \r\n    \r\n    •  Grado 3 \r\n    \r\n   \r\n   \r\n    \r\n    – Prima comparsa \r\n    \r\n    \r\n    Interruzione del trattamento fino al raggiungimento del grado 0–1 \r\n    \r\n    \r\n    75% \r\n    \r\n   \r\n   \r\n    \r\n    – Seconda comparsa \r\n    \r\n    \r\n    50% \r\n    \r\n   \r\n   \r\n    \r\n    – Terza comparsa \r\n    \r\n    \r\n    Interruzione permanente del trattamento \r\n    \r\n    \r\n    Non applicabile \r\n    \r\n   \r\n   \r\n    \r\n    •  Grado 4 \r\n    \r\n   \r\n   \r\n    \r\n    – Prima comparsa \r\n    \r\n    \r\n    Interruzione permanente  o  Qualora il medico ritenga che la continuazione del trattamento sia nel miglior interesse per il paziente, interrompere il trattamento fino al raggiungimento del grado 0–1 \r\n    \r\n    \r\n    50% \r\n    \r\n   \r\n   \r\n    \r\n    – Seconda comparsa \r\n    \r\n    \r\n    Interruzione permanente \r\n    \r\n    \r\n    Non applicabile \r\n    \r\n   \r\n  \r\n \r\n *secondo i Criteri Comuni di Tossicità (versione 1) del National Cancer Institute of Canada Clinical Trial Group (NCIC CGT) o i Criteri Comuni di Terminologia per gli Eventi Avversi (CTCAE) del Cancer Therapy Evaluation Program, US National Cancer Institute, versione 4.0. Per la sindrome mano–piede e l'iperbilirubinemia, vedere paragrafo 4.4. \r\n Ematologia:  I pazienti con conta dei neutrofili al basale <1,5 x 10 9 /l e/o conta piastrinica <100 x 10 9 /l non devono essere trattati con capecitabina. Nel caso in cui esami di laboratorio non pianificati durante un ciclo di trattamento mostrino che la conta dei neutrofili scende al di sotto di 1,0 x 10 9 /l o che la conta piastrinica scende al di sotto di 75 x 10 9 /l, il trattamento con capecitabina deve essere interrotto. \r\n Modifiche della dose per tossicità quando capecitabina è utilizzata in cicli di 3 settimane in associazione con altri medicinali:  \r\n Le modifiche della dose per tossicità quando capecitabina è utilizzata in cicli di 3 settimane in associazione con altri medicinali devono essere eseguite in accordo alla precedente tabella 3 per Capecitabina e in accordo al relativo riassunto delle caratteristiche del prodotto per l'altro/gli altri medicinale/i. \r\n All'inizio del ciclo di trattamento, se è indicato un posticipo del trattamento o per capecitabina o per l'altro/gli altri medicinale/i, la somministrazione della terapia deve essere ritardata fino al raggiungimento delle condizioni per la ripresa della somministrazione di tutti i medicinali. \r\n Durante il ciclo di trattamento, per quelle tossicità considerate dal medico curante non correlate a capecitabina, il trattamento con capecitabina deve essere continuato e la dose dell'altro medicinale modificata in accordo alle relative informazioni prescrittive. \r\n Se l'altro/gli altri medicinale/i deve/devono essere interrotto/i definitivamente, il trattamento con capecitabina può essere ripreso quando le condizioni per la reintroduzione di capecitabina si siano ristabilite. \r\n Questo approccio si applica a tutte le indicazioni e a tutte le popolazioni speciali di pazienti. \r\n Modifiche della dose per tossicità quando capecitabina è utilizzata ininterrottamente in associazione con altri medicinali: \r\n Le modifiche della dose per tossicità quando capecitabina è utilizzata ininterrottamente in associazione con altri medicinali devono essere eseguite in accordo alla precedente tabella 3 per capecitabina e in accordo al relativo riassunto delle caratteristiche del prodotto per l'altro/gli altri medicinale/i. \r\n Modifiche della posologia in popolazioni speciali di pazienti : \r\n Compromissione epatica \r\n Non vi sono sufficienti dati di sicurezza ed efficacia per poter raccomandare modifiche del dosaggio per i pazienti con compromissione epatica. Non esistono dati relativi alla compromissione epatica dovuta a cirrosi o ad epatite. \r\n Danno renale \r\n Capecitabina è controindicato in pazienti con danno renale grave (clearance della creatinina inferiore a 30 ml/min [Cockcroft e Gault] al basale). L'incidenza di reazioni avverse di grado 3 o 4 in pazienti con danno renale moderato (clearance della creatinina pari a 30–50 ml/min al basale) è maggiore rispetto alla popolazione totale. Si raccomanda una riduzione al 75% per una dose iniziale pari a 1.250 mg/m² nei pazienti con danno renale moderato al basale. Non è richiesta una riduzione della dose per una dose iniziale di 1.000 mg/m² in pazienti con danno renale moderato al basale. Non si raccomanda alcuna modifica della dose iniziale nei pazienti con danno renale lieve (clearance della creatinina pari a 51–80 ml/min al basale). Sono consigliabili un attento monitoraggio e l'interruzione immediata del trattamento se il paziente sviluppa un evento avverso di grado 2, 3 o 4 durante il trattamento, e la dose successiva deve essere modificata come indicato nella precedente tabella 3. Se durante il trattamento la clearance della creatinina calcolata scende al di sotto di 30 ml/min, capecitabina deve essere interrotta. Queste raccomandazioni sulle modifiche della posologia in caso di danno renale si applicano sia alla monoterapia che all'uso in associazione (vedere anche paragrafo \"Anziani\" riportato di seguito). \r\n Anziani \r\n Durante l'utilizzo di capecitabina in monoterapia, non è necessario alcun aggiustamento della dose iniziale. Comunque i pazienti di età ≥ 60 anni, rispetto ai soggetti più giovani, hanno riportato con maggiore frequenza reazioni avverse di grado 3 o 4 correlate al trattamento. \r\n Quando capecitabina è stato usato in associazione con altri medicinali, i pazienti anziani (≥ 65 anni), hanno manifestato più reazioni avverse al farmaco di grado 3 e 4, comprese quelle che hanno portato all'interruzione del trattamento, rispetto ai pazienti più giovani. È consigliabile un attento monitoraggio dei pazienti di età ≥ 60 anni. \r\n – In combinazione a docetaxel : nei pazienti di età uguale o superiore a 60 anni si è osservato un aumento dell'incidenza di reazioni avverse di grado 3 o 4 correlate al trattamento e di reazioni avverse serie correlate al trattamento (vedere paragrafo 5.1). Si raccomanda un dosaggio iniziale di capecitabina ridotto al 75% (950 mg/m² due volte al giorno) in pazienti di età uguale o superiore a 60 anni. Se non si manifesta tossicità in pazienti di età ≥ 60 anni trattati con una dose iniziale ridotta di capecitabina in associazione con docetaxel, il dosaggio di capecitabina può essere cautamente incrementato a 1.250 mg/m² due volte al giorno. \r\n Popolazione pediatrica \r\n Non c'è stato un uso importante di capecitabina nella popolazione pediatrica per l'indicazione del carcinoma del colon, del colon–retto, gastrico e alla mammella. \r\n Modo di somministrazione \r\n Le compresse di Capecitabina Zentiva devono essere deglutite intere con acqua entro 30 minuti dalla fine del pasto. \r\n Le compresse di Capecitabina Zentiva non devono essere frantumate o tagliate.\nControindicazioni \r\n \r\n  Anamnesi di reazioni gravi o inattese alla terapia con fluoropirimidine. \r\n  Ipersensibilità al principio attivo, al fluorouracile o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Nei pazienti con nota completa assenza di attività della diidropirimidina deidrogenasi (DPD) (vedere paragrafo 4.4). \r\n  Durante la gravidanza e l'allattamento. \r\n  Nei pazienti affetti da forme gravi di leucopenia, neutropenia o trombocitopenia. \r\n  Nei pazienti affetti da grave compromissione epatica. \r\n  Nei pazienti affetti da grave compromissione renale (clearance della creatinina inferiore a 30 ml/min). \r\n  Trattamento recente o concomitante con brivudina (vedere paragrafi 4.4 e 4.5 per le interazioni farmacologiche). \r\n  Se esistono controindicazioni ad uno qualsiasi dei medicinali nel regime di associazione, tale medicinale non deve essere utilizzato. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tossicità limitanti la dose  Le tossicità che limitano la dose comprendono diarrea, dolore addominale, nausea, stomatite e sindrome mano–piede (reazione cutanea mano–piede, eritrodisestesia palmo–plantare). La maggior parte delle reazioni avverse  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati condotti studi di interazione solo negli adulti.  Interazioni con altri medicinali  Brivudina  É stata riportata un'interazione clinicamente significativa tra brivudina e le fluoropirimidine (per es. capecitabina, 5-Fluorouracile, tegafur)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Capecitabina Zentiva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Capecitabina Zentiva durante la gravidanza e l'allattamento \r\n Posso prendere Capecitabina Zentiva durante la gravidanza e l'allattamento? Donne in età fertile/contraccezione in uomini e donne  Le donne potenzialmente fertili devono essere informate di evitare il rischio di gravidanza durante il trattamento con Capecitabina. In caso di gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Capecitabina influenza in modo lieve o moderato la capacità di guidare veicoli o di usare macchinari. Capecitabina può indurre capogiri, affaticamento e nausea. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo globale di sicurezza di Capecitabina si basa sui dati relativi a più di 3.000 pazienti trattati con capecitabina in monoterapia o con capecitabina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Le manifestazioni di sovradosaggio acuto includono nausea, vomito, diarrea, mucosite, irritazione gastrointestinale ed emorragie, e depressione del midollo osseo. La gestione clinica del sovradosaggio deve avvenire tramite terapia convenzionale e intervento medico di supporto al fine di correggere le manifestazioni cliniche presenti e di prevenire eventuali possibili complicanze delle stesse. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: citostatico (antimetabolita)  Codice ATC: L01BC06.  La Capecitabina è una fluoropirimidina carbammato non citotossica, che agisce come precursore somministrabile per via orale della forma citotossica 5–fluorouracile (5–FU). La capecitabina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica della Capecitabina è stata valutata su un intervallo di dose di 502–3514 mg/m²/die. I parametri della capecitabina, 5'–deossi–5–fluorocitidina (5'–DFCR) e 5'–deossi–5–fluorouridina (5'DFUR) misurati ai giorni 1 e 14  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di tossicità a dosi ripetute, la somministrazione giornaliera di Capecitabina, per via orale, alle scimmie cynomolgus e ai topi ha prodotto effetti tossici a livello gastrointestinale e del  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Croscarmellosa sodica  Cellulosa microcristallina  Ipromellosa  Silice colloidale anidra  Magnesio Stearato  Rivestimento della compressa  Ipromellosa  Titanio Diossido (E171)  Talco  Macrogol 400  Ferro ossido rosso (E172)  Ferro ossido giallo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Capecitabina Zentiva  a base di  Capecitabina  sono:"
}