{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108088",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kaloba 20 mg/1,5 ml gocce orali, soluzione flacone 20 ml\nCos'è Kaloba? \r\n Kaloba  è un farmaco a base del principio attivo  Pelargonium Sidoides Radice Estratto , appartenente alla categoria degli  Balsamici  e nello specifico  Preparati per la tosse e le malattie da raffreddamento . E' commercializzato in Italia dall'azienda  Schwabe Pharma Italia S.r.l. . Kaloba  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dr. Willmar Schwabe GmbH & Co.KG Concessionario:  Schwabe Pharma Italia S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Pelargonium Sidoides Radice Estratto Gruppo terapeutico:  Balsamici Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Medicinale tradizionale di origine vegetale indicato per l'attenuazione del raffreddore comune negli adulti e adolescenti di età superiore ai 12 anni. \r\n L'impiego di questo medicinale tradizionale di origine vegetale, per le indicazioni terapeutiche indicate, si basa esclusivamente sull'esperienza di utilizzo pluriennale.\nPosologia \r\n \r\n Posologia \r\n Adulti e adolescenti di età superiore a 12 anni: 30 gocce (corrispondenti a circa 20 mg di estratto liquido essiccato di pelargonio) 3 volte al giorno. \r\n 30 gocce di soluzione corrispondono a circa 1,5 ml di soluzione. \r\n Durata del trattamento \r\n La durata massima del trattamento è di 7 giorni. Se i sintomi persistono consultare un medico. \r\n Popolazioni speciali \r\n Non sono disponibili informazioni su pazienti con compromissione epatica e renale. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di KALOBA nei bambini di età inferiore ai 12 anni non sono state ancora stabilite. \r\n Modo di somministrazione \r\n KALOBA può essere assunto direttamente con un cucchiaio oppure diluito in un po' di liquido.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Tendenza al sanguinamento. \r\n  Assunzione di farmaci che inibiscono la coagulazione. \r\n  Insufficienza renale grave. \r\n  Insufficienza epatica grave. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso nei bambini di età inferiore a 12 anni non è stato stabilito. (vedi paragrafo 4.2 Posologia e modo di somministrazione).  Sono stati riportati casi di epatotossicità ed epatiti in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  A causa della possibile influenza sui parametri della coagulazione, non può essere escluso che KALOBA aumenti gli effetti di farmaci anticoagulanti assunti in concomitanza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kaloba\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kaloba durante la gravidanza e l'allattamento \r\n Posso prendere Kaloba durante la gravidanza e l'allattamento? La sicurezza durante la gravidanza e l'allattamento con latte materno non è stata stabilita. La somministrazione di KALOBA durante la gravidanza e l'allattamento con latte materno non è raccomandata. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Molto comune   (> 1/10)       Comune   (≥1/100, <1/10)          Non comune   (>1/1.000, <1/100)      ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non ci sono informazioni su casi di sovradosaggio, tuttavia il sovradosaggio potrebbe aumentare la frequenza di comparsa e/o la gravità degli effetti indesiderati. Il trattamento del sovradosaggio deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati per la tosse e le malattie da raffreddamento - codice ATC: R05.  Kaloba è un medicinale tradizionale di origine vegetale.  Non sono stati effettuati studi di farmacodinamica. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non richiesto secondo l'articolo 16c (1) (a) (iii) della Direttiva 2001/83/CE e successive modifiche e integrazioni.  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili test adeguati sulla tossicità riproduttiva, genotossicità e cancerogenicità.  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo all'85%.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kaloba  a base di  Pelargonium Sidoides Radice Estratto  sono:  Kaloba - Compressa Rivestita"
}