{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104419",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Adriblastina ev 1 flacone soluz. iniett. 10 mg/5 ml Adriblastina ev 1 flacone soluz. iniett. 200 mg/100 ml\nCos'è Adriblastina? \r\n Adriblastina  è un farmaco a base del principio attivo  Doxorubicina Cloridrato , appartenente alla categoria degli  Antineoplastici antibiotici citotossici  e nello specifico  Antracicline e sostanze correlate . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Adriblastina  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Doxorubicina Cloridrato Gruppo terapeutico:  Antineoplastici antibiotici citotossici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Adriblastina ha dato risultati positivi inducendo regressione in varie malattie neoplastiche quali: carcinoma della mammella, del polmone, della vescica avanzato, della tiroide, dell'ovaio; osteosarcoma e sarcoma dei tessuti molli, linfomi di Hodgkin e non-Hodgkin, neuroblastoma, tumore di Wilms, leucemia linfoblastica acuta, leucemia mieloblastica acuta. \r\n Risultati positivi si sono ottenuti anche in altri tipi di tumori solidi, ma lo studio è ancora troppo limitato per giustificare indicazioni specifiche.\nPosologia \r\n Posologia \r\n Per somministrazione endovenosa . \r\n Quando Adriblastina è impiegata come unico agente antiblastico la dose consigliata negli adulti è di 60-75 mg/m² di superficie corporea da somministrarsi per iniezione E.V. a intervalli di 21 gg. compatibilmente con le condizioni ematomidollari. La dose inferiore (60 mg/m²) è raccomandata per i pazienti con riserve midollari ridotte dovute ad età avanzata, terapie precedenti, o infiltrazione neoplastica midollare. La dose di 60-75 mg/m² può essere somministrata in una unica iniezione o suddivisa in 2-3 gg. consecutivi. Specialmente per l'età pediatrica è stata suggerita una posologia alternativa di 30 mg/m²/die E.V. per tre giorni consecutivi; tale ciclo è da ripetersi ogni 4 settimane. La dose cumulativa di Adriblastina per via E.V., indipendentemente dallo schema di somministrazione, non deve superare i 550 mg/m² di superficie corporea (vedere paragrafo 4.4). Adriblastina è attualmente impiegata estensivamente anche in polichemioterapia a dosi usuali di 25-50 mg/m² ogni 3-4 settimane in combinazione con altri agenti dotati di azione mielodepressiva e a dosi di 60-75 mg/m² se combinata con altri farmaci che non presentano tossicità midollare. Il dosaggio di Adriblastina deve essere ridotto in quei pazienti che presentano una compromissione della funzionalità epatica, onde evitare un aumento della tossicità globale. In linea di massima quando i livelli ematici di bilirubina si aggirano su 1,2-3 mg/100 ml e la ritenzione della bromosulfonftaleina (BSF) è del 9-15%, si raccomanda di somministrare metà della normale dose di Adriblastina. Se i livelli di bilirubinemia e la ritenzione di BSF sono ancora più elevati, si raccomanda di somministrare un quarto della normale dose. Una moderata compromissione della funzionalità renale non sembra essere un motivo per modificare le dosi raccomandate, data la bassa escrezione di Adriblastina attraverso l'emuntorio renale. \r\n Modo di somministrazione \r\n Adriblastina Soluzione Iniettabile non è attiva per via orale e non deve essere somministrata per via intramuscolare o intratecale. La somministrazione viene fatta per iniezione endovenosa e, nel caso di trattamento locoregionale dei tumori, per infusione endoarteriosa lenta. È opportuno eseguire la somministrazione endovenosa nell'arco di 5-10 minuti attraverso il tubolare di una fleboclisi di soluzione fisiologica in corso, dopo essersi accertati che l'ago sia perfettamente in vena. \r\n Questa tecnica riduce il pericolo di trombosi e di stravaso perivenoso, evento che può condurre a grave cellulite o necrosi. \r\n Una sclerosi venosa può essere osservata quando l'iniezione sia eseguita in piccoli vasi o venga ripetuta nella stessa vena.\nControindicazioni \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  ipersensibilità ad altre antracicline o antracenedioni. \r\n \r\n Uso endovenoso: \r\n \r\n  mielosoppressione persistente \r\n  grave insufficienza epatica \r\n  grave insufficienza miocardica \r\n  infarto miocardico recente \r\n  grave aritmia \r\n  pregresso trattamento con le massime dosi cumulative di doxorubicina, daunorubicina, epirubicina, idarubicina e/o di altre antracicline e antracenedioni (vedere paragrafo 4.4) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generali. Adriblastina deve essere somministrata sotto la supervisione di medici esperti nella chemioterapia antitumorale.  Prima di iniziare il trattamento con Adriblastina, i pazienti devono recuperare dalla tossicità acuta da precedente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La doxorubicina è un importante substrato del citocromo P450 CYP3A4 e CYP2D6 e della glicoproteina P. Sono state riportate delle reazioni clinicamente significative con gli inibitori del CYP3A4, del CYP2D6,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Adriblastina\"  insieme ad altri farmaci come  Herceptin - Fiale Flaconcini Fialoidi ,  Herceptin - Polvere ,  Herzuma ,  Invirase ,  Kanjinti ,  Ogivri ,  Ontruzant ,  Trazimera , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Adriblastina durante la gravidanza e l'allattamento \r\n Posso prendere Adriblastina durante la gravidanza e l'allattamento? Fertilità  Adriblastina può causare infertilità nelle donne durante il trattamento. Adriblastina può causare amenorrea. L'ovulazione e le mestruazioni sembrano tornare dopo la fine del trattamento, sebbene può verificarsi la comparsa \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Gli effetti di doxorubicina sulla capacità di guidare o di usare macchinari non sono stati valutati sistematicamente. \r\n\nEffetti indesiderati \r\n Mielodepressione e cardiotossicità sono i due effetti collaterali di maggiore importanza (vedere paragrafo 4.4)  L'alopecia rappresenta il sintomo collaterale più frequente comparendo in circa l'86% dei casi trattati. È accompagnata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio acuto di doxorubicina può provocare una grave mielosoppressione (soprattutto leucopenia e trombocitopenia), effetti tossici gastrointestinali (soprattutto mucositi) e alterazioni cardiache acute. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibiotici citotossici – antracicline. Codice ATC: L01DB01  Meccanismo d'azione  Il meccanismo d'azione di Adriblastina è correlato alla capacità dell'antibiotico di legarsi al DNA e di inibire la sintesi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi farmacocinetici con Adriblastina marcata, somministrata per via endovenosa, hanno evidenziato una rapida riduzione dei livelli plasmatici del farmaco accompagnata tuttavia, da una lenta escrezione urinaria e biliare, che è  ...  \r\n\nDati preclinici di sicurezza \r\n La DL 50 nel topo per via E.V. è di 15,99 mg/kg; per via I.P. è di 8,5 mg/kg e per os è superiore a 750 mg/kg. La tossicità cronica  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, acqua per preparazioni iniettabili, acido cloridrico per pH 3\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Adriblastina  a base di  Doxorubicina Cloridrato  sono:"
}