{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107270",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flutamide Hexal 250 mg 30 compresse\nCos'è Flutamide Hexal? \r\n Flutamide Hexal  è un farmaco a base del principio attivo  Flutamide , appartenente alla categoria degli  Antiandrogeni  e nello specifico  Antiandrogeni . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Flutamide Hexal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Flutamide Gruppo terapeutico:  Antiandrogeni Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Flutamide HEXAL è indicato quale monoterapia (con o senza orchiectomia) o in associazione con un agonista LHRH nel trattamento del carcinoma prostatico in stadio avanzato sia in pazienti non precedentemente sottoposti ad alcuna terapia specifica sia in quelli che non hanno risposto o che sono divenuti refrattari al trattamento normale.\nPosologia \r\n \r\n Posologia \r\n La dose consigliata, salvo diversa prescrizione medica, in monoterapia o in associazione con un agonista LHRH, è di 1 compressa da 250 mg 3 volte al giorno. \r\n Modo di somministrazione \r\n In associazione con un agonista LHRH, i due farmaci possono essere somministrati contemporaneamente oppure Flutamide HEXAL può essere somministrato 24 ore prima dell'inizio della terapia con l'agonista LHRH.\nControindicazioni \r\n \r\n Flutamide HEXAL è controindicato nei pazienti con ipersensibilità accertata o presunta al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Insufficienza epatica - In caso di compromessa funzionalità epatica, il trattamento a lungo termine con Flutamide deve essere somministrato solo dopo un'attenta valutazione del rapporto rischio/beneficio. Test di funzionalità epatica  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate interazioni tra flutamide e leuprorelina; comunque, in caso di terapia combinata di FLUTAMIDE HEXAL e un farmaco agonista LHRH, sono da tenere in considerazione i possibili  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flutamide Hexal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flutamide Hexal durante la gravidanza e l'allattamento \r\n Posso prendere Flutamide Hexal durante la gravidanza e l'allattamento? L'uso di Flutamide HEXAL è indicato solo nei pazienti di sesso maschile. Durante il trattamento, vanno utilizzati adeguati metodi contraccettivi.  FLUTAMIDE HEXAL può causare danni fetali nel caso di somministrazione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi con Flutamide sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, sono state segnalate possibili reazioni avverse quali affaticamento, capogiri e confusione, che possono influenzare negativamente la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Monoterapia  Le reazioni avverse a Flutamide HEXAL segnalate più frequentemente sono ginecomastia e/o dolorabilità mammaria, talora accompagnate da galattorrea. Tali reazioni solitamente scompaiono in seguito all'interruzione del trattamento o alla  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Negli studi condotti negli animali utilizzando Flutamide da sola, i segni di sovradosaggio comprendevano ipoattività, piloerezione, respirazione lenta, atassia e/o lacrimazione, anoressia, sedazione, emesi e metaemoglobinemia. \r\n Non sono stati riportati effetti indesiderati gravi in studi clinici con flutamide in dosi fino a 1500 mg al giorno per periodi fino a 36 settimane. Gli effetti indesiderati segnalati in tali studi comprendevano ginecomastia, dolorabilità del seno e aumento dei valori ematici di  aspartato aminotransferasi (AST). \r\n Non è stata definita la dose singola di flutamide in grado di provocare l'insorgenza di sintomi da sovradosaggio o di mettere in pericolo la vita del paziente. \r\n Poichè flutamide presenta un'elevata affinità per le proteine plasmatiche, la dialisi può non essere di alcuna utilità nel trattamento di un sovradosaggio. Se il vomito non interviene in modo spontaneo, deve essere indotto se il paziente è cosciente. \r\n Come nel trattamento di un sovradosaggio con qualsiasi altro farmaco, si deve tener presente che possono essere stati assunti anche altri farmaci. Sono altresì consigliate misure di supporto generali, comprendenti un monitoraggio frequente dei segni vitali ed una attenta osservazione del paziente. Può essere preso in considerazione il lavaggio gastrico. \r\n\nProprietà farmacodinamiche \r\n Flutamide, un acetanilide, è un antiandrogeno non steroideo, attivo per via orale, caratterizzato da potenti antiandrogeni, grazie alla sua capacità di inibire la captazione e/o il legame nucleare degli androgeni \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nei soggetti trattati con una dose singola di 200 mg di Flutamide marcata con tritio, l'analisi permetteva di rilevare come il farmaco fosse assorbito con rapidità e completamente escreto, principalmente  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 è stata valutata per via orale ed ha dato i seguenti risultati:  ratto M3258 mg/kg - ratto F 2768 mg/kg - topo M 1653 mg/kg - cavia M  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, sodio lauril solfato, cellulosa microcristallina, amido di mais, biossido di silice colloidale, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flutamide Hexal  a base di  Flutamide  sono:"
}