{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106250",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diclofenac Germed 75 mg/3 ml soluzione iniettabile 5 fiale\nCos'è Diclofenac Germed? \r\n Diclofenac Germed  è un farmaco a base del principio attivo  Diclofenac Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Diclofenac Germed  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Germed Pharma S.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Diclofenac Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Nel trattamento sintomatico degli episodi dolorosi acuti in corso di affezioni infiammatorie dell'apparato muscolo-scheletrico e di spasmi della muscolatura liscia.\nPosologia \r\n Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi (vedere paragrafo 4.4 “Avvertenze speciali e precauzioni d'impiego“. \r\n La posologia è generalmente una fiala al giorno, iniettata per via intramuscolare e in profondità nel quadrante supero-esterno della natica. Eccezionalmente, in casi gravi (coliche), si possono somministrare due iniezioni al giorno (una in ciascuna natica), separate da un intervallo di alcune ore. Alternativamente è possibile combinare una fiala con altre forme di diclofenac, fino ad un dosaggio massimo giornaliero di 150 mg. \r\n DICLOFENAC GERMED non dovrebbe essere somministrato per più di due giorni; se necessario il trattamento può essere continuato con diclofenac compresse o supposte. L'uso del prodotto va limitato agli adulti. \r\n Popolazioni speciali: \r\n Anziani \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare un'eventuale riduzione dei dosaggi sopraindicati (vedere anche paragrafo 4.4 “Avvertenze speciali e precauzioni d'impiego“). \r\n Popolazione pediatrica \r\n DICLOFENAC GERMED non deve essere usato in bambini e adolescenti. \r\n Pazienti con insufficienza cardiaca congestizia (NYHA 1) o significativi fattori di rischio cardiovascolare \r\n I pazienti che presentano significativi fattori di rischio per malattia cardiovascolare devono essere trattati con diclofenac solo dopo attenta considerazione (vedere il paragrafo 4.4 “Avvertenze speciali e precauzioni d'impiego“). \r\n Compromissione renale \r\n Diclofenac GERMED è controindicato nei pazienti con grave insufficienza renale (vedere il paragrafo 4.3 “Controindicazioni“). \r\n Si raccomanda cautela quando DICLOFENAC GERMED è somministrato a pazienti con compromissione renale da lieve a moderata (vedere il paragrafo 4.4 “Avvertenze speciali e precauzioni d'impiego“). \r\n Compromissione epatica \r\n DICLOFENAC GERMED è controindicato nei pazienti con grave insufficienza epatica (vedere paragrafo 4.3 “Controindicazioni“). \r\n Si raccomanda cautela quando DICLOFENAC GERMED è somministrato a pazienti con compromissione epatica da lieve a moderata (vedere paragrafo 4.4“Avvertenze speciali e precauzioni d'impiego“).\nControindicazioni \r\n \r\n  Ipersensibilità nota al principio attivo, al sodio metabisolfito o ad uno qualsiasi degli eccipienti. \r\n  Ipersensibilita agli altri analgesici, antipiretici, antinfiammatori non steroidei e in particolare verso l'acido acetilsalicilico. \r\n  Ulcera, sanguinamento o perforazione gastrointestinale in atto. \r\n  Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti con FANS o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n  Ultimo trimestre di gravidanza e durante l'allattamento (vedere paragrafo 4.6). \r\n  Grave insufficienza epatica, grave insufficienza renale o insufficienza cardiaca congestizia conclamata (classe II-IV dell'NYHA), cardiopatia ischemica, arteriopatia periferica e/o vasculopatia cerebrale. \r\n  In soggetti con emorragie in atto e diatesi emorragica. \r\n  Malattie epatiche pregresse. \r\n  Come altri antinfiammatori non steroidei (FANS), diclofenac è anche controindicato in pazienti nei quali si sono verificati, dopo assunzione di acido acetilsalicilico o di altri FANS, attacchi asmatici, orticaria o riniti acute. \r\n  Il prodotto non deve essere usato in corso di terapia diuretica intensiva. \r\n  In caso di alterazioni dell'emopoiesi. \r\n  DICLOFENAC GERMED è altresì controindicato in bambini ed adolescenti. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Informazioni generali  Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le seguenti interazioni comprendono quelle osservate con Diclofenac compresse gastroresistenti e/o altre forme farmaceutiche di diclofenac.  Litio: se somministrato in concomitanza, diclofenac può elevare le concentrazioni plasmatiche di litio. Si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diclofenac Germed\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diclofenac Germed durante la gravidanza e l'allattamento \r\n Posso prendere Diclofenac Germed durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale. Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti nei quali si fossero verificati disturbi della visione, capogiri, vertigini, sonnolenza o altri disturbi del sistema nervoso centrale con l'uso di Diclofenac dovrebbero astenersi dal guidare veicoli o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (Tabella 1) sono elencate per frequenza, per prima la più frequente, utilizzando la seguente convenzione: comune (≥ 1/100, < 1/10); non comune (≥ 1/1.000, < 1/100); raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Non esiste un tipico quadro clinico risultante da un sovradosaggio di diclofenac. Il sovradosaggio può causare sintomi quali vomito, emorragia gastrointestinale, diarrea, capogiri, tinnito o convulsioni. Nel caso di avvelenamento significativo sono possibili insufficienza renale acuta e danni epatici. \r\n Misure terapeutiche \r\n Il trattamento dell'avvelenamento acuto da FANS, incluso diclofenac, consiste essenzialmente in misure di supporto e trattamento sintomatico. In caso di complicazioni come ipotensione, insufficienza renale, convulsioni, disturbi gastrointestinali e depressione respiratoria dovrebbero essere adottate le misure di supporto e trattamento sintomatico. \r\n Terapie specifiche, come diuresi forzata, dialisi o emoperfusione, non sono probabilmente di aiuto nell'eliminare i FANS, incluso diclofenac, a causa del loro elevato legame alle proteine plasmatiche e del loro notevole metabolismo. \r\n\nProprietà farmacodinamiche \r\n Il diclofenac ha proprietà analgesiche, antipiretiche e antinfiammatorie.   Analgesia: allevia il dolore di media e forte entità. La potenza analgesica di una dose giornaliera da 75 a 150 mg \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento per os: completo.  Picco dei livelli sierici: entro due ore.  Legame proteico: 99,7% (albumine).  Metabolismo: epatico, 40% biotrasformato nel primo passaggio epatico.  Eliminazione: 2/3 renale, 1/3 biliare (metaboliti glicuroconiugati).   ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta: DL50  nel topo per os: 1300 mg/Kg dopo 48 h; 231 mg/Kg dopo 15 gg.  nel ratto per os: 1500 mg/Kg dopo 48 h; 233 mg/Kg dopo 15  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo, sodio metabisolfito, alcool benzilico, glicole propilenico, sodio idrossido, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diclofenac Germed  a base di  Diclofenac Sodico  sono:"
}