{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106465",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Duovent 20 mcg + 50 mcg/erogazione sosp. pressurizzata per inalaz. 10 ml (200 erogazioni)\nCos'è Duovent? \r\n Duovent  è un farmaco a base del principio attivo  Fenoterolo + Ipratropio Bromuro , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Adrenergici in associazione con anticolinergici, incluse triple associazioni con corticosteroidi . E' commercializzato in Italia dall'azienda  Boehringer Ingelheim Italia S.p.A. . Duovent  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Boehringer Ingelheim Italia S.p.A. Concessionario:  Boehringer Ingelheim Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fenoterolo + Ipratropio Bromuro Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  spray\nIndicazioni \r\n Trattamento sintomatico di attacchi asmatici, profilassi dell'asma da sforzo, trattamento sintomatico dell'asma bronchiale e di altre affezioni broncopolmonari con broncospasmo reversibile, quali ad esempio, la bronchite cronica ostruttiva. \r\n In tali affezioni va considerata l'opportunità di intraprendere una concomitante terapia antiinfiammatoria.\nPosologia \r\n La posologia deve essere adattata alle esigenze individuali. \r\n Per adulti e bambini di età superiore ai 6 anni si raccomanda la seguente posologia: \r\n A tt a cco asmatico : \r\n Due erogazioni sono sufficienti nella maggior parte dei casi per procurare un sollievo immediato. In casi particolarmente gravi, se la respirazione non è sensibilmente migliorata dopo 5 minuti, possono essere ripetute una seconda volta due erogazioni. \r\n Se un attacco asmatico non è stato alleviato da quattro dosi, potrebbe essere opportuno ripetere ulteriormente l'applicazione. \r\n In questi casi il paziente deve essere avvisato di consultare immediatamente il medico o l'ospedale più vicino. \r\n P rofilassi dell'asma da sforzo : \r\n 1-2 erogazioni per ogni applicazione, fino ad un massimo di 8 erogazioni al giorno. \r\n A sma bronchiale ed altre affezioni broncopolmonari con broncospasmo reversibile : \r\n Nel caso sia richiesto un trattamento a dosi ripetute, possono essere somministrate 1-2 erogazioni per ogni applicazione, fino ad un massimo di 8 erogazioni al giorno. \r\n L'effetto del farmaco permane per almeno 6 ore. \r\n P opolazione pediatrica \r\n Il trattamento nei bambini deve essere intrapreso solo sotto controllo di un adulto. \r\n \r\n Attenersi con scrupolo alle dosi consigliate. La posologia può essere modificata o aumentata soltanto a giudizio del medico. \r\n I pazienti potenzialmente predisposti al glaucoma devono proteggere gli occhi. \r\n\nControindicazioni \r\n Duovent è controindicato in pazienti con ipersensibilità ai principi attivi o alle sostanze atropino-simili o a uno qualsiasi degli eccipienti del medicinale, elencati al paragrafo 6.1. \r\n Duovent è controindicato anche nei pazienti con cardiomiopatia ipertrofica ostruttiva e tachiaritmia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità  Reazioni di ipersensibilità immediata possono verificarsi a seguito della somministrazione di Duovent come dimostrato da rari casi di orticaria, angio-edema, rash, broncospasmi, edema orofaringeo e anafilassi.  Broncospasmo paradosso  Come  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La co-somministrazione cronica di Duovent con altri medicinali anticolinergici non è stata studiata e pertanto non è raccomandata.  Altri beta-adrenergici, anticolinergici e derivati xantinici (come la teofillina) possono potenziare l'effetto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Duovent\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Duovent durante la gravidanza e l'allattamento \r\n Posso prendere Duovent durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati sufficienti sull'uso di Duovent nelle donne in gravidanza.  Studi condotti su animali non indicano effetti dannosi diretti o indiretti sulla gravidanza, sullo sviluppo embrionale/fetale, sul \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi per valutare gli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Tuttavia, durante il trattamento con Duovent, i pazienti devono essere avvisati dei possibili effetti indesiderati, quali: vertigini, tremore, disturbi dell'accomodazione, midriasi e visione offuscata. \r\n Pertanto, deve essere raccomandata particolare attenzione quando si guida un veicolo o si utilizzano dei macchinari. Se nei pazienti si verificano gli effetti indesiderati sopracitati, devono essere evitate attività potenzialmente pericolose come guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Molti degli effetti indesiderati qui elencati, possono essere attribuiti alle proprietà anticolinergiche e beta-adrenergiche di Duovent. Come tutti i medicinali somministrati per via inalatoria, Duovent può mostrare sintomi da irritazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n S i ntomi \r\n Si suppone che gli effetti del sovradosaggio siano legati principalmente al fenoterolo. \r\n I sintomi attesi in caso di sovradosaggio sono quelli legati all'eccessiva stimolazione dei recettori beta-adrenergici, i più importanti dei quali sono tachicardia, palpitazione, tremore, ipertensione, ipotensione, ampliamento della pressione arteriosa differenziale, dolore anginoso, aritmie e vampate. Sono state anche osservate acidosi metabolica e ipokaliemia quando il fenoterolo è stato utilizzato in dosi maggiori di quelle raccomandate per le indicazioni autorizzate di Duovent. I livelli sierici di potassio devono essere monitorati. \r\n I sintomi attesi di sovradosaggio con ipratropio bromuro (quali secchezza della bocca, disturbi dell'accomodazione visiva, aumento della frequenza cardiaca) sono lievi poichè la biodisponibilità sistemica di ipratropio inalato è molto bassa. \r\n T e rapia \r\n Il trattamento con Duovent deve essere interrotto. Si deve prendere in considerazione il monitoraggio acido-base ed elettrolitico. \r\n Somministrazione di sedativi, tranquillanti, nei casi gravi è richiesta una terapia intensiva. \r\n Come antidoti specifici possono essere usati i beta-bloccanti, preferibilmente beta 1 -selettivi; tuttavia, nei pazienti affetti da asma bronchiale o da BPCO si deve tenere conto di un possibile aumento dell'ostruzione bronchiale e si deve aggiustare accuratamente la dose, a causa del rischio di far precipitare un grave broncospasmo, che può risultare fatale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Adrenergici in associazione con anticolinergici. Codice ATC: R03AL01  Duovent contiene due principi attivi broncodilatatori: l'ipratropio bromuro, che presenta un effetto anticolinergico, e il fenoterolo bromidrato, un agente beta-adrenergico.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'effetto terapeutico dell'associazione di ipratropio bromuro e fenoterolo bromidrato è dovuto ad un'azione topica locale a livello delle vie respiratorie. La farmacodinamica della broncodilatazione non è quindi correlata alla farmacocinetica  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità a dose singola con l'associazione di ipratropio bromuro e fenoterolo bromidrato in rapporto 1/2,5 (ipratropio bromuro/fenoterolo bromidrato) nei topi e nei ratti in seguito a somministrazione  ...  \r\n\nElenco degli eccipienti \r\n Propellente: 1,1,1,2-tetrafluoroetano (HFA 134a)  Altri eccipienti: acido citrico anidro, etanolo, acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Duovent  a base di  Fenoterolo + Ipratropio Bromuro  sono:"
}