{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104865",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Artiss soluzione per adesivo tissutale 10 ml Artiss soluzione per adesivo tissutale 2 ml Artiss soluzione per adesivo tissutale 4 ml\nCos'è Artiss? \r\n Artiss  è un farmaco a base del principio attivo  Fibrinogeno Umano + Aprotinina + Trombina Umana + Calcio Cloruro , appartenente alla categoria degli  Emostatici  e nello specifico  Emostatici locali . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Artiss  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Fibrinogeno Umano + Aprotinina + Trombina Umana + Calcio Cloruro Gruppo terapeutico:  Emostatici Forma farmaceutica:  cerotti\nIndicazioni \r\n ARTISS è indicato come colla tissutale per favorire l'adesione/sigillatura di tessuti subcutanei in chirurgia plastica, chirurgia ricostruttiva e chirurgia delle ustioni, in sostituzione o in aggiunta a suture o punti metallici (Vedere paragrafo 5.1). Inoltre, ARTISS è indicato come coadiuvante dell'emostasi su superfici tissutali sottodermici.\nPosologia \r\n ARTISS è destinato al solo uso ospedaliero. L'uso di ARTISS è limitato a chirurghi esperti, specializzati nell'uso di ARTISS. \r\n Posologia \r\n La quantità di ARTISS da applicare e la frequenza dell'applicazione devono essere sempre stabiliti in base alle effettive necessità cliniche del paziente. \r\n La dose da applicare dipende da alcune variabili quali, ma non esclusivamente, il tipo di intervento chirurgico, l'estensione dell'area da trattare, la modalità di applicazione prevista e il numero delle applicazioni. \r\n L'applicazione del prodotto deve sempre essere decisa caso per caso dal medico curante. Nelle sperimentazioni cliniche il range delle singole dosi in genere era compreso tra 0,2 e 12 ml .  Per alcune procedure (ad es. riparazione di aree ustionate estese), è possibile che siano necessari volumi maggiori. \r\n La quantità iniziale di prodotto da applicare su un determinato sito anatomico o una determinata area bersaglio deve essere sufficiente a ricoprire l'intera area destinata al trattamento. Se necessario è possibile ripetere l'applicazione su ogni piccola area non precedentemente trattata. Tuttavia, evitare di riapplicare ARTISS ad uno strato polimerizzato pre-esistente di ARTISS, in quanto ARTISS non aderirà ad uno strato polimerizzato. \r\n Si raccomanda che la quantità iniziale di prodotto da applicare ricopra l'intera area destinata al trattamento. \r\n Come linea guida per l'incollaggio di superfici, 1 confezione di ARTISS 2 ml (cioè 1 ml di Soluzione di proteine sigillanti  più  1 ml di Soluzione di trombina) sarà sufficiente per un'area estesa almeno 10 cm 2 . \r\n L'innesto cutaneo deve essere fissato al letto della ferita immediatamente dopo l'applicazione di ARTISS. Il chirurgo ha a disposizione fino a 60 secondi per manipolare e posizionare l'innesto prima della polimerizzazione. Dopo che il  lembo cutaneo  o  l'innesto cutaneo  è stato posizionato, tenere nella posizione desiderata mediante una lieve compressione per almeno 3 minuti, al fine di assicurare che ARTISS si fissi correttamente e che il lembo cutaneo o l'innesto cutaneo aderisca saldamente al tessuto sottostante. \r\n La quantità necessaria di ARTISS dipende dalla dimensione della superficie che deve essere coperta. Approssimativamente le superfici coperte da ciascuna confezione di ARTISS mediante applicazione spray sono: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Area approssimativa che richiede adesione dei tessuti \r\n    \r\n    \r\n    Confezione richiesta di ARTISS \r\n    \r\n   \r\n   \r\n    \r\n    100 cm 2 \r\n    \r\n    \r\n    2 ml \r\n    \r\n   \r\n   \r\n    200 cm 2 \r\n    4 ml \r\n   \r\n   \r\n    \r\n    500 cm 2 \r\n    \r\n    \r\n    10 ml \r\n    \r\n   \r\n  \r\n \r\n \r\n Per evitare la formazione di un eccesso di tessuto di granulazione e assicurare un graduale assorbimento della colla di fibrina solidificata, applicare solo uno strato sottile della soluzione miscelata di proteine sigillanti e trombina. \r\n ARTISS negli studi clinici non è stato somministrato a pazienti di età superiore a 65 anni. \r\n Popolazione pediatrica \r\n I dati attualmente disponibili sono descritti nel paragrafo 5.1, ma non può essere fatta alcuna raccomandazione riguardo ad una posologia. \r\n Modo di somministrazione \r\n Per uso epilesionale (topico). Non iniettare. \r\n Solo per uso sottocutaneo. ARTISS non è raccomandato per la chirurgia laparoscopica. \r\n Per garantire la sicurezza ottimale dell'uso di ARTISS, deve essere nebulizzato utilizzando un dispositivo regolatore di pressione che eroghi una pressione massima non superiore a 2,0 bar (28,5 psi). \r\n Prima di applicare ARTISS la superficie della ferita deve essere asciugata mediante tecniche standard (ad es. applicazione intermittente di garze, tamponi, uso di dispositivi di aspirazione). Non utilizzare aria o gas pressurizzati per asciugare la zona. \r\n ARTISS deve essere spruzzato solo su aree di applicazione che siano visibili. \r\n ARTISS deve essere ricostituito e somministrato seguendo le istruzioni indicate e solo con i dispositivi raccomandati per il presente prodotto (vedere paragrafo 6.6). \r\n Per l'applicazione spray, vedere i paragrafi 4.4 e 6.6 per raccomandazioni specifiche sulla lunghezza delle punte applicatrici e su pressione e distanza dal tessuto necessarie per ciascuna procedura chirurgica.\nControindicazioni \r\n \r\n ARTISS non è indicato per sostituire le suture cutanee impiegate per chiudere ferite chirurgiche. \r\n ARTISS da solo non è indicato per il trattamento di emorragia arteriosa o venosa massiva e vivace. \r\n Non applicare mai ARTISS per via intravascolare. \r\n ARTISS è controindicato in caso di ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti (vedere anche paragrafo 4.4 Avvertenze speciali). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Solo per uso epilesionale. Non applicare per via intravascolare.  Complicanze di tipo tromboembolico con possibile rischio di vita per il paziente possono verificarsi se il preparato viene applicato per via  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati eseguiti studi formali di interazione.  Come per altri prodotti analoghi o soluzioni di trombina, il prodotto si denatura se esposto a soluzioni contenenti alcol, iodio o metalli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Artiss\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Artiss durante la gravidanza e l'allattamento \r\n Posso prendere Artiss durante la gravidanza e l'allattamento? Non sono stati eseguiti studi clinici controllati per dimostrare la sicurezza delle colle di fibrina /emostatici per l'uso in gravidanza o durante l'allattamento. Inoltre, non sono stati condotti studi sugli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n L'iniezione intravascolare può condurre a eventi tromboembolici e a coagulazione intravascolare disseminata (CID) e c'è inoltre il rischio di reazioni anafilattiche (vedere paragrafo 4.4).  Ipersensibilità o reazioni allergiche (che possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: emostatici per uso locale; associazioni, codice ATC: B02BC30; adesivi tissutali, codice ATC: V03A K  ARTISS può sostituire suture o punti metallici quando è usato per la fissazione di innesti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ARTISS è ad esclusivo uso epilesionale. La somministrazione per via intravascolare è controindicata. Pertanto, non sono stati eseguiti sull'uomo studi farmacocinetici intravascolari.  Non sono stati condotti studi di farmacocinetica su  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili dati preclinici di sicurezza per ARTISS (contenente 4 UI/ml di trombina). Studi di tossicità sono stati effettuati con colle di fibrina contenenti 500 UI/ml di trombina, in  ...  \r\n\nElenco degli eccipienti \r\n Componente 1: Soluzione di proteine sigillanti  Albumina Umana Soluzione  L-Istidina  Niacinamide  Polisorbato 80 (Tween 80)  Sodio citrato diidrato  Acqua per preparazioni iniettabili.  Componente 2: Soluzione di trombina  Albumina Umana Soluzione  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Artiss  a base di  Fibrinogeno Umano + Aprotinina + Trombina Umana + Calcio Cloruro  sono:"
}