{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107534",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ghrh Ferring ev 1 fiala polv. 50 mcg + 1 fiala 1 ml solv.\nCos'è Ghrh Ferring? \r\n Ghrh Ferring  è un farmaco a base del principio attivo  Somatorelina Acetato Idrato , appartenente alla categoria degli  Diagnostici  e nello specifico  Tests di funzionalità ipofisaria . E' commercializzato in Italia dall'azienda  Ferring S.p.A. . Ghrh Ferring  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ferring S.p.A. Concessionario:  Ferring S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Somatorelina Acetato Idrato Gruppo terapeutico:  Diagnostici Forma farmaceutica:  Polvere\nIndicazioni \r\n Determinazione della funzione somatotropica dell'ipofisi anteriore in caso di sospetta deficienza di ormone della crescita. \r\n Il test è in grado di discriminare i disturbi ipofisari da quelli ipotalamici, ma non è indicato come esame selettivo della deficienza di ormone della crescita.\nPosologia \r\n \r\n \r\n Principio del test \r\n Determinazione dell'incremento dell'ormone della crescita nel plasma o nel siero dopo somministrazione di GHRH Ferring, rispetto ai valori basali. \r\n Dosaggio \r\n Il contenuto di 1 fiala di GHRH Ferring (50 mcg di Somatorelina) disciolto in 1 ml del solvente accluso è il dosaggio raccomandato per pazienti adulti di peso normale. \r\n Nei bambini, e in caso di notevole sovrappeso negli adulti, si consiglia un dosaggio di 1 mcg/kg di peso corporeo, variando la quantità di soluzione ricostituita somministrata in funzione di tale dosaggio. \r\n Esecuzione del Test  \r\n Al paziente a digiuno e in condizione di riposo, 15-30 minuti prima della somministrazione di GHRH Ferring viene inserita una cannula venosa. \r\n Immediatamente prima della somministrazione di GHRH Ferring viene prelevato un campione di sangue (2 ml) per la determinazione dei valori basali di ormone della crescita. \r\n GHRH Ferring viene quindi iniettato in bolo endovena (30 secondi circa). \r\n \r\n 30 minuti dopo l'iniezione viene prelevato un secondo campione di sangue venoso per valutare l'incremento dell'ormone della crescita nel plasma o nel siero. \r\n Occasionalmente è stata osservata la comparsa ritardata od anticipata dei livelli massimi di ormone della crescita. \r\n Pertanto per una valutazione accurata del rilascio di ormone della crescita possono essere necessari ulteriori prelievi di sangue a 15, 45, 60 e 90 minuti dopo l'iniezione di GHRH Ferring. \r\n L'applicazione viene intesa come un test unico. \r\n \r\n \r\n\nControindicazioni \r\n Ipersensibilità nota al principio attivo (Somatorelina) o ad uno qualsiasi degli eccipienti. \r\n Gravidanza. Allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'ormone della crescita (Somatropina) può esercitare un effetto inibente sulla funzione somatotropica dell'ipofisi: pertanto il test con GHRH Ferring non dovrebbe essere effettuato prima di una settimana dopo la fine  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Deve essere evitato l'uso concomitante di sostanze che influenzano la regolazione di ormone della crescita, quali lo stesso ormone della crescita, la Somatostatina o i suoi analoghi, atropina, levodopa, dopamina, clonidina,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ghrh Ferring\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ghrh Ferring durante la gravidanza e l'allattamento \r\n Posso prendere Ghrh Ferring durante la gravidanza e l'allattamento? GHRH Ferring non deve essere impiegato durante la gravidanza e l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Trascurabili.    \r\n\nEffetti indesiderati \r\n      Comuni  (>1/100, <1/10)    Non comuni  (>1/1000, <1/100)    Rari  (>1/10000, <1/1000)    Molto rari  (<1/10000)      Patologie del Sistema nervoso   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di somministrazione a dosi più alte di quelle consigliate possono manifestarsi gli effetti indesiderati già descritti. \r\n Tali effetti indesiderati sono di breve durata e non richiedono trattamenti particolari. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Diagnostici, test di funzionalità ipofisaria  Codice ATC: V04CD05  La Somatorelina viene sintetizzata nell'ipotalamo e stimola la secrezione ipofisaria di ormone della crescita.  GHRH Ferring è ottenuto per sintesi, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endovenosa di diverse dosi singole di Somatorelina nell'uomo, la concentrazione di Somatorelina nel plasma raggiunge il valore massimo in 5 minuti, cui segue una rapida diminuzione. Il valore  ...  \r\n\nDati preclinici di sicurezza \r\n L'esame della tossicità acuta della Somatorelina somministrata per via endovenosa ad una dose 70 volte maggiore di quella clinica, non ha rivelato nessun effetto indesiderato di origine locale o sistemica  ...  \r\n\nElenco degli eccipienti \r\n Gli eccipienti di GHRH Ferring sono:  Polvere:  nessun eccipiente  Solvente:  sodio cloruro, acqua per preparazione iniettabile.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ghrh Ferring  a base di  Somatorelina Acetato Idrato  sono:"
}