{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104908",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atenativ 1.000 UI/20 ml polv. e solv. per soluz. per inf. ev flaconcino + flaconcino 20 ml Atenativ 500 UI/10 ml polv. e solv. per soluz. per inf. ev flaconcino + flaconcino 10 ml\nCos'è Atenativ? \r\n Atenativ  è un farmaco a base del principio attivo  Antitrombina Iii Umana Concentrata Liofilizzata , appartenente alla categoria degli  Eparine  e nello specifico  Eparinici . E' commercializzato in Italia dall'azienda  Octapharma Italy S.p.A. . Atenativ  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Octapharma AB Concessionario:  Octapharma Italy S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Antitrombina Iii Umana Concentrata Liofilizzata Gruppo terapeutico:  Eparine Forma farmaceutica:  Polvere\nIndicazioni \r\n Deficit congenito di antitrombina \r\n \r\n  Profilassi della trombosi venosa profonda e del tromboembolismo in condizioni cliniche di rischio (specialmente durante intervento chirurgico, parto e post-parto), in associazione all'eparina, se indicata. \r\n  Prevenzione della progressione della trombosi venosa profonda e del tromboembolismo in associazione ad eparina come indicato. \r\n \r\n Deficit acquisito di antitrombina.\nPosologia \r\n Il trattamento deve essere iniziato sotto la supervisione di un medico esperto nel trattamento di pazienti con deficit di antitrombina. \r\n Posologia \r\n Nel deficit congenito, il dosaggio deve essere individualizzato per ciascun paziente, tenendo in considerazione l'anamnesi familiare relativamente agli eventi trombo embolici, ai fattori di rischio clinici attuali e le analisi di laboratorio. \r\n La dose e la durata della terapia sostitutiva nella deficienza acquisita dipendono dal livello plasmatico di antitrombina, dalla presenza di segni di aumentato ricambio, dalla malattia di base e dalla gravità delle condizioni cliniche. \r\n La quantità di farmaco da somministrare e la frequenza di somministrazione devono essere sempre basate caso per caso sulle risultanze cliniche e sulla valutazione degli esami di laboratorio. \r\n Il numero di unità di antitrombina somministrate è espresso in Unità Internazionali (UI) che sono correlate allo standard attuale del WHO per l'antitrombina. L'attività antitrombinica del plasma è espressa come percentuale (relativa al plasma umano normale) o come Unità Internazionali (relative allo Standard Internazionale per l'antitrombina nel plasma). Una unità (1 UI) di attività di antitrombina equivale alla quantità di antitrombina presente in 1 ml di plasma umano normale. \r\n Il calcolo della dose richiesta di antitrombina si basa sul dato empirico che 1 unità Internazionale (UI) di antitrombina /Kg peso corporeo aumenta l'attività plasmatica dell'antitrombina di circa l'1%. \r\n Per determinare la dose iniziale deve essere utilizzata la seguente formula: \r\n Unità necessarie = peso corporeo (kg) x (livello desiderato - livello reale di attività antitrombinica in [%]). \r\n Il livello iniziale desiderato di attività di antitrombina dipende dalla situazione clinica. Quando viene stabilita l'indicazione per la sostituzione dell'antitrombina, la dose deve essere sufficiente a raggiungere l'attività antitrombinica desiderata e a mantenere un livello efficace. La dose deve essere determinata e monitorata sulla base di valutazioni di laboratorio dell'attività antitrombinica, che devono essere effettuate almeno due volte al giorno fin quando il paziente non è stabilizzato e quindi una volta al giorno, preferibilmente subito prima della successiva infusione. La correzione del dosaggio deve tenere in considerazione i segni di aumentato ricambio dell'antitrombina sulla base di analisi di laboratorio e del decorso clinico. L'attività antitrombinica deve essere mantenuta al di sopra dell'80% per la durata del trattamento, a meno che caratteristiche cliniche non indichino un diverso livello efficace. \r\n La dose iniziale usuale nel deficit congenito è 30-50 UI/Kg. In seguito il dosaggio e la frequenza e la durata del trattamento devono essere aggiustati sulla base dei dati biologici e della situazione clinica. \r\n Trattamento terapeutico di deficit acquisito di antitrombina \r\n Pazienti con deficit acquisito di antitrombina vengono trattati con Atenativ per normalizzare la coagulazione. Durante tutto il periodo di trattamento deve essere mantenuto un livello normale di antitrombina. La determinazione del livello di antitrombina deve essere eseguita almeno 2 volte al giorno finché il paziente si è stabilizzato ed in seguito una volta al giorno. Bisogna tenere presente che l'emivita di Antitrombina III può essere notevolmente ridotta in alcune condizioni cliniche. \r\n Dosaggi giornalieri superiori sono allora richiesti e le determinazioni di antitrombina devono essere eseguite ogni 4-6 ore. Il trattamento continua finché lo stato di coagulazione è normalizzato. \r\n Trattamento profilattico del deficit ereditario di antitrombina \r\n Chirurgia:  La prima dose deve essere somministrata immediatamente prima dell'intervento, la successiva entro 12 ore dalla prima. \r\n Il dosaggio è quindi direttamente rapportato al livello di antitrombina nel plasma del paziente. Il trattamento con Atenativ deve essere continuato per almeno 2-6 giorni e deve essere supportato da altre forme di profilassi contro la tromboembolia. La natura esatta del trattamento dipende dal tipo di intervento previsto. \r\n Gravidanza:  Si dà inizio ad un trattamento sottocutaneo con eparina non appena accertata la gravidanza. Inizialmente vengono somministrate 12.500 UI due volte al giorno. La concentrazione di antitrombina nel plasma deve essere monitorata durante tutta la gravidanza. Il giorno prima della data prevista per il parto la dose di eparina deve essere ridotta a 5.000 UI per via sottocutanea, due volte. Inoltre devono essere somministrate 50 UI di antitrombina per kg di peso corporeo. Durante il parto e la settimana seguente, il livello di antitrombina deve essere mantenuto superiore all'80% di quello trovato nel plasma umano normale. Sono normalmente richieste 30 UI per kg di peso corporeo/giorno. Dopo il parto è consigliato un trattamento profilattico anticoagulante per 8-12 settimane. \r\n Trattamento terapeutico di deficit ereditario \r\n Il dosaggio deve essere determinato su base individuale e rapportato al livello di antitrombina nel plasma del paziente. Il trattamento con Atenativ deve essere continuato per almeno una settimana ed associato ad una terapia anticoagulante idonea. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Atenativ nei bambini non è stata stabilita. \r\n Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Sciogliere il liofilo come descritto al punto 6.6. Il medicinale deve essere somministrato per via endovenosa. \r\n La velocità di somministrazione raccomandata nell'adulto è di 50 UI/min. e non deve superare le 300 UI/min.\nControindicazioni \r\n Ipersensibilità accertata o presunta verso i componenti della preparazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come con tutti i prodotti contenenti proteine somministrati per via endovenosa, sono possibili reazioni di ipersensibilità di tipo allergico. I pazienti devono essere strettamente monitorati per la comparsa di qualunque  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Eparina: La terapia sostitutiva con antitrombina in corso di somministrazione di eparina a dosaggio terapeutico aumenta il rischio di sanguinamento. L'effetto dell'antitrombina è fortemente aumentato dall'eparina. L'emivita dell'eparina può essere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atenativ\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atenativ durante la gravidanza e l'allattamento \r\n Posso prendere Atenativ durante la gravidanza e l'allattamento? Non sono stati eseguiti studi clinici controllati per dimostrare la sicurezza d'uso in gravidanza del concentrato di antitrombina III da plasma umano.  Gli studi condotti nell'animale non sono comunque sufficienti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati osservati effetti sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Raramente sono state osservate reazioni da ipersensibilità o di tipo allergico (che possono comprendere: angioedema, sensazione di bruciore e di puntura nel sito dell'iniezione, brividi, vampate, orticaria generalizzata, cefalea, orticaria,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati di sintomi di sovradosaggio con antitrombina III. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Agenti antitrombotici: gruppo eparina, codice  ATC: B01AB02  Antitrombina III, una glicoproteina di 432 aminoacidi di 58 kD, appartiene alla superfamiglia della serpina (Inibitore della serin-proteasi). È uno dei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi di farmacocinetica condotti sull'antitrombina III hanno mostrato un'emivita biologica media di 3 giorni.  L'emivita può ridursi a circa 1.5 giorni con trattamento concomitante di eparina. L'emivita può ridursi ad  ...  \r\n\nDati preclinici di sicurezza \r\n L'antitrombina III umana è un costituente normale del plasma umano.  La tossicità dopo singola somministrazione è risultata di scarsa rilevanza e non permette la stima di dosi tossiche o letali  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, albumina umana stabilizzata con acetiltriptofano e acido caprilico  Solvente: Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atenativ  a base di  Antitrombina Iii Umana Concentrata Liofilizzata  sono:  Anbinex ,  Antitrombina III Baxalta ,  At III Kedrion ,  Atked ,  Kybernin P"
}