{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108745",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lutrelef 0,8 mg/10 ml polv. solv. per sol. iniett. 1 flac. polv. + 1 flac. solv. da 10 ml\nCos'è Lutrelef? \r\n Lutrelef  è un farmaco a base del principio attivo  Gonadorelina Diacetato , appartenente alla categoria degli  Ormoni rilascianti gonadotropine  e nello specifico  Ormoni liberatori delle gonadotropine . E' commercializzato in Italia dall'azienda  Ferring S.p.A. . Lutrelef  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ferring S.p.A. Concessionario:  Ferring S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Gonadorelina Diacetato Gruppo terapeutico:  Ormoni rilascianti gonadotropine Forma farmaceutica:  Polvere\nIndicazioni \r\n Impiego terapeutico \r\n \r\n  Ipogonadismo ipogonadotropo femminile: amenorrea primitiva e secondaria su base ipotalamica, oligomenorrea, cicli mestruali anovulatori, fase luteale inadeguata. \r\n  Sindrome dell'ovaio policistico, iperandrogenismi. \r\n  Ipogonadismo ipogonadotropo maschile, compresi i ritardi puberali. \r\n \r\n Uso diagnostico \r\n Esplorazione della funzione gonadotropa nelle sindromi ipotalamo-ipofisarie.\nPosologia \r\n LUTRELEF deve essere sciolto con l'apposito solvente. \r\n LUTRELEF può essere somministrato alla concentrazione voluta, sia per via endovenosa che sottocutanea, mediante microinfusori computerizzati e portatili che rendono possibile la somministrazione automatica pulsatile della dose scelta all'intervallo prefissato fra le somministrazioni. \r\n Solamente  per somministrazione  endovenosa  pulsatile aggiungere  eparina  nella quantità di 1.000 U.I. alla soluzione ricostituita in quanto l'aggiunta di eparina per via sottocutanea può determinare la formazione di ematomi. \r\n IMPIEGO TERAPEUTICO \r\n Sia le dosi per pulsazione che gli intervalli fra le pulsazioni sono stabiliti di volta in volta dal medico specialista. \r\n In linea generale vengono fornite le seguenti linee direttive: \r\n Dose per pulsazione \r\n \r\n  Pazienti di sesso femminile \r\n \r\n La risposta alla somministrazione è positiva se lo sviluppo dei follicoli ovarici è > 10 mm e l'estradiolo plasmatico > 100 pg/ml. \r\n Via endovenosa \r\n Somministrare gonadorelina 5 µg ev per pulsazione. \r\n Se entro 10 giorni non si è avuta risposta aumentare a 10 µg/pulsazione. In caso di mancata risposta dopo 10 giorni di trattamento aumentare a 15 µg/pulsazione. In caso di mancata risposta dopo altri 10 giorni aumentare a 20 µg/pulsazione, proseguendo il trattamento per altri 10 giorni. \r\n Via sottocutanea \r\n Iniziare direttamente con la somministrazione di 20 µg di gonadorelina per pulsazione. \r\n Per entrambe le vie di somministrazione proseguire il trattamento fino all'ovulazione. \r\n La durata del trattamento fino all'ovulazione è di circa 10-20 giorni nei soggetti con ipogonadismo ipogonadotropo, talora più prolungata nelle pazienti con policistosi ovarica. \r\n Dopo l'ovulazione continuare la somministrazione di gonadorelina allo stesso regime di dose e frequenza oppure somministrare hCG 2.000 unità ogni 3 giorni per 3 volte durante la fase luteale. Il trattamento con gonadorelina può essere proseguito fino alla comparsa delle mestruazioni, vale a dire per tutta la durata del ciclo o fino all'impianto di un ovulo fecondato. \r\n \r\n  Pazienti di sesso maschile \r\n \r\n Iniziare il trattamento, di norma, con la dose di 5 - 10 µg/pulsazione per via sottocutanea e, in caso di mancata risposta dopo 90 giorni di terapia, aumentare la dose a 20 µg/pulsazione continuando il trattamento per via sottocutanea per altri 90 giorni. \r\n In caso di mancata risposta somministrare dosi di 10 - 20 µg/pulsazione per via endovenosa. \r\n La durata del trattamento, sia per via sottocutanea che endovenosa, non deve essere inferiore ai 3 mesi. \r\n Nel caso di pubertà ritardata l'inizio della terapia può aver luogo dopo il 15° anno di età. \r\n USO DIAGNOSTICO \r\n Si consiglia di procedere come segue: \r\n \r\n  Campioni di sangue venoso devono essere prelevati 15 minuti ed immediatamente prima della somministrazione di gonadorelina. \r\n I valori basali di LH vengono ottenuti facendo una media dei valori di LH determinati nei due campioni. \r\n  Somministrare un bolo di 100 µg di gonadorelina per via sottocutanea od endovenosa. \r\n  Prelevare campioni di sangue venoso a 15; 30; 45; 60 e 120 minuti dopo la somministrazione. \r\n  I campioni di sangue devono essere trattati e conservati come raccomandato dai laboratori in cui verrà eseguita la determinazione del contenuto di LH. \r\n \r\n La risposta al test viene valutata in base all'incremento massimo di LH espresso in valori assoluti o valori percentuali e al tempo necessario per raggiungere il valore picco. \r\n Nella valutazione dei dati ottenuti occorre tener conto della via di somministrazione adottata, del sesso e dell'età del paziente. \r\n I pazienti con disfunzione ipofisaria e/o ipotalamica, diagnosticata o clinicamente sospetta, hanno mostrato assenza di risposta o risposte subnormali a gonadorelina.\nControindicazioni \r\n Ipersensibilità al principio attivo, all'eparina (nel caso di somministrazione endovenosa) o ad uno qualsiasi degli eccipienti. \r\n LUTRELEF è indicato per stimolare gli eventi che portano alla produzione di ormoni gonadici. \r\n Quindi ogni condizione che può essere peggiorata dagli ormoni gonadici, quale: \r\n \r\n  tumori ormono dipendenti \r\n  cisti ovariche \r\n  cause di anovulazione diverse da quelle di origine ipotalamica \r\n \r\n è controindicata per l'uso di LUTRELEF. \r\n LUTRELEF è controindicato nelle donne con una condizione che può essere esacerbata da una gravidanza (es. prolactinoma pituitario). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Uso diagnostico  Il test con LUTRELEF deve essere condotto in assenza di altri farmaci che possono interferire con la secrezione ipofisaria.  Tra questi i preparati a base di androgeni, estrogeni,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'azione del farmaco sulla secrezione ipofisaria di gonadotropine può alterare la risposta della gonadorelina e dei suoi analoghi. Altre terapie ormonali possono alterare la risposta.  Spironolattone e levodopa possono stimolare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lutrelef\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lutrelef durante la gravidanza e l'allattamento \r\n Posso prendere Lutrelef durante la gravidanza e l'allattamento? Gravidanza  Gli studi sulle donne in gravidanza hanno dimostrato che la gonadorelina acetato non aumenta il rischio di anomalie quando somministrata durante il primo trimestre di gravidanza. Non sono stati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Sono state riportate reazioni avverse in circa il 10% della popolazione esposta agli studi clinici.      Classificazione MedDRA    Molto comune  (≥1/10)    Comune  (≥1/100  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esposizione continua e non-pulsatile a gonadorelina acetato potrebbe ridurre temporaneamente la responsività ipofisaria. \r\n Nelle donne si è evidenziata occasionalmente una forma moderata di iperstimolazione ovarica se la dose iniziale è troppo alta. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ormone di rilascio delle Gonadotropine.  Codice ATC: H01 CA01  Gonadorelina è un ormone peptidico presente nel tessuto ipotalamico dell'uomo e di numerose specie animali. È l'ormone di rilascio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La gonadorelina ha, dopo iniezione endovenosa, una emivita inferiore a 10 minuti. Il legame con le proteine è inferiore al 15%.  L'inattivazione enzimatica (degradazione) e il metabolismo avvengono nel fegato  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  La gonadorelina non mostra effetti tossici, anche a dosi molto elevate.  Nel topo e nel ratto il farmaco è stato somministrato fino a 700 µg/kg e nella scimmia  ...  \r\n\nElenco degli eccipienti \r\n Polvere: mannitolo.  Solvente: sodio cloruro, acido cloridrico diluito, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lutrelef  a base di  Gonadorelina Diacetato  sono:"
}