{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104374",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Actifed Composto sciroppo 100 ml\nCos'è Actifed Composto? \r\n Actifed Composto  è un farmaco a base del principio attivo  Destrometorfano + Triprolidina + Pseudoefedrina , appartenente alla categoria degli  Antitussivi oppioidi  e nello specifico  Alcaloidi dell'oppio e suoi derivati . E' commercializzato in Italia dall'azienda  Johnson & Johnson S.p.A. . Actifed Composto  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Johnson & Johnson S.p.A. Concessionario:  Johnson & Johnson S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Destrometorfano + Triprolidina + Pseudoefedrina Gruppo terapeutico:  Antitussivi oppioidi Forma farmaceutica:  sciroppo\nIndicazioni \r\n Trattamento sintomatico della tosse e delle affezioni congestizie delle prime vie respiratorie, in particolare su base allergica.\nPosologia \r\n Posologia \r\n Adulti e ragazzi sopra i 12 anni:  una dose da 10 ml di sciroppo 2 - 3 volte al giorno. \r\n Non superare le dosi consigliate . \r\n Modo di somministrazione \r\n Uso orale. \r\n Alla confezione è annesso un misurino dosatore a forma di doppio cucchiaino rispondente alle capacità di 2,5 e 5 ml.\nControindicazioni \r\n Il farmaco è controindicato: \r\n \r\n  in caso di ipersensibilità ai principi attivi, ad altri antistaminici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6; \r\n  nei bambini di età inferiore ai 12 anni; \r\n  durante la gravidanza e l'allattamento; \r\n  nei pazienti in trattamento con inibitori delle monoaminossidasi (IMAO) o nelle due settimane successive a tale trattamento. Vi è il rischio che l'uso concomitante di destrometorfano e pseudoefedrina con IMAO possa causare un aumento della pressione del sangue o una crisi ipertensiva (vedere paragrafo 4.5); \r\n  nella terapia delle affezioni delle basse vie respiratorie, compresa l'asma bronchiale. \r\n \r\n Per i suoi effetti anticolinergici non utilizzare in caso di glaucoma, nell'ipertrofia prostatica, nell'ostruzione del collo vescicale, nelle stenosi piloriche e duodenali o di altri tratti dell'apparato gastroenterico ed urogenitale. È inoltre controindicato in pazienti con preesistenti malattie cardiovascolari in particolare quelli con malattie coronariche, ipertensione, patologie della tiroide, nonché epilessia e diabete. \r\n Il Destrometorfano, come altri sedativi centrali della tosse, è controindicato in pazienti che presentano o che possono sviluppare insufficienza respiratoria. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se i sintomi persistono o peggiorano o non migliorano entro 7 giorni, o se compaiono nuovi sintomi, febbre alta o altri effetti collaterali, i pazienti devono interrompere il trattamento e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Depressori del Sistema Nervoso Centrale (alcol, sedativi, tranquillanti)   Gli effetti degli antistaminici sono resi più evidenti dall'alcool, dagli ipnotici, dai sedativi, dai tranquillanti, e da altre sostanze ad azione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Actifed Composto\"  insieme ad altri farmaci come  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Demenco ,  Dropaxin ,  Ebixa - Compressa Rivestita ,  Ebixa - Soluzione ,  Eutimil ,  Ezemantis - Compressa Rivestita ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Marixino ,  Memantina Accord - Compresse Rivestite ,  Memantina Aurobindo ,  Memantina DOC Generici - Compressa Rivestita ,  Memantina DOC Generici - Soluzione ,  Memantina Mylan ,  Memantina Sandoz ,  Memantina Tecnigen ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Stiliden ,  Xeredien ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Actifed Composto durante la gravidanza e l'allattamento \r\n Posso prendere Actifed Composto durante la gravidanza e l'allattamento? Actifed Composto è controindicato durante la gravidanza e l'allattamento (vedere paragrafo 4.3). \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È necessario prestare attenzione nella guida di veicoli e l'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n Reazioni avverse riportate durante gli studi clinici   Di seguito sono riportate le reazioni avverse segnalate con una frequenza ≥1%, individuate in studi randomizzati controllati con placebo, con formulazioni contenenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio si osservano in genere spiccati effetti depressivi o stimolanti sul S.N.C., sonnolenza, letargia, depressione respiratoria, ipertensione, irritabilità, convulsioni. Nei bambini l'azione dominante è quella eccitante con accentuati tremori, insonnia, iperattività e convulsioni. \r\n Sintomi e segni: \r\n Il sovradosaggio di destrometorfano può essere associato a nausea, vomito, distonia, agitazione, confusione, sonnolenza, stupore, nistagmo, cardiotossicità (tachicardia, ECG anomalo incluso il prolungamento dell'intervallo QTc), atassia, psicosi tossica con allucinazioni visive, ipereccitabilità. In caso di sovradosaggio massivo, si possono osservare i seguenti sintomi: coma, depressione respiratoria, convulsioni. \r\n Gestione: \r\n \r\n  Il carbone attivo può essere somministrato a pazienti asintomatici che hanno ingerito sovradosaggi di destrometorfano nell'ora precedente. \r\n  Per i pazienti che hanno ingerito destrometorfano e sono sedati o comatosi, si può prendere in considerazione naloxone, nelle dosi usuali per il trattamento del sovradosaggio da oppioidi. Possono essere utilizzate benzodiazepine per le convulsioni e benzodiazepine e misure di raffreddamento esterno per l'ipertermia da sindrome da serotonina. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sedativi della tosse, escluse le associazioni con espettoranti; alcaloidi dell'oppio e suoi derivati.  Codice ATC: R05DA20  La Triprolidina è un antistaminico che determina un sollievo sintomatico nelle affezioni \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Negli adulti il picco delle concentrazioni plasmatiche della pseudoefedrina si ha circa 2 ore dopo la somministrazione. Essa è parzialmente N-demetilata nel fegato e trasformata in norpseudoefedrina, un metabolita attivo.  ...  \r\n\nDati preclinici di sicurezza \r\n DL50 dell'associazione triprolidina - pseudoefedrina:   topo 2400 mg/kg p.o.  ratto 4000 mg/kg p.o.  DL50 per il destrometorfano   topo 165 mg/kg p.o.  ratto 300 mg/kg p.o.  ...  \r\n\nElenco degli eccipienti \r\n Sorbitolo (70%) non cristallizzabile; Saccarosio; Sodio benzoato; Metile para-idrossibenzoato; Ponceau 4R (E124); Etanolo; Aroma di mora; Mentolo; Vanillina; Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Actifed Composto  a base di  Destrometorfano + Triprolidina + Pseudoefedrina  sono:"
}