{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109495",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Norvir 100 mg 30 compresse rivestite con film\nCos'è Norvir? \r\n Norvir  è un farmaco a base del principio attivo  Ritonavir , appartenente alla categoria degli  Antivirali, inibitori delle proteasi  e nello specifico  Inibitori delle proteasi . E' commercializzato in Italia dall'azienda  AbbVie S.r.l. . Norvir  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AbbVie Ltd Concessionario:  AbbVie S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Ritonavir Gruppo terapeutico:  Antivirali, inibitori delle proteasi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Ritonavir è indicato in associazione con altri medicinali antiretrovirali per il trattamento di pazienti con infezione da virus dell'immunodeficienza umana 1 (Human Immunodeficiency Virus, HIV-1) (adulti e bambini di età pari o superiore a 2 anni).\nPosologia \r\n Ritonavir deve essere prescritto da medici con esperienza nel trattamento dell'infezione da HIV. \r\n Le compresse rivestite con film di ritonavir vengono somministrate per via orale e devono essere assunte con il cibo (vedere paragrafo 5.2). \r\n Le compresse rivestite con film di Norvir devono essere deglutite intere e non vanno masticate, divise o frantumate. \r\n Posologia \r\n Ritonavir usato come potenziatore farmacocinetico \r\n Quando ritonavir è utilizzato come potenziatore farmacocinetico con altri inibitori della proteasi, si deve consultare il Riassunto delle Caratteristiche del Prodotto per quel particolare inibitore della proteasi. I seguenti inibitori della proteasi di HIV-1 sono stati approvati per essere usati in associazione a ritonavir utilizzato come potenziatore farmacocinetico alle dosi note. \r\n Adulti \r\n Amprenavir 600 mg due volte al giorno con ritonavir 100 mg due volte al giorno \r\n Atazanavir 300 mg una volta al giorno con ritonavir 100 mg una volta al giorno \r\n Fosamprenavir 700 mg due volte al giorno con ritonavir 100 mg due volte al giorno \r\n Lopinavir co-formulato con ritonavir (lopinavir/ritonavir) 400 mg/100 mg o 800 mg/200 mg \r\n Saquinavir 1000 mg due volte al giorno con ritonavir 100 mg due volte al giorno in pazienti precedentemente trattati con terapia antiretrovirale (Anti Retroviral Therapy, ART). In pazienti ART-naïve il trattamento deve iniziare con saquinavir 500 mg due volte al giorno con ritonavir 100 mg due volte al giorno per i primi 7 giorni, quindi saquinavir 1000 mg due volte al giorno con ritonavir 100 mg due volte al giorno. \r\n Tipranavir 500 mg due volte al giorno con ritonavir 200 mg due volte al giorno (tipranavir con ritonavir non deve essere usato in pazienti naïve al trattamento). \r\n Darunavir 600 mg due volte al giorno con ritonavir 100 mg due volte al giorno in pazienti precedentemente trattati con ART. Darunavir 800 mg una volta al giorno con ritonavir 100 mg una volta al giorno può essere utilizzato in alcuni pazienti precedentemente trattati con ART. Fare riferimento al Riassunto delle Caratteristiche del Prodotto di darunavir per ulteriori informazioni sulla posologia “una volta al giorno“ in pazienti precedentemente trattati con ART. \r\n Darunavir 800 mg una volta al giorno con ritonavir 100 mg una volta al giorno in pazienti ART-naïve. \r\n Bambini e adolescenti \r\n Ritonavir è raccomandato per i bambini di età pari o superiore a 2 anni. Per ulteriori raccomandazioni sul dosaggio, fare riferimento al Riassunto delle Caratteristiche del Prodotto relativo agli altri inibitori della proteasi approvati in co-somministrazione con ritonavir. \r\n Popolazioni speciali \r\n Compromissione Renale \r\n Poiché ritonavir viene principalmente metabolizzato a livello epatico, potrebbe essere appropriato utilizzare con estrema cautela ritonavir come potenziatore farmacocinetico nei pazienti affetti da insufficienza renale, a seconda dello specifico inibitore della proteasi insieme al quale viene co-somministrato. Tuttavia, poichè la clearance renale di ritonavir è trascurabile, nei pazienti affetti da insufficienza renale non ci si attende una riduzione della clearance corporea totale. Per informazioni più specifiche sul dosaggio da utilizzare nei pazienti affetti da insufficienza renale, fare riferimento al Riassunto delle Caratteristiche del Prodotto dell'inibitore della proteasi co-somministrato. \r\n Compromissione Epatica \r\n Ritonavir non deve essere somministrato come potenziatore farmacocinetico ai pazienti affetti da malattia epatica scompensata, (vedere paragrafo 4.3). In assenza di studi di farmacocinetica condotti in pazienti con insufficienza epatica severa stabile (Child Pugh di Grado C) non scompensati, è necessario prestare estrema cautela nel caso in cui ritonavir venga somministrato come potenziatore farmacocinetico, perchè si potrebbe verificare un incremento dei livelli dell'inibitore della proteasi co-somministrato. Le raccomandazioni specifiche in merito all'uso di ritonavir come potenziatore farmacocinetico nei pazienti affetti da insufficienza epatica sono dipendenti dall'inibitore della proteasi insieme al quale viene co-somministrato. È necessario prendere in esame il Riassunto delle Caratteristiche del Prodotto dell'inibitore della proteasi co-somministrato per ottenere informazioni specifiche sul dosaggio in questa popolazione di pazienti. \r\n Ritonavir usato come agente antiretrovirale \r\n Adulti \r\n La dose raccomandata di Norvir compresse rivestite con film è di 600 mg (6 comprese) due volte al giorno (per un totale di 1200 mg al giorno), per via orale. \r\n Aumentare gradualmente la dose di ritonavir all'inizio della terapia può aiutare a migliorare la tollerabilità. Il trattamento deve essere iniziato con 300 mg (3 comprese) due volte al giorno per un periodo di 3 giorni ed incrementato di 100 mg (1 compresa) due volte al giorno fino a 600 mg due volte al giorno in un periodo di tempo non superiore a 14 giorni. \r\n I pazienti non devono assumere 300 mg due volte al giorno per più di 3 giorni. \r\n Bambini e adolescenti (di età pari o superiore a 2 anni) \r\n Il dosaggio raccomandato di Norvir nei bambini è di 350 mg/m 2  per bocca due volte al giorno e non si devono superare i 600 mg due volte al giorno. La dose iniziale di Norvir deve essere di 250 mg/m 2 , incrementata ad intervalli di due-tre giorni di 50 mg/m 2  due volte al giorno (fare riferimento al Riassunto delle Caratteristiche del Prodotto di Norvir 100 mg polvere per sospensione orale). \r\n Per bambini più grandi può essere utile per la terapia di mantenimento sostituire la polvere per sospensione orale con le compresse. \r\n Schema posologico di conversione da polvere per sospensione orale a compresse nei bambini \r\n \r\n  \r\n   \r\n    \r\n    Dosaggio polvere per sospensione orale \r\n    \r\n    \r\n    Dosaggio compresse \r\n    \r\n   \r\n   \r\n    \r\n    176 mg (17,6 ml) due volte al giorno \r\n    \r\n    \r\n    200 mg al mattino e 200 mg la sera \r\n    \r\n   \r\n   \r\n    \r\n    262,5 mg (26,4 ml) due volte al giorno \r\n    \r\n    \r\n    300 mg al mattino e 300 mg la sera \r\n    \r\n   \r\n   \r\n    \r\n    350 mg (35,0 ml) due volte al giorno \r\n    \r\n    \r\n    400 mg al mattino e 300 mg la sera \r\n    \r\n   \r\n   \r\n    \r\n    438 mg (43,8 ml) due volte al giorno \r\n    \r\n    \r\n    500 mg al mattino e 400 mg la sera \r\n    \r\n   \r\n   \r\n    \r\n    526 mg (52,6 ml) due volte al giorno \r\n    \r\n    \r\n    500 mg al mattino e 500 mg la sera \r\n    \r\n   \r\n  \r\n \r\n Norvir non è raccomandato nei bambini al di sotto dei 2 anni di età per la mancanza di dati sulla sicurezza ed efficacia. \r\n Popolazioni speciali \r\n Anziani \r\n I dati farmacocinetici hanno indicato che non è necessario alcun aggiustamento della dose per i pazienti anziani (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Attualmente, non esistono dati specifici per questa tipologia di pazienti e non è quindi possibile raccomandare dosaggi specifici. La clearance renale di ritonavir risulta trascurabile; pertanto, nei pazienti affetti da insufficienza renale, non sono attese diminuzioni della clearance corporea totale. Poichè ritonavir è fortemente legato alle proteine plasmatiche, è improbabile che possa essere eliminato in modo significativo mediante emodialisi o dialisi peritoneale. \r\n Compromissione epatica \r\n Ritonavir è metabolizzato ed eliminato essenzialmente a livello epatico. Dati farmacocinetici indicano che non è necessario un aggiustamento della dose in pazienti con insufficienza epatica da lieve a moderata (vedere paragrafo 5.2). Ritonavir non deve essere somministrato a pazienti con insufficienza epatica severa (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Norvir nei bambini al di sotto di 2 anni d'età non sono state stabilite. I dati al momento disponibili sono riportati nei paragrafi 5.1 e 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Nel caso in cui Ritonavir venga utilizzato come potenziatore farmacocinetico di altri inibitori della proteasi, consultare il Riassunto delle Caratteristiche del Prodotto relativo all'inibitore della proteasi co-somministrato per le informazioni relative alle controindicazioni. \r\n Ritonavir non deve essere somministrato come potenziatore farmacocinetico o come ART ai pazienti affetti da malattia epatica scompensata. \r\n Gli studi  in vitro  ed  in vivo  hanno dimostrato che ritonavir è un potente inibitore delle biotrasformazioni mediate dal citocromo CYP3A e dal CYP2D6. L'impiego dei seguenti medicinali in associazione a ritonavir è controindicato e, se non diversamente specificato, la controindicazione è basata sulla potenziale inibizione da parte di ritonavir del metabolismo del medicinale co-somministrato, con conseguente incremento dei livelli del medicinale co-somministrato e rischio di effetti indesiderati clinicamente significativi. \r\n L'effetto di ritonavir come modulatore enzimatico può essere dose-dipendente. Per alcuni medicinali, le controindicazioni possono essere più forti nei casi in cui ritonavir viene utilizzato come ART piuttosto che come potenziatore farmacocinetico (ad esempio, rifabutina e voriconazolo): \r\n \r\n  \r\n   \r\n    \r\n    Classe Farmacologica del Medicinale \r\n    \r\n    \r\n    Medicinali inclusi nella Classe Farmacologica \r\n    \r\n    \r\n    Razionale \r\n    \r\n   \r\n   \r\n    \r\n    Concomitante incremento o diminuzione del livello del medicinale \r\n    \r\n   \r\n   \r\n    \r\n    Antagonista α 1 -Adrenorecettore \r\n    \r\n    \r\n    Alfuzosina \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di alfuzosina che può determinare ipotensione severa (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Analgesici \r\n    \r\n    \r\n    Petidina piroxicam, propoxifene \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di norpetidina, piroxicam e propoxifene. Di conseguenza, aumento del rischio di insorgenza di depressione respiratoria grave o di anomalie ematologiche o di altri effetti avversi gravi dovuti all'uso di questi medicinali. \r\n    \r\n   \r\n   \r\n    \r\n    Antianginosi \r\n    \r\n    \r\n    Ranolazina \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di ranolazina che possono aumentare l'insorgenza di reazioni gravi e/o potenzialmente fatali (vedere paragrafo 4.5) \r\n    \r\n   \r\n   \r\n    \r\n    Antitumorali \r\n    \r\n    \r\n    Neratinib \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di neratinib che possono aumentare l'insorgenza di reazioni gravi e/o potenzialmente fatali inclusa l'epatotossicità (vedere paragrafo 4.5). \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Venetoclax \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di venetoclax. Aumento del rischio di sindrome da lisi tumorale all'inizio del trattamento e durante la fase di titolazione della dose (vedere paragrafo 4.5) \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Antiaritmici \r\n    \r\n    \r\n    Amiodarone, bepridil, dronedarone, encainide, flecainide, propafenone, chinidina \r\n      \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di amiodarone, bepridil, dronedarone, encainide, flecainide, propafenone, chinidina. Di conseguenza, aumento del rischio di aritmie o di altri effetti avversi gravi dovuti all'uso di questi medicinali. \r\n    \r\n   \r\n   \r\n    \r\n    Antibiotici \r\n    \r\n    \r\n    Acido Fusidico \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di acido fusidico e ritonavir. \r\n    \r\n   \r\n   \r\n    \r\n    Antimicotici \r\n    \r\n    \r\n    Voriconazolo \r\n    \r\n    \r\n    L'uso concomitante di ritonavir (400 mg due volte al giorno e più) e voriconazolo è controindicato a causa della riduzione delle concentrazioni plasmatiche di voriconazolo e la possibile perdita dell'effetto terapeutico (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Antigottosi \r\n    \r\n    \r\n    Colchicina \r\n    \r\n    \r\n    Possibili reazioni gravi e/o potenzialmente fatali in pazienti con compromissione renale e/o epatica (vedere paragrafi 4.4 e 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Antistaminici \r\n    \r\n    \r\n    Astemizolo, terfenadina \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di astemizolo e terfenadina. Di conseguenza, aumento del rischio di gravi aritmie dovute a questi medicinali. \r\n    \r\n   \r\n   \r\n    \r\n    Antimicobatterici \r\n    \r\n    \r\n    Rifabutina \r\n    \r\n    \r\n    È controindicato l'impiego contemporaneo di ritonavir usato come ART (500 mg due volte al giorno) e rifabutina a causa dell'incremento delle concentrazioni sieriche di rifabutina e del rischio di reazioni indesiderate tra cui l'uveite (vedere paragrafo 4.4). Le raccomandazioni in merito all'uso di ritonavir come potenziatore farmacocinetico in terapia associata a rifabutina sono riportate nel paragrafo 4.5. \r\n    \r\n   \r\n   \r\n    \r\n    Antipsicotici/ Neurolettici \r\n    \r\n    \r\n    Lurasidone \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di lurasidone che possono aumentare l'insorgenza di reazioni gravi e/o potenzialmente fatali (vedere paragrafo 4.5) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Clozapina, pimozide \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di clozapina e pimozide. Di conseguenza aumento del rischio di gravi anomalie ematologiche o di altri effetti avversi gravi dovuti a questi medicinali. \r\n    \r\n   \r\n   \r\n    \r\n    Quetiapina \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di quetiapina che potrebbe portare al coma. La somministrazione concomitante con quetiapina è controindicata (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Derivati dell'Ergot \r\n    \r\n    \r\n    Diidroergotamina, ergonovina, ergotamina, metilergonovina \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche dei derivati dell'ergot che danno luogo a tossicità acuta da ergotina, tra cui vasospasmo ed ischemia. \r\n    \r\n   \r\n   \r\n    \r\n    Agenti della motilità gastrointestinale \r\n    \r\n    \r\n    Cisapride \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di cisapride. Di conseguenza aumento del rischio di gravi aritmie dovute a questi medicinali. \r\n    \r\n   \r\n   \r\n    \r\n    Farmaci che modificano il profilo lipidico \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Inibitori della HMG Co-A-Reduttasi \r\n    \r\n    \r\n    Lovastatina, simvastatina \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di lovastatina e simvastatina; di conseguenza, aumento del rischio di miopatia, compresa la rabdomiolisi (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Inibitore della proteina microsomiale di trasporto dei trigliceridi (MTTP) \r\n    \r\n    \r\n    Lomitapide \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di lomitapide (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Inibitori della PDE5 \r\n    \r\n    \r\n    Avanafil \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di avanafil (vedere paragrafi 4.4 e 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Sildenafil \r\n    \r\n    \r\n    Controindicato quando usato solo per il trattamento dell'ipertensione arteriosa polmonare. Aumento delle concentrazioni plasmatiche di sildenafil. Di conseguenza, aumento potenziale degli eventi avversi associati al sildenafil (che includono ipotensione e sincope). Vedere paragrafo 4.4 e 4.5 per la co-somministrazione di sildenafil in pazienti con disfunzione erettile. \r\n    \r\n   \r\n   \r\n    \r\n    Vardenafil \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di vardenafil (vedere paragrafi 4.4 e 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Sedativi/ipnotici \r\n    \r\n    \r\n    Clorazepato, diazepam, estazolam, flurazepam, midazolam orale e triazolam \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di clorazepato, diazepam, estazolam, flurazepam, midazolam orale e triazolam. Di conseguenza, aumento del rischio di sedazione estrema e depressione respiratoria dovute a questi medicinali. (Per le avvertenze su midazolam somministrato per via parenterale, vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Diminuzione dei livelli di ritonavir \r\n    \r\n   \r\n   \r\n    \r\n    Prodotti a base di piante medicinali \r\n    \r\n    \r\n    Erba di San Giovanni \r\n    \r\n    \r\n    Preparati a base di piante medicinali contenenti l'erba di San Giovanni ( Hypericum perforatum)  a causa del rischio di una riduzione delle concentrazioni plasmatiche e degli effetti clinici di ritonavir (vedere paragrafo 4.5). \r\n    \r\n   \r\n  \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ritonavir non è una cura per l'infezione da HIV-1 o la sindrome da immunodeficienza acquisita (Acquired ImmunoDeficiency Syndrome, AIDS). I pazienti che assumono ritonavir o si sottopongono a qualsiasi altra  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Uso di Ritonavir come potenziatore farmacocinetico o come agente antiretrovirale  Ritonavir possiede un'elevata affinità per vari isoenzimi del citocromo P450 (CYP) e può inibire l'ossidazione con il seguente ordine: CYP3A4  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Norvir\"  insieme ad altri farmaci come  Abriff ,  Acido Fusidico Teva ,  Affera K-Haler ,  Airflusal Forspiro ,  Airflusal Sprayhaler ,  Airsus ,  Aliflus Diskus ,  Aliflus ,  Almarytm ,  Alpheus ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Aureocort ,  Avamys ,  Balcoga ,  Blugral ,  Buccolam ,  Cafergot ,  Carbamazepina EG ,  Cholib - Compresse Rivestite ,  Colchicina Lirca ,  Cordarone ,  Corlentor - Compressa Rivestita ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Dermomycin Cort ,  Dermomycin ,  Diidergot ,  Dirahist ,  Domperidone ABC ,  Domperidone DOC Generici ,  Domperidone EG ,  Domperidone Giuliani ,  Domperidone Mylan Generics ,  Domperidone Sandoz ,  Domperidone Teva ,  Dronedarone Aristo ,  Dygaro ,  Dymista ,  Eldisine ,  Elebrato Ellipta ,  Eletriptan Aurobindo ,  Eletriptan DOC Generici ,  Eletriptan EG ,  Eletriptan Mylan ,  Eletriptan Pfizer ,  Eletriptan Teva ,  Eliquis - Compressa Rivestita ,  Eliquis - Compressa Rivestita, Compresse Rivestite ,  Elutatis ,  Ezetimibe E Simvastatina Almus ,  Ezetimibe E Simvastatina Alter ,  Ezetimibe E Simvastatina Aurobindo ,  Ezetimibe E Simvastatina Doc Generici ,  Ezetimibe E Simvastatina EG ,  Ezetimibe E Simvastatina Krka ,  Ezetimibe E Simvastatina Mylan ,  Ezetimibe E Simvastatina Sandoz ,  Ezetimibe E Simvastatina Sun ,  Ezetimibe E Simvastatina Tecnigen ,  Ezetimibe E Simvastatina Teva ,  Ezetimibe E Simvastatina Zentiva ,  Flecainide Aurobindo ,  Flecainide Doc ,  Flecainide Sandoz ,  Flecainide Teva ,  Fleiderina ,  Flixoderm ,  Flixonase ,  Flixotide ,  Flugenix ,  Flunutrac ,  Fluspiral Nebules ,  Fluspiral Spray ,  Fluticasone Cipla ,  Fluticrem ,  Flutiformo ,  Frequil ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fusapielbeta ,  Fusicutanbeta ,  Goltor ,  Granpidam ,  Halcion ,  Imbruvica ,  Inegy ,  Ipnovel ,  Ivabradina Accord ,  Ivabradina Aristo ,  Ivabradina Aristo Pharma ,  Ivabradina Aurobindo ,  Ivabradina Doc Generici ,  Ivabradina EG ,  Ivabradina Krka ,  Ivabradina Mylan Pharma ,  Ivabradina Teva Italia ,  Ivabradina Zentiva ,  Javlor ,  Kataval ,  Kenacort ,  Kisqali ,  Krustat ,  Levitra ,  Lipenil ,  Liponorm ,  Lojuxta ,  Lovastatina Doc ,  Lovastatina EG ,  Lovastatina Mylan Pharma ,  Lovastatina Teva ,  Lovinacor ,  Maviret ,  Medipo ,  Mendie ,  Methergin ,  Midazolam Accord Healthcare ,  Midazolam Bioindustria L.I.M. ,  Midazolam Hameln Pharmaceuticals ,  Midazolam Ibi ,  Motilium ,  Multaq ,  Mysildecard ,  Nasacort ,  Navelbine - Capsula Molle ,  Navelbine - Soluzione (uso Interno) ,  Nervaxon ,  Omistat ,  Orap ,  Pavetod ,  Peridon ,  Permotil ,  Pevisone ,  Prelud ,  Prescofil ,  Procoralan ,  Propafenone Accord ,  Propafenone DOC Generici ,  Propafenone EG ,  Propafenone Pensa ,  Propafenone Ratiopharm ,  Quentiax - Compressa A Rilascio Prolungato, Compressa Rivestita ,  Quentiax - Compressa Rivestita ,  Quetamed ,  Quetiapina Accord - Compressa A Rilascio Modificato ,  Quetiapina Accord - Compressa A Rilascio Prolungato ,  Quetiapina Accord - Compressa Rivestita, Compresse Rivestite ,  Quetiapina AHCL ,  Quetiapina Alter ,  Quetiapina Aurobindo ,  Quetiapina DOC Generici ,  Quetiapina DOC ,  Quetiapina EG ,  Quetiapina Eurogenerici ,  Quetiapina Mylan Generics ,  Quetiapina Mylan ,  Quetiapina Sandoz BV ,  Quetiapina Sandoz GmbH ,  Quetiapina Sandoz ,  Quetiapina Teva Italia ,  Quetiapina Teva ,  Quetiapina Zentiva ,  Rabestrom ,  Ranexa - Compressa A Rilascio Modificato ,  Raxar ,  Relpax ,  Relvar Ellipta - Polvere Per Inalazione ,  Revatio - Compressa Rivestita ,  Revatio - Polvere ,  Revatio - Soluzione (uso Interno) ,  Revenant ,  Revinty Ellipta - Polvere Per Inalazione ,  Rextat ,  Riges ,  Ritmodan ,  Ritmodan Retard ,  Rolenium ,  Rosim ,  Rytmonorm ,  Safubref ,  Safumix ,  Salmeterolo E Fluticasone Doc ,  Salmeterolo E Fluticasone Sf - Aerosol ,  Seglor ,  Seretide Diskus ,  Seretide ,  Seroquel - Compressa A Rilascio Modificato ,  Seroquel - Compressa Rivestita ,  Serzyl ,  Setorilin ,  Sildenafil ABC ,  Sildenafil Accord ,  Sildenafil Actavis - Compressa Rivestita ,  Sildenafil Alter ,  Sildenafil Aristo ,  Sildenafil Aurobindo Italia ,  Sildenafil Aurobindo ,  Sildenafil DOC Generics ,  Sildenafil Doc ,  Sildenafil Dr. Regg'ys ,  Sildenafil EG ,  Sildenafil Epifarma ,  Sildenafil FG ,  Sildenafil Germed ,  Sildenafil IG Farmaceutici ,  Sildenafil Ipso Pharma ,  Sildenafil Macleods - Compresse Rivestite ,  Sildenafil Mylan ,  Sildenafil Pensa Pharma ,  Sildenafil Pfizer ,  Sildenafil Sandoz ,  Sildenafil Sun ,  Sildenafil Tecnigen - Compressa Rivestita ,  Sildenafil Teva - Compressa Rivestita ,  Sildenafil Teva Italia ,  Sildenafil Zentiva ,  Siler ,  Simbatrix ,  Simvastatina Abc ,  Simvastatina Accord ,  Simvastatina Almus ,  Simvastatina Alter ,  Simvastatina Aristo ,  Simvastatina Aurobindo ,  Simvastatina Doc ,  Simvastatina EG ,  Simvastatina Germed ,  Simvastatina Hexal ,  Simvastatina KRKA ,  Simvastatina Mylan Generics ,  Simvastatina Pensa ,  Simvastatina Sandoz ,  Simvastatina Sun ,  Simvastatina Tecnigen ,  Simvastatina Teva Italia ,  Simvastatina Zentiva - Compressa Rivestita ,  Simvastatina Zentiva - Compresse Rivestite ,  Sincol ,  Sintrom ,  Sinvacor ,  Sinvalip ,  Sinvat ,  Sirturo ,  Sivastin ,  Songar ,  Sprycel - Compressa Rivestita ,  Staticol ,  Taioftal ,  Talentum ,  Tavacor ,  Tegretol ,  Trelegy Ellipta ,  Triazolam Almus ,  Triazolam DOC Generici ,  Triazolam EG ,  Triazolam Mylan Generics ,  Triazolam Pensa ,  Triazolam Ratiopharm Italia ,  Triazolam Sandoz ,  Triazolam Zentiva ,  Triesence ,  Tyverb ,  Vardenafil Accord ,  Vardenafil Aristo Pharma ,  Vardenafil Aristo ,  Vardenafil Doc ,  Vardenafil EG ,  Vardenafil Eurogenerici ,  Vardenafil Krka ,  Vardenafil Mylan ,  Vardenafil Pensa - Compressa Orodispersibile ,  Vardenafil Pensa - Compressa Rivestita ,  Vardenafil Sandoz ,  Vardenafil Teva Generics ,  Vardenafil Teva Italia ,  Vardenafil Zentiva ,  Vastgen ,  Vastin ,  Velbe ,  Verzenios ,  Viagra - Compressa Orodispersibile ,  Viagra - Compressa Rivestita ,  Vinblastina Teva ,  Vincristina EG ,  Vincristina Pfizer Italia ,  Vincristina Teva Italia ,  Virdex ,  Vizarsin - Compressa Orodispersibile ,  Vizarsin - Compressa Rivestita ,  Votrient ,  Vytorin ,  Xarelto - Compressa Rivestita ,  Xarelto - Compresse Rivestite ,  Xipocol ,  Zakfil ,  Zepatier ,  Zestan ,  Zevistat ,  Zocor ,  Zykadia , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Norvir durante la gravidanza e l'allattamento \r\n Posso prendere Norvir durante la gravidanza e l'allattamento? Gravidanza  Un grande numero di donne in gravidanza (6100 nati vivi) è stato esposto a Ritonavir nel corso della gravidanza; tra queste, 2800 nati vivi sono stati esposti a ritonavir \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli o di usare macchinari. Il capogiro è un effetto indesiderato noto di questo medicinale che deve essere tenuto in considerazione durante la guida di un'auto o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Ritonavir usato come potenziatore farmacocinetico  Le reazioni avverse associate all'impiego di ritonavir usato come potenziatore farmacocinetico dipendono dall'inibitore della proteasi specifico co-somministrato. Per informazioni sulle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n L'esperienza di sovradosaggio acuto di Ritonavir nell'uomo è limitata. Un paziente arruolato in una sperimentazione clinica ha assunto 1500 mg di ritonavir/die per due giorni ed ha riportato parestesia, risolta dopo la diminuzione della dose. è stato segnalato un caso di insufficienza renale con eosinofilia. \r\n I segni di tossicità osservati negli animali (topi e ratti) comprendono ridotta attività, atassia, dispnea e tremori. \r\n Gestione \r\n Non esiste un antidoto specifico per il sovradosaggio da ritonavir. Il trattamento deve consistere in misure generali di supporto, tra le quali il monitoraggio delle funzioni vitali e l'osservazione dello stato clinico del paziente. A causa delle caratteristiche di solubilità e della possibilità di eliminazione attraverso l'intestino, si propone di trattare i casi di sovradosaggio con lavanda gastrica e con somministrazione di carbone vegetale attivo. Poiché ritonavir è ampiamente metabolizzato dal fegato ed è fortemente legato alle proteine plasmatiche, è improbabile che la dialisi apporti benefici al fine di una significativa eliminazione del medicinale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antivirali per uso sistemico, inibitori delle proteasi codice ATC: J05AE03  Ritonavir usato come potenziatore farmacocinetico  Il potenziamento farmacocinetico realizzato da ritonavir si basa sull'attività esercitata da questo medicinale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Poichè non esiste una formulazione parenterale di Ritonavir, non sono state determinate l'entità di assorbimento e la biodisponibilità del farmaco. La farmacocinetica di ritonavir durante regimi a dosaggio multiplo  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità con dosi ripetute su animali hanno identificato come principali organi bersaglio il fegato, la retina, la ghiandola tiroidea ed il rene. Le alterazioni epatiche riguardano gli  ...  \r\n\nElenco degli eccipienti \r\n Compressa:  Copovidone  Sorbitan laurato  Calcio fosfato dibasico anidro  Silice colloidale anidra  Sodio stearil fumarato  Rivestimento:  Ipromellosa  Titanio diossido (E171)  Macrogol  Idrossipropilcellulosa  Talco  Silice colloidale anidra  Polisorbato 80\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Norvir  a base di  Ritonavir  sono:  Norvir - Polvere Per Sospensione ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz"
}