{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108234",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lacrinorm gel oculare 10 g\nCos'è Lacrinorm? \r\n Lacrinorm  è un farmaco a base del principio attivo  Benzalconio Cloruro + Carbomer , appartenente alla categoria degli  Antisettici + lubrificanti oculari  e nello specifico  Altri oftalmologici . E' commercializzato in Italia dall'azienda  Polifarma S.p.A. . Lacrinorm  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmigea S.p.A. Concessionario:  Polifarma S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Benzalconio Cloruro + Carbomer Gruppo terapeutico:  Antisettici + lubrificanti oculari Forma farmaceutica:  gel\nIndicazioni \r\n \r\n Disinfezione della mucosa oculare. Lubrificante e umettante dell'occhio con insufficienza lacrimale (Sindrome dell'occhio secco).\nPosologia \r\n \r\n 1 goccia nel sacco congiuntivale 3-4 volte al dì (l'ultima prima di coricarsi). \r\n Non superare le dosi consigliate\nControindicazioni \r\n \r\n Ipersensibilità individuale accertata verso qualsiasi componente del prodotto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Da non usare per i trattamenti prolungati; si deve consigliare la consultazione del medico dopo breve periodo di trattamento senza risultati apprezzabili.  L'ingestione accidentale di alcuni disinfettanti può avere conseguenze  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri antisettici e detergenti oculari.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lacrinorm\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lacrinorm durante la gravidanza e l'allattamento \r\n Posso prendere Lacrinorm durante la gravidanza e l'allattamento? Non sono note controindicazioni. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno. \r\n\nEffetti indesiderati \r\n È possibile il verificarsi, in qualche caso, di intolleranza (bruciore o irritazione), peraltro priva di conseguenze, che non richiede modifica del trattamento.  Subito dopo l'applicazione si può verificare un lieve  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non noti \r\n\nProprietà farmacodinamiche \r\n BENZALCONIO CLORURO  Benzalconio cloruro è un composto di ammonio quaternario disinfettante con proprietà ed usi tipici dei detergenti cationici in genere. Questi surfactanti dissociano in soluzione acquosa in un grande \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n BENZALCONIO CLORURO  È stato osservato che mentre per ingestione accidentale l'assorbimento è limitato come per tutti i composti ammonici, il farmaco può essere assorbito dopo irrigazione di cavità a scopo  ...  \r\n\nDati preclinici di sicurezza \r\n BENZALCONIO CLORURO  La DL50, nel ratto per via orale, è di 400 mg/Kg.  La tossicità sistemica è connessa alla struttura ammonico-quaternaria comune ai curarici ed ai ganglio-plegici, di cui ripete  ...  \r\n\nElenco degli eccipienti \r\n Sorbitolo; acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lacrinorm  a base di  Benzalconio Cloruro + Carbomer  sono:"
}