{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106627",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Eliquis 2,5 mg 10 compresse rivestite Eliquis 2,5 mg 20 compresse rivestite Eliquis 2,5 mg 60 compresse rivestite con film\nCos'è Eliquis? \r\n Eliquis  è un farmaco a base del principio attivo  Apixaban , appartenente alla categoria degli  Trombolitici  e nello specifico  Inibitori diretti del fattore Xa . E' commercializzato in Italia dall'azienda  Bristol-Myers Squibb S.r.l. . Eliquis  può essere prescritto con  Ricetta RRRL - ricetta ripetibile in FANV / ripetibile limitativa nelle altre indicazioni terapeutiche .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bristol-Myers Squibb Pharma EEIG Concessionario:  Bristol-Myers Squibb S.r.l. Ricetta:  RRRL - ricetta ripetibile in FANV / ripetibile limitativa nelle altre indicazioni terapeutiche Classe:  A Principio attivo:  Apixaban Gruppo terapeutico:  Trombolitici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Prevenzione  degli eventi tromboembolici venosi (TEV) nei pazienti adulti sottoposti a intervento chirurgico di sostituzione elettiva dell'anca o del ginocchio. \r\n Prevenzione  dell'ictus e dell'embolia sistemica nei pazienti adulti affetti da fibrillazione atriale non valvolare (NVAF), con uno o più fattori di rischio, quali un precedente ictus o attacco ischemico transitorio (TIA), età ≥ 75 anni, ipertensione, diabete mellito, insufficienza cardiaca sintomatica (Classe NYHA ≥ II). \r\n Trattamento  della trombosi venosa profonda (TVP) e dell'embolia polmonare (EP) e prevenzione delle recidive di TVP ed EP negli adulti (vedere paragrafo 4.4 per i pazienti con EP emodinamicamente instabili).\nPosologia \r\n Posologia \r\n Prevenzione  del  TEV  (pTEV):  intervento  chirurgico  di  sostituzione  elettiva  dell'anca  o  del ginocchio \r\n La  dose raccomandata di Apixaban è 2,5 mg due volte al giorno per via orale. La dose iniziale deve essere assunta da 12 a 24 ore dopo l'intervento chirurgico. \r\n Nel  decidere la tempistica di somministrazione all'interno di questo intervallo di tempo i medici possono tenere in considerazione i potenziali benefici di una anticoagulazione più precoce per la profilassi del TEV così come il rischio di sanguinamenti post-chirurgici. \r\n Pazient i  sottoposti a chirurgia di sostituzione dell'anca \r\n La  durata raccomandata del trattamento è da 32 a 38 giorni. \r\n Pazient i  sottoposti a chirurgia di sostituzione del ginocchio \r\n La  durata raccomandata del trattamento è da 10 a 14 giorni. \r\n Prevenzione  dell'ictus  e  dell'embolia sistemica nei pazienti affetti da fibrillazione  atriale non  valvolare  (NVAF) \r\n La  dose raccomandata di apixaban è 5 mg due volte al giorno per via orale. \r\n \r\n Riduzion e  della dose \r\n La  dose raccomandata di apixaban è 2,5 mg due volte al giorno per via orale nei pazienti con NVAF ed almeno due delle seguenti caratteristiche: età ≥80 anni, peso corporeo ≤ 60 kg, o creatinina sierica  ≥  1,5 mg/dL (133 micromoli/L). \r\n La  terapia deve essere continuata a lungo termine. \r\n Trattamento  della  TVP,  trattamento  della  EP  e  prevenzione delle recidive di TVP ed EP (tTEV) \r\n La  dose raccomandata di  apixaban per  il trattamento della TVP acuta e per il trattamento della EP è  10  mg, per via orale, due volte al giorno, per i primi 7 giorni seguiti da 5 mg, per via orale, due volte al giorno. In accordo alle linee guida mediche disponibili, il trattamento di breve durata (almeno 3 mesi) si deve basare su fattori di rischio transitorio (come ad esempio recente intervento chirurgico, trauma, immobilizzazione). \r\n La  dose raccomandata di  apixaban per  la prevenzione delle recidive di TVP ed EP è 2,5 mg, per via orale, due volte al giorno. Quando la prevenzione delle recidive di TVP ed EP è indicata, la dose giornaliera di 2,5 mg, 2 volte al giorno, deve essere iniziata dopo il completamento di sei mesi di trattamento con  apixaban 5  mg due volte al giorno o con un altro anticoagulante, come indicato di seguito nella Tabella 1 (vedere anche paragrafo 5.1). \r\n Tabella  1: \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Schema  posologico \r\n    \r\n    \r\n    Dose  massima \r\n    giornaliera \r\n    \r\n   \r\n   \r\n    \r\n    Trattamento  della TVP o della EP \r\n    \r\n    \r\n    10  mg due volte al giorno per i primi \r\n    7 giorni \r\n    \r\n    \r\n    20  mg \r\n    \r\n   \r\n   \r\n    \r\n    seguiti  da 5 mg due volte al giorno \r\n    \r\n    \r\n    10  mg \r\n    \r\n   \r\n   \r\n    \r\n    Prevenzione  delle recidive di TVP \r\n    e/o  EP a seguito del completamento di 6 mesi di  trattamento  per TVP o EP \r\n    \r\n    \r\n    2,5  mg due volte al giorno \r\n    \r\n    \r\n    5  mg \r\n    \r\n   \r\n  \r\n \r\n La  durata complessiva della terapia deve essere personalizzata dopo una attenta valutazione dei benefici del trattamento rispetto al rischio di sanguinamento (vedere paragrafo 4.4). \r\n Dimenticanz a  di una dose \r\n In  caso di dimenticanza di una dose, il paziente deve prendere Eliquis immediatamente e quindi continuare con l'assunzione due volte al giorno come in precedenza. \r\n Switching \r\n Il  passaggio da una terapia con anticoagulanti parenterali ad Eliquis (e viceversa) può essere effettuato nel momento in cui è prevista la dose successiva (vedere paragrafo 4.5). Questi medicinali non devono  essere  somministrati contemporaneamente. \r\n Passaggi o  da una terapia con antagonisti della vitamina K (AVK) ad Eliquis \r\n Quando  i pazienti passano da una terapia con gli antagonisti della vitamina K (AVK) ad Eliquis, la terapia con warfarin o con altri AVK deve essere interrotta ed Eliquis deve essere iniziato quando il  rapporto  internazionale normalizzato (INR) è < 2. \r\n Passaggi o  da Eliquis ad una terapia con AVK \r\n Quando  i pazienti passano da Eliquis ad una terapia con gli antagonisti della vitamina K, la somministrazione di Eliquis deve essere continuata per almeno due giorni dopo aver iniziato la terapia  con  AVK. Dopo 2 giorni di cosomministrazione di Eliquis e terapia con AVK deve essere effettuato un test INR prima della successiva dose programmata di Eliquis. La cosomministrazione di Eliquis e  terapia  AVK deve essere continuata fino a quando il rapporto internazionale normalizzato (INR) è  ≥  2. \r\n \r\n \r\n Compromissione  renale \r\n In pazienti con compromissione renale lieve o moderata, si applicano le seguenti raccomandazioni: \r\n \r\n  per la prevenzione del TEV nell'intervento chirurgico di sostituzione elettiva dell'anca o del ginocchio (pTEV), per il trattamento della TVP, per il trattamento della EP e per la prevenzione delle recidive di TVP ed EP (tTEV), non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2); \r\n  per la prevenzione dell'ictus e dell'embolia sistemica nei pazienti con NVAF e creatinina sierica ≥ 1,5 mg/dL (133 micromoli/L) associata ad una età ≥ 80 anni o ad un peso corporeo ≤ 60 kg, è necessaria una riduzione della dose come descritto sopra. In assenza di un altro criterio per la riduzione della dose (età, peso corporeo) non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n \r\n Nei pazienti con compromissione renale grave (clearance della creatinina 15-29 mL/min) si applicano le seguenti raccomandazioni (vedere paragrafi 4.4 e 5.2): \r\n \r\n  per la prevenzione del TEV nell'intervento chirurgico di sostituzione elettiva dell'anca o del ginocchio (pTEV), per il trattamento della TVP, per il trattamento della EP e la prevenzione delle recidive di TVP ed EP (tTEV) apixaban deve essere usato con cautela; \r\n  per la prevenzione dell'ictus e dell'embolia sistemica nei pazienti con NVAF,i pazienti devono ricevere la dose più bassa di apixaban pari a 2,5 mg due volte al giorno. \r\n \r\n In pazienti con clearance della creatinina < 15 mL/min, o in pazienti sottoposti a dialisi, non c'è esperienza clinica e pertanto l'uso di apixaban non è raccomandato (vedere paragrafi 4.4 e 5.2). \r\n Compromission e  epatica \r\n Eliquis è controindicato in pazienti con malattia epatica associata a coagulopatia e a rischio di sanguinamento clinicamente rilevante (vedere paragrafo 4.3). \r\n Non  è raccomandato in pazienti con compromissione epatica grave (vedere paragrafi 4.4. e 5.2). \r\n Deve  essere usato con cautela in pazienti con compromissione epatica lieve o moderata (Child Pugh A o B). Non è necessario alcun aggiustamento della dose in pazienti con compromissione epatica lieve o moderata (vedere paragrafi 4.4 e 5.2). \r\n I  pazienti con enzimi epatici elevati alanina aminotransferasi (ALT)/aspartato aminotransferasi (AST) > 2 x ULN o bilirubina totale ≥ 1,5 x ULN sono stati esclusi dagli studi clinici. Eliquis deve quindi essere usato con cautela in questa popolazione (vedere paragrafi 4.4 e 5.2). Prima di iniziare il trattamento con Eliquis deve essere effettuato il test di funzionalità epatica. \r\n Pes o  corporeo \r\n pTEV  e tTEV - Non è necessario alcun aggiustamento della dose (vedere paragrafi 4.4 e 5.2). \r\n NVAF  - Non è necessario alcun aggiustamento della dose, a meno che non si rientri nei criteri per la riduzione della dose (vedere  Riduzion e della dose  all'inizio del paragrafo 4.2). \r\n Sesso \r\n Non  è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n Anziani \r\n pTEV  e tTEV – Non è necessario alcun aggiustamento della dose (vedere paragrafi 4.4 e 5.2). \r\n NVAF  – Non è necessario alcun aggiustamento della dose, a meno che non si rientri nei criteri per la riduzione della dose (vedere  Riduzion e della dose  all'inizio del paragrafo 4.2). \r\n Cardioversione  (NVAF) \r\n I  pazienti sottoposti a cardioversione possono continuare il trattamento con apixaban. \r\n \r\n Popolazione  pediatrica \r\n \r\n La  sicurezza e l'efficacia di Eliquis nei bambini e negli adolescenti di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso  orale \r\n Eliquis  deve essere deglutito con acqua, con o senza cibo. \r\n Per  i pazienti che non sono in grado di deglutire le compresse intere, le compresse di Eliquis possono essere frantumate e sospese in acqua, o destrosio al 5% in acqua (D5W), o succo di mela o miscelate con purea di mela e somministrate immediatamente per via orale (vedi sezione 5.2). In alternativa, le compresse di Eliquis possono essere frantumate e sospese in 60 mL di acqua o D5W e somministrate immediatamente attraverso un sondino nasogastrico (vedi sezione 5.2). \r\n Le  compresse di Eliquis frantumate sono stabili in acqua, D5W, succo di mela e purea di mela fino a 4 ore. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità  al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Sanguinamento  clinicamente significativo in atto. \r\n  Malattia  epatica associata a coagulopatia ed a rischio di sanguinamento clinicamente rilevante (vedere paragrafo 5.2). \r\n  Lesioni  o condizioni considerate fattori di rischio significativo per sanguinamento maggiore. \r\n Queste  possono includere ulcera gastrointestinale in corso o recente, presenza di neoplasie maligne ad elevato rischio di sanguinamento, recente lesione cerebrale o spinale, recente intervento chirurgico a livello cerebrale, spinale od oftalmico, recente emorragia intracranica, varici esofagee accertate o sospette, malformazioni arterovenose, aneurismi vascolari o anomalie vascolari maggiori intraspinali o intracerebrali. \r\n  Trattamento  concomitante con qualsiasi altro agente anticoagulante come ad esempio eparina non frazionata (ENF), eparine a basso peso molecolare (enoxaparina, dalteparina, ecc.), derivati dell'eparina (fondaparinux, ecc.), anticoagulanti orali (warfarin, rivaroxaban, dabigatran, ecc.) fatta eccezione per specifiche circostanze di cambio di terapia anticoagulante (vedere paragrafo 4.2) o quando l'ENF è somministrata alle dosi necessarie per mantenere un catetere centrale venoso o arterioso aperto (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rischio di emorragia  Come con altri anticoagulanti, i pazienti che assumono Eliquis devono essere tenuti sotto osservazione per eventuali segni di sanguinamento. Si raccomanda di usarlo con cautela in condizioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Inibitori del CYP3A4 e della P-gp  La somministrazione concomitante di apixaban e di ketoconazolo (400 mg una volta al giorno), un potente inibitore sia del CYP3A4 sia della P-gp, ha  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Eliquis\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Crinozol ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Klaider ,  Kloreniss ,  Kruklar ,  Lefunzol ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Lucandiol ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Miconix ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Riflax ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Winclar ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Eliquis durante la gravidanza e l'allattamento \r\n Posso prendere Eliquis durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati sull'uso di Apixaban nelle donne in gravidanza. Dagli studi condotti su animali non si evincono effetti nocivi diretti o indiretti in riferimento alla tossicità riproduttiva. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Eliquis non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di Apixaban è stata valutata in 7 studi clinici di Fase III che includevano più di 21.000 pazienti: più di 5.000 pazienti negli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non  esiste un antidoto a Eliquis. Un sovradosaggio di Apixaban può condurre ad un maggior rischio di sanguinamento. In caso di complicanze emorragiche, il trattamento deve essere interrotto e si deve ricercare l'origine del sanguinamento. Si deve prendere in considerazione l'istituzione di un trattamento appropriato, es. emostasi chirurgica o trasfusione di plasma fresco congelato. \r\n Negli  studi clinici controllati, la somministrazione di apixaban per via orale in soggetti sani a dosi fino a 50 mg al giorno per un periodo da 3 a 7 giorni (25 mg due volte al giorno (bid) per 7 giorni, o 50 mg una volta al giorno (od) per 3 giorni) non ha avuto effetti indesiderati clinicamente rilevanti. \r\n Nei  soggetti sani, la somministrazione di carbone attivo 2 e 6 ore dopo l'ingestione di una dose da  20  mg di apixaban ha ridotto l'AUC media del 50% e del 27%, rispettivamente, e non ha avuto impatto sulla C max .  Il tempo di emivita medio di apixaban è diminuito da 13,4 ore quando è somministrato da solo, a 5,3 ore e 4,9 ore, quando il carbone attivo è stato somministrato 2 e 6 ore dopo apixaban, rispettivamente.  Pertanto,  la somministrazione di carbone attivo può essere utile nella gestione del sovradosaggio o dell'ingestione accidentale di apixaban. \r\n \r\n Se  un sanguinamento tale da mettere a rischio la vita non può essere controllato con le misure descritte, si può prendere in considerazione la somministrazione di concentrati di complesso protrombinico (CCP) o del fattore VIIa ricombinante.  La  reversibilità degli effetti farmacodinamici di Eliquis, come dimostrato dai cambiamenti nel test di generazione della trombina, è stata evidente alla fine dell'infusione ed ha raggiunto i valori basali entro 4 ore successive all'inizio di una infusione di 30 minuti di un CCP a 4 fattori in soggetti sani. Tuttavia, non c'è nessuna esperienza clinica con l'uso di CCP a 4 fattori per fermare il sanguinamento nei soggetti che hanno ricevuto Eliquis. Ad oggi non c'è nessuna esperienza con l'uso del fattore VIIa ricombinante nei soggetti trattati con apixaban. Si potrebbe considerare e titolare un nuovo dosaggio del fattore VIIa ricombinante, in base al miglioramento del sanguinamento. \r\n Sulla  base della disponibilità locale, in caso di sanguinamenti maggiori, deve essere presa in considerazione la consultazione di un esperto della coagulazione. \r\n Quando  una dose singola di apixaban da 5 mg è stata somministrata per via orale, nei soggetti con malattia renale allo stadio terminale (ESRD), l'emodialisi ha diminuito l'AUC di apixaban del 14%. Pertanto, è improbabile che l'emodialisi sia un metodo di gestione efficace del sovradosaggio di apixaban. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antitrombotici, inibitori diretti del fattore Xa, codice ATC: B01AF02  Meccanismo d'azione  Apixaban è un potente inibitore orale, reversibile, diretto e altamente selettivo del sito attivo del fattore \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità di Apixaban è di circa il 50% per dosi fino a 10 mg. Apixaban è rapidamente assorbito con concentrazioni massime (Cmax) che si riscontrano da 3 a  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici sulla base degli studi convenzionali di sicurezza farmacologica, tossicità dose ripetuta, genotossicità, potenziale carcinogenico, fertilità, sviluppo embrio-fetale e tossicità su animali giovani, non rivelano rischi particolari per  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:   Lattosio anidro  Cellulosa microcristallina (E460)   Croscarmellosa sodica  Sodio laurilsolfato  Magnesio stearato (E470b)  Rivestimento:  Lattosio monoidrato   Ipromellosa (E464)  Titanio biossido (E171)   Triacetina (E1518)  Ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Eliquis  a base di  Apixaban  sono:"
}