{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109627",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Olmesartan Idroclorotiazide Doc Generici 20 mg/12,5 mg 28 compresse rivestite con film Olmesartan Idroclorotiazide Doc Generici 20 mg/25 mg 28 compresse rivestite con film Olmesartan Idroclorotiazide Doc Generici 40 mg/12,5 mg 28 compresse rivestite con film Olmesartan Idroclorotiazide Doc Generici 40 mg/25 mg 28 compresse rivestite con film\nCos'è Olmesartan Idroclorotiazide Doc Generici? \r\n Olmesartan Idroclorotiazide Doc Generici  è un farmaco a base del principio attivo  Olmesartan Medoxomil + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Olmesartan Idroclorotiazide Doc Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Olmesartan Medoxomil + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Tr attamento dell'ipertensione arteriosa essenziale. \r\n OLMESARTAN  e IDROCLOROTIAZIDE DOC associazione fissa è indicato in pazienti adulti la cui pressione arteriosa non  si a adeguatamente controllata da olmesartan medoxomil da solo.\nPosologia \r\n Poso l ogia \r\n Adulti \r\n OLMESARTAN  e IDROCLOROTIAZIDE DOC non deve essere usato all'inizio della terapia, ma in pazienti la cui pressione sanguigna non sia adeguatamente controllata solo con olmesartan medoxomil 20 mg.  \r\n OLMESARTAN e  IDRO CLOROTIAZIDE DOC deve essere somministrato una volta al giorno, con o senza cibo. \r\n Q uando clinicamente appropriato, si può considerare il passaggio diretto dalla monoterapia con olmesartan medoxomil 20 mg alla combinazione fissa, tenendo presente che l'effetto antiipertensivo di olmesartan medoxomil è massimo dopo circa 8 settimane dall'inizio del trattamento (vedere paragrafo 5.1). È raccomandata la titolazione dei componenti individuali. \r\n OLMESAR TAN e IDROCLOROTIAZIDE DOC 20 mg/12,5 mg può essere somministrato a pazienti la cui pressione arteriosa non è adeguatamente controllata dalla monoterapia con olmesartan medoxomil 20 mg. \r\n OLMESARTAN  e IDROCLOROTIAZIDE DOC non deve essere usato all'inizio della terapia, ma in pazienti la cui pressione sanguigna non sia adeguatamente controllata dalla monoterapia con olmesartan medoxomil 20 mg.  \r\n OLMESARTAN e IDROCLOROTIAZIDE DOC deve essere assunto una volta al giorno, con o senza cibo. \r\n Q uando clinicamente appropriato, si può considerare il passaggio diretto dalla monoterapia con olmesartan medoxomil 20 mg alla combinazione fissa, tenendo presente che l'effetto antiipertensivo di olmesartan medoxomil è massimo dopo circa 8 settimane dall'inizio del trattamento (si veda paragrafo 5.1). È raccomandata la titolazione dei componenti individuali.   \r\n \r\n OLMESARTAN  e IDROCLOROTIAZIDE DOC 20 mg/25 mg può essere somministrato a pazienti la cui pressione arteriosa non è adeguatamente controllata dalla monoterapia con OLMESARTAN e IDROCLOROTIAZIDE DOC 20 mg/12,5 mg. \r\n La  dose raccomandata di OLMESARTAN e IDROCLOROTIAZIDE DOC 40 mg/12,5 mg è di una compressa al giorno. OLMESARTAN e IDROCLOROTIAZIDE DOC 40 mg/12,5 mg può essere somministrato in pazienti la cui pressione arteriosa non sia adeguatamente controllata da olmesartan medoxomil 40 mg da solo. \r\n Per  facilità d'uso, i pazienti che ricevono Olmesartan Medoxomil + Idroclorotiazide in compresse separate possono passare al trattamento con compresse di OLMESARTAN e IDROCLOROTIAZIDE DOC 40 mg/12,5 mg, contenenti le stesse quantità di principi attivi. \r\n La  dose raccomandata di OLMESARTAN e IDROCLOROTIAZIDE DOC 40 mg/25 mg è di una compressa al giorno. OLMESARTAN e IDROCLOROTIAZIDE DOC 40 mg/25 mg può essere somministrato in pazienti la cui pressione arteriosa non sia adeguatamente controllata da OLMESARTAN e IDROCLOROTIAZIDE DOC 40 mg/12,5 mg. \r\n Per  facilità d'uso, i pazienti che ricevono olmesartan medoxomil e idroclorotiazide in compresse separate possono passare al trattamento con compresse di OLMESARTAN e IDROCLOROTIAZIDE DOC 40 mg/25 mg, contenente le stesse quantità di principi attivi. \r\n P a z ie nti anziani (dai 65 anni in su) \r\n Nei  pazienti anziani è raccomandata la stessa posologia dell'associazione utilizzata negli adulti. \r\n 40  mg/12,5 mg e 40 mg/25 mg \r\n La  pressione arteriosa deve essere attentamente monitorata. \r\n Insufficie nza renale \r\n 20  mg/12,5 mg e 20 mg/25 mg \r\n Quando  OLMESARTAN e IDROCLOROTIAZIDE DOC è utilizzato in pazienti con insufficienza renale da lieve a moderata (clearance della creatinina di 30-60 ml/min), è consigliato un monitoraggio periodico della funzionalità renale (vedere  paragrafo  4.4). OLMESARTAN e IDROCLOROTIAZIDE DOC è controindicato in pazienti con grave insufficienza renale  (cleara nce della creatinina inferiore a 30 ml/min) (vedere paragrafo 4.3). \r\n La  dose massima di olmesartan medoxomil in pazienti con insufficienza renale da lieve a moderata (clearance della creatinina 30-60 ml/min) è di 20 mg di olmesartan medoxomil una volta al giorno, a causa della limitata esperienza con  dosa ggi più elevati in questo gruppo di pazienti, ed è consigliato un monitoraggio periodico. \r\n OLMESARTAN  e IDROCLOROTIAZIDE DOC 40 mg/12,5 mg e 40 mg/25 mg sono quindi controindicati in tutti gli stadi della compromissione renale (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Insufficie n z a  epatica \r\n 20  mg/12,5 mg e 20 mg/25 mg \r\n OLMESARTAN  e IDROCLOROTIAZIDE DOC 20 mg/12,5 mg e 20 mg/25 mg devono essere usati con cautela nei pazienti con insufficienza epatica lieve e moderata (vedere paragrafi 4.4 e 5.2). Nei pazienti con insufficienza epatica moderata, è  raccoma ndata una dose iniziale di 10 mg di olmesartan medoxomil una volta al giorno e la dose massima non deve  superare  i 20 mg una volta al giorno. Si consiglia un controllo attento della pressione arteriosa e della funzionalità renale nei pazienti con compromissione epatica che ricevono diuretici e/o altri farmaci antiipertensivi. Non c'è esperienza nell'uso di olmesartan medoxomil in pazienti con compromissione epatica grave. \r\n OLMESARTAN  e IDROCLOROTIAZIDE DOC 20 mg/12,5 mg e 20 mg/25 mg non devono, pertanto, essere utilizzati in pazienti con insufficienza epatica grave (vedere paragrafi 4.3 e 5.2), così come in pazienti affetti da colestasi e ostruzione  bili are (vedere paragrafo 4.3). \r\n 40  mg/12,5 mg e 40 mg/25 mg \r\n OLMESARTAN  e IDROCLOROTIAZIDE DOC 40 mg/12,5 mg e 40 mg/25 mg devono essere usati con cautela nei pazienti con compromissione epatica lieve (vedere paragrafi 4.4 e 5.2). Si consiglia un attento monitoraggio della pressione arteriosa e della funzionalità renale nei pazienti con compromissione della funzionalità epatica che assumono diuretici e/o altri farmaci antipertensivi. Nei pazienti con insufficienza epatica moderata, la dose iniziale raccomandata di olmesartan medoxomil è di 10 mg una volta al giorno e la dose massima non deve superare i 20 mg una volta al giorno. Non vi è esperienza sull'uso di olmesartan medoxomil in pazienti con grave insufficienza epatica. OLMESARTAN e IDROCLOROTIAZIDE DOC 40 mg/12,5 mg e 40 mg/25 mg non devono, pertanto, essere utilizzati in pazienti con insufficienza epatica moderata e grave (vedere paragrafi 4.3 e 5.2), così come in pazienti affetti da colestasi e ostruzione biliare (vedere paragrafo 4.3). \r\n Pop o lazione pediatrica \r\n La  sicurezza e l'efficacia di OLMESARTAN e IDROCLOROTIAZIDE DOC nei bambini e negli adolescenti di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo  di  somministrazione \r\n La  compressa deve essere deglutita con una sufficiente quantità di liquido (per esempio un bicchiere d'acqua). La compressa non deve essere masticata e deve essere assunta ogni giorno alla stessa ora. \r\n\nControindicazioni \r\n \r\n Ipersensibi lità ai principi attivi o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1 o ad altre sostanze sulfonamide- derivate (poichè idroclorotiazide è un farmaco sulfonamide- derivato). \r\n \r\n  Ipopotassiemia  refrattaria, ipercalcemia, iponatremia e iperuricemia sintomatica. \r\n  Secon do e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  L'uso  concomitante di OLMESARTAN e IDROCLOROTIAZIDE DOC con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR<60 ml/min/1,73 m 2 )  (vedere paragrafi 4.5 e 5.1). \r\n \r\n 20  mg/12,5 mg e 20 mg/25 mg \r\n \r\n  Insufficienza  renale grave (clearance della creatinina <30 ml/min) (vedere paragrafi 4.4 e 5.2) \r\n  Insufficienza  epatica grave, colestasi e patologie biliari ostruttive (vedere paragrafo 5.2). \r\n \r\n 40  mg/12,5 mg e 40 mg/25 mg \r\n \r\n  Insufficienza  renale (vedere paragrafi 4.4 e 5.2) \r\n  Insufficienza  epatica di grado moderato e grave, colestasi e patologie biliari ostruttive (vedere paragrafo 5.2). \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Deplezione del volume intravascolare  Nei pazienti con ipovolemia e/o deplezione di sodio causate da dosi elevate di diuretici, ridotto apporto sodico con la dieta, diarrea o vomito, può verificarsi ipotensione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Potenziali interazioni con l'associazione olmesartan medoxomil e idroclorotiazide  Uso concomitante non raccomandato  Litio  Aumenti reversibili delle concentrazioni sieriche di litio e della sua tossicità sono stati riportati durante la somministrazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Olmesartan Idroclorotiazide Doc Generici\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Rasilez HCT ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Olmesartan Idroclorotiazide Doc Generici durante la gravidanza e l'allattamento \r\n Posso prendere Olmesartan Idroclorotiazide Doc Generici durante la gravidanza e l'allattamento? Gravidanza   A causa degli effetti in gravidanza dei principi attivi di questa associazione, l'uso di OLMESARTAN e IDROCLOROTIAZIDE DOC non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n OLMESARTAN  e IDROCLOROTIAZIDE DOC esercita una lieve o moderata influenza sulla capacità di guidare veicoli e sull'uso di macchinari. Capogiri o affaticamento, in grado di compromettere la capacità di reazione, possono manifestarsi occasionalmente nei pazienti che seguono una terapia antipertensiva. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comunemente riportate in corso di trattamento con olmesartan medoxomil/idroclorotiazide sono cefalea (2,9%), capogiri (1,9%) ed affaticamento (1,0%).  L'idroclorotiazide può causare o aggravare una deplezione di liquidi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non  sono disponibili informazioni specifiche sugli effetti o sul trattamento del sovradosaggio di OLMESARTAN e IDROCLOROTIAZIDE DOC. Il paziente deve essere attentamente monitorato e il trattamento deve essere sintomatico e di supporto. La gestione dipende dal tempo intercorso dall'assunzione e dalla severità della sintomatologia. Le misure suggerite comprendono l'induzione del vomito e/o la lavanda gastrica. Il carbone attivo può essere utile nel trattamento del sovradosaggio. Gli elettroliti sierici e la creatinina devono essere monitorati frequentemente. Se si verifica ipotensione, il paziente deve essere posto in posizione supina, con veloce ripristino del volume plasmatico e dei sali. \r\n Le  più probabili manifestazioni attese di sovradosaggio da olmesartan medoxomil sono l'ipotensione e la tachicardia; potrebbe manifestarsi anche bradicardia. Il sovradosaggio da idroclorotiazide è associato a deplezione elettrolitica (ipopotassiemia, ipocloremia) e disidratazione dovuta ad eccessiva diuresi. I più comuni segni e sintomi di sovradosaggio sono nausea e sonnolenza. L'ipopotassiemia può determinare spasmi muscolari e/o aritmie cardiache accentuate associate all'uso concomitante di glicosidi della digitale o di alcuni medicinali antiaritmici. \r\n Non  sono disponibili dati sulla dializzabilità di olmesartan o idroclorotiazide. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti dell'angiotensina II associati a diuretici, codice ATC: C09DA08.  Meccanismo d'azione/effetti farmacodinamici  OLMESARTAN e IDROCLOROTIAZIDE DOC è un'associazione di un antagonista del recettore dell'angiotensina II, olmesartan medoxomil, ed \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione Olmesartan medoxomil  L'olmesartan medoxomil è un pro-farmaco rapidamente convertito in un metabolita farmacologicamente attivo, olmesartan, dalle esterasi nella mucosa intestinale e nella circolazione portale durante l'assorbimento dal  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità potenziale dell'associazione olmesartan medoxomil/idroclorotiazide è stata valutata in studi di tossicità orale a dosi ripetute di durata fino a sei mesi condotti nei ratti e nei cani.  Come  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa   Lattosio monoidrato  Idrossipropilcellulosa a bassa sostituzione   Idrossipropilcellulosa  Cellulosa microcristallina tipo 102  Magnesio stearato  Rivestimento della compressa  20 mg/12,5 mg e 40 mg/12,5 mg  Opadry II \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Olmesartan Idroclorotiazide Doc Generici  a base di  Olmesartan Medoxomil + Idroclorotiazide  sono:  Idalazide - Compresse Rivestite ,  Olmegan - Compresse Rivestite ,  Olmesartan E Idroclorotiazide EG - Compresse Rivestite ,  Olmesartan Idroclorotiazide Aurobindo ,  Olmesartan Idroclorotiazide Sandoz - Compresse Rivestite ,  Olmesartan Idroclorotiazide Zentiva ,  Olmesartan Medoxomil E Idroclorotiazide Alter ,  Olmesartan Medoxomil E Idroclorotiazide HCS - Compresse Rivestite ,  Olmesartan Medoxomil E Idroclorotiazide Mylan - Compresse Rivestite ,  Olmesartan Medoxomil E Idroclorotiazide Pensa ,  Olmesartan Medoxomil E Idroclorotiazide Tecnigen ,  Olmesartan Medoxomil E Idroclorotiazide Teva - Compresse Rivestite ,  Olprezide ,  Plaunazide ,  Presdiur - Compresse Rivestite"
}