{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105159",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Betoptic 5 mg/ml collirio soluzione 5 ml\nCos'è Betoptic? \r\n Betoptic  è un farmaco a base del principio attivo  Betaxololo Cloridrato , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Sostanze betabloccanti . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Betoptic  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Farma S.p.A. Concessionario:  Novartis Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Betaxololo Cloridrato Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  collirio\nIndicazioni \r\n Ipertensione intraoculare, glaucoma cronico ad angolo aperto. BETOPTIC è indicato nei pazienti con glaucoma o ipertensione intraoculare sottoposti a terapia contemporanea con più medicinali antiglaucoma.\nPosologia \r\n Popolazione pediatrica \r\n Non sono stati effettuati studi clinici per stabilire la sicurezza e l'efficacia di BETOPTIC  nei bambini. \r\n Uso negli adulti, inclusa la popolazione anziana \r\n Una goccia due volte al giorno, secondo prescrizione medica. \r\n Quando si cambia terapia ad un paziente già trattato con un medicinale antiglaucoma è necessario continuare per il primo giorno il trattamento con il medicinale precedente, aggiungendo una goccia di BETOPTIC  in ciascun occhio affetto due volte al giorno. Il giorno seguente si passerà alla terapia con solo BETOPTIC. \r\n Se si effettua l'occlusione nasolacrimale o se si chiudono le palpebre per 2 minuti, l'assorbimento sistemico è ridotto. Ciò può risultare in una diminuzione degli effetti indesiderati sistemici e in un aumento dell'attività locale. \r\n Per impedire la contaminazione della punta del flacone contagocce e della soluzione, si deve porre attenzione a non toccare le palpebre, le aree circostanti o altre superfici con la punta contagocce del flacone. Informare i pazienti di conservare il flacone ben chiuso quando non lo si utilizza. \r\n Insufficienza epatica e renale \r\n La sicurezza e l'efficacia di BETOPTIC in pazienti con insufficienza renale ed epatica non sono state stabilite.\nControindicazioni \r\n BETOPTIC non deve essere usato nei seguenti casi: \r\n \r\n  ipersensibilità al principio attivo (betaxololo), o ad uno qualsiasi degli eccipienti; \r\n  patologia reattiva delle vie aeree, incluse asma bronchiale grave o anamnesi di asma bronchiale grave, broncopneumopatia cronica ostruttiva grave; \r\n  bradicardia sinusale, sindrome del seno malato, blocco del seno-atriale, blocco atrioventricolare di II o III grado non controllato da pacemaker; \r\n  insufficienza cardiaca conclamata, shock cardiogeno. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generale  Come altri medicinali oftalmici applicati localmente, il betaxololo maleato viene assorbito per via sistemica. A causa della presenza del componente beta-adrenergico, il betaxololo, possono verificarsi le stesse reazioni avverse  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati specifici studi di interazione farmacologica con betaxololo.  Esiste la possibilità di effetti additivi con conseguente insorgenza di ipotensione e/o bradicardia marcata quando i beta-bloccanti in soluzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Betoptic\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Betoptic durante la gravidanza e l'allattamento \r\n Posso prendere Betoptic durante la gravidanza e l'allattamento? Fertilità  Non sono disponibili dati relativi agli effetti del betaxololo sulla fertilità maschile o femminile.  Gravidanza  Non esistono dati adeguati relativi all'uso di betaxololo in donne in gravidanza. Il betaxololo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Come con qualsiasi collirio, l'annebbiamento transitorio della vista, nonché altri disturbi della visione, possono pregiudicare la capacità di guidare o utilizzare macchinari. Se si manifesta un offuscamento della visione dopo l'instillazione, il paziente deve attendere che la visione torni chiara prima di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Riepilogo del profilo di sicurezza  In studi clinici, la reazione avversa correlata all'uso del collirio contenente betaxololo riportata più frequentemente è stata il fastidio oculare transitorio.  Tabella riepilogativa delle reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di ingestione accidentale, i sintomi del sovradosaggio da beta-bloccanti possono includere bradicardia, ipotensione, insufficienza cardiaca e broncospasmo. \r\n In caso di sovradosaggio con BETOPTIC, il trattamento deve essere sintomatico e di supporto. \r\n\nProprietà farmacodinamiche \r\n Il betaxololo, agente bloccante beta-1-adrenergico, cardioselettivo, non possiede una significativa attività stabilizzante di membrana (anestetica locale) ed è privo di azione simpaticomimetica intrinseca.  Il betaxololo non presenta effetti significativi sulla \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi farmacocinetici condotti con Betaxololo Cloridrato marcato, confermati da dati clinici, dimostrano che betaxololo cloridrato ha una rapida penetrazione attraverso il tessuto corneale e raggiunge alte concentrazioni nei tessuti oculari,  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia   Tossicità acuta La DL50 del Betaxololo Cloridrato somministrato per via orale nel topo è di 428,7 mg/kg (377,2 - 717,5 mg/kg) e di 42,6 mg/kg (39,5 - 46,0  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro, disodio edetato, sodio cloruro, sodio idrossido e/o acido cloridrico, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Betoptic  a base di  Betaxololo Cloridrato  sono:"
}