{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105120",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Benlysta 200 mg/ml soluzione iniettabile uso sottoc  4 penne preriempite\nCos'è Benlysta? \r\n Benlysta  è un farmaco a base del principio attivo  Belimumab , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Immunosoppressivi ad azione selettiva . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Benlysta  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline (Ireland) Limited Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Belimumab Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  soluzione\nIndicazioni \r\n Benlysta è indicato come terapia aggiuntiva nei pazienti adulti con lupus eritematoso sistemico (LES) attivo, autoanticorpi-positivo, con un alto grado di attività della malattia (ad esempio anti-dsDNA positivi e basso complemento) nonostante la terapia standard (vedere paragrafo 5.1).\nPosologia \r\n Il trattamento con Benlysta deve essere iniziato e supervisionato da un medico qualificato esperto nella diagnosi e nel trattamento del LES. Si raccomanda che la prima iniezione sottocutanea di Benlysta sia sotto la supervisione di un operatore sanitario in un contesto sufficientemente qualificato per il trattamento di reazioni di ipersensibilità, se necessario. L'operatore sanitario deve fornire un appropriato addestramento nella tecnica sottocutanea ed informare sui segni e sui sintomi delle reazioni di ipersensibilità (vedere paragrafo 4.4). Benlysta può essere somministrato da parte del paziente stesso o di chi lo assiste dopo che ciò sia stato stabilito come appropriato dall'operatore sanitario. \r\n Posologia \r\n La dose raccomandata è di 200 mg una volta a settimana, somministrati per via sottocutanea. Il dosaggio non è basato sul peso (vedere paragrafo 5.2). \r\n Le condizioni del paziente devono essere valutate in modo continuo. Si deve prendere in considerazione l'interruzione del trattamento con Benlysta in caso di assenza di miglioramento nel controllo della malattia dopo 6 mesi di trattamento. \r\n Se viene saltata una dose, questa deve essere somministrata il prima possibile. In seguito, i pazienti possono riprendere con la somministrazione delle dosi al loro solito giorno oppure iniziare un nuovo schema settimanale dal giorno in cui è stata somministrata la dose saltata. Non è necessario somministrare due dosi nello stesso giorno. \r\n Se i pazienti desiderano cambiare il loro giorno della settimana di somministrazione, può essere somministrata una nuova dose nel giorno della settimana di nuova preferenza. In seguito, il paziente deve continuare con il nuovo schema settimanale a partire da tale giorno, anche se l'intervallo tra le dosi può temporaneamente essere inferiore a una settimana. \r\n Transizione della somministrazione da endovenosa a sottocutanea \r\n Se un paziente passa dalla somministrazione endovenosa di Benlysta alla somministrazione sottocutanea, la prima iniezione sottocutanea deve essere somministrata 1 o 4 settimane dopo l'ultima dose endovenosa (vedere paragrafo 5.2). \r\n Popolazioni speciali \r\n Anziani  \r\n L'efficacia e la sicurezza di Benlysta negli anziani non sono state stabilite. I dati relativi ai pazienti con età ≥65 anni sono limitati a < 1,8% della popolazione studiata. Pertanto, l'uso di Benlysta nei pazienti anziani non è raccomandato a meno che i benefici attesi superino i rischi. Nel caso sia considerata necessaria la somministrazione di Benlysta a pazienti anziani, non è richiesto un aggiustamento della dose (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Belimumab è stato studiato in un numero limitato di pazienti affetti da LES con compromissione renale. Sulla base delle informazioni disponibili, non è richiesto un aggiustamento della dose nei pazienti con compromissione renale lieve, moderata o severa. Tuttavia, a causa della mancanza di dati, si raccomanda cautela nei pazienti con compromissione renale severa (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Non sono stati condotti studi specifici con Benlysta in pazienti con compromissione epatica. È improbabile che i pazienti con compromissione epatica richiedano un aggiustamento della dose (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Benlysta somministrato per via sottocutanea nei bambini e negli adolescenti (età < 18 anni) non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione  \r\n La penna preriempita o la siringa preriempita devono essere usate solo per iniezione sottocutanea. Le sedi di iniezione raccomandate sono l'addome o la coscia. Se si effettua l'iniezione in una stessa area, i pazienti devono essere informati di impiegare una sede di iniezione diversa ogni settimana; le iniezioni non devono mai essere effettuate in aree dove la pelle è sensibile, livida, arrossata o indurita. \r\n Istruzioni dettagliate per la somministrazione sottocutanea di Benlysta in penna preriempita o siringa preriempita sono fornite alla fine del foglio illustrativo (vedere le Istruzioni passo per passo).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del medicinale somministrato devono essere chiaramente registrati. Benlysta non è stato studiato nei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi in vivo di interazione. La formazione di alcuni enzimi CYP450 è soppressa da un incremento nei livelli di alcune citochine nel corso di infiammazioni croniche.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Benlysta\"  insieme ad altri farmaci come  M-M-Rvaxpro ,  Priorix ,  Stamaril ,  Varilrix ,  Varivax ,  Zostavax , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Benlysta durante la gravidanza e l'allattamento \r\n Posso prendere Benlysta durante la gravidanza e l'allattamento? Donne potenzialmente fertili/Contraccezione nei maschi e nelle femmine  Le donne potenzialmente fertili devono usare metodi contraccettivi efficaci durante il trattamento con Benlysta e per almeno 4 mesi dopo l'ultimo trattamento.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi relativi agli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. Effetti negativi su tali attività non possono essere previsti sulla base della farmacologia di Belimumab. Si devono tenere presenti lo stato clinico del soggetto ed il profilo degli effetti indesiderati di Benlysta quando si prende in considerazione la capacità del paziente di svolgere attività che richiedano capacità cognitive, motorie o di giudizio. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di Belimumab nei pazienti affetti da LES è stata valutata in 3 studi pre-registrativi, controllati con placebo con somministrazione endovenosa, 1 studio controllato con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza clinica relativa al sovradosaggio di Benlysta è limitata. Le reazioni avverse segnalate in associazione a casi di sovradosaggio sono state coerenti con quelle attese per Belimumab. \r\n Nell'uomo, sono state somministrate a distanza di 21 giorni due dosi fino a 20 mg/kg per via endovenosa con nessun aumento dell'incidenza o della severità degli effetti indesiderati in confronto con dosi di 1, 4, o 10 mg/kg. \r\n In caso di sovradosaggio non voluto, i pazienti devono essere attentamente osservati e deve essere somministrato un trattamento di supporto, come appropriato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Immunosoppressori selettivi, codice ATC: L04AA26  Meccanismo d'azione  Belimumab è un anticorpo monoclonale IgG1λ specifico per la proteina solubile umana che stimola i linfociti B (BLyS, chiamato anche BAFF \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I parametri farmacocinetici per la somministrazione sottocutanea citati di seguito sono basati sulle stime di parametri della popolazione da 661 pazienti, inclusi 554 pazienti LES e 107 volontari sani, che  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano un particolare rischio per l'uomo sulla base degli studi di tossicità a dosi ripetute e di tossicità sulla riproduzione.  La somministrazione per via endovenosa e  ...  \r\n\nElenco degli eccipienti \r\n Arginina cloridrato  Istidina  Istidina monocloridrato  Polisorbato 80  Cloruro di sodio  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Benlysta  a base di  Belimumab  sono:"
}