{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108109",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kenacort 40 mg/ml im 3 flaconcini\nCos'è Kenacort? \r\n Kenacort  è un farmaco a base del principio attivo  Triamcinolone Acetonide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Bristol-Myers Squibb S.r.l. . Kenacort  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bristol-Myers Squibb S.r.l. Concessionario:  Bristol-Myers Squibb S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Triamcinolone Acetonide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  sospensione\nIndicazioni \r\n La somministrazione intramuscolare di KENACORT (Sospensione iniettabile di Triamcinolone Acetonide) è indicata per la terapia corticosteroidea sistemica in condizioni morbose quali sindromi allergiche (per controllare condizioni gravi o debilitanti non trattabili in maniera convenzionale), dermatosi, artrite reumatoide generalizzata ed altre affezioni del tessuto connettivo. La via intramuscolare di somministrazione è particolarmente utile nelle suddette malattie quando non sia attuabile la terapia corticosteroidea orale. \r\n KENACORT può essere inoltre somministrato per via intra-articolare o intraborsale. Queste modalità di somministrazione consentono di attuare una valida terapia locale a breve termine del dolore, della tumefazione e della rigidità articolare conseguenti ad artrite traumatica o reumatoide, osteoartrite, sinovite, borsite. \r\n Nel trattamento delle malattie artritiche generalizzate, l'iniezione intra-articolare di triamcinolone acetonide va intesa a sussidio delle altre misure terapeutiche convenzionali. Processi morbosi a carattere circoscritto quali l'artrite traumatica o la borsite, possono rappresentare tipiche indicazioni per una terapia condotta esclusivamente per via intraarticolare.\nPosologia \r\n Generale \r\n La dose iniziale di KENACORT può variare da 2,5 a 60 mg/die secondo la specifica patologia che deve essere trattata. \r\n Nei casi di minore gravità, possono essere sufficienti dosaggi più bassi mentre in altri pazienti possono essere necessarie dosi iniziali più elevate. Generalmente la quantità di farmaco somministrato per via parenterale varia da un terzo a metà della dose somministrata per via orale ogni 12 ore. Nei casi che possono mettere a rischio la vita del paziente, possono essere giustificati dosaggi maggiori. Il dosaggio iniziale deve essere mantenuto o aggiustato fino a quando non si raggiunge una soddisfacente risposta clinica. Se questa non è raggiunta dopo un ragionevole periodo di tempo, KENACORT deve essere gradualmente interrotto ed il paziente deve essere trattato con altra terapia. \r\n LO SCHEMA POSOLOGICO È VARIABILE E DEVE ESSERE INDIVIDUALIZZATO SULLA BASE DELLA PATOLOGIA DA TRATTARE E DELLA RISPOSTA DEL PAZIENTE. \r\n Si raccomanda di usare la minima dose utile per la patologia in esame. \r\n Una volta raggiunta la risposta positiva alla terapia, l'appropriata dose di mantenimento dovrà essere determinata diminuendo gradatamente la dose iniziale fino a quando non si sia raggiunta la dose minima utile al mantenimento della risposta terapeutica desiderata. Se il prodotto deve essere sospeso dopo terapia a lungo termine, si raccomanda l'interruzione graduale e non improvvisa. \r\n POSOLOGIA \r\n Per via sistemica  \r\n Adulti e bambini al di sopra dei 12 anni :  la dose iniziale che si consiglia è di 60 mg. Praticare l'iniezione  profondamente nei muscoli della regione glutea . \r\n Se l'iniezione non è praticata correttamente, può insorgere atrofia del grasso sottocutaneo. Il dosaggio si regola in genere tra i 40 e gli 80 mg, a seconda della risposta del paziente e della durata della remissione. In alcuni pazienti la sintomatologia può essere tuttavia ben controllata con bassi dosaggi dell'ordine di 20 mg o meno. Pazienti affetti da febbre da fieno o asma da polline che non rispondono alla terapia desensibilizzante e alle altre terapie convenzionali, possono ottenere una remissione dei sintomi perdurante l'intera stagione dei pollini con una sola iniezione di 40-100 mg. \r\n Bambini dai 6 ai 12 anni :  il dosaggio iniziale consigliato è di 40 mg, sebbene la posologia dipenda più dalla gravità dei sintomi che dall'età o dal peso corporeo. \r\n Neonati o prematuri :  \r\n Questa preparazione contiene alcool benzilico. Non usare nei neonati o nei prematuri (vedere la sezione 4.4 ed in particolare il paragrafo “  USO NEI BAMBINI“ ). \r\n Per somministrazione locale  \r\n Somministrazione intra-articolare o intra-borsale:  una singola iniezione di Triamcinolone Acetonide è frequentemente sufficiente, ma possono esserne necessarie diverse per alleviare i sintomi adeguatamente. \r\n Dose iniziale: 2,5-5 mg per le piccole articolazioni, da 5 a 15 mg per quelle più grandi, a seconda del tipo di patologia da trattare. Negli adulti, dosi fino a 10 mg per le aree più ristrette e fino a 40 mg per le più estese, sono di norma sufficienti. Sono state somministrate senza inconvenienti dosi fino ad un totale di 80 mg mediante iniezioni singole. \r\n MODO DI SOMMINISTRAZIONE \r\n Generale  \r\n È necessaria la somministrazione in condizioni di assoluta sterilità.  Prima dell'uso, agitare bene il flacone per assicurare l'uniforme sospensione del preparato e accertarsi che non si siano formati agglomerati. L'esposizione a basse temperature provoca agglomerati e in questo caso il prodotto non deve essere usato. Dopo il prelievo, praticare immediatamente l'iniezione onde evitare depositi nella siringa. Usare tutte la precauzioni atte a scongiurare il pericolo di infezioni o che l'ago penetri in un vaso sanguigno. \r\n Per via sistemica  \r\n L'iniezione va praticata profondamente nei muscoli della regione glutea. Per gli adulti si consiglia l'uso di un ago della lunghezza minima di 4 cm, in soggetti obesi, può essere necessario un ago più lungo. Alternare la sede ad ogni successiva iniezione. \r\n Somministrazione locale  \r\n Nei casi di cospicuo versamento endoarticolare, conviene praticare l'aspirazione preventiva di parte del liquido sinoviale, senza tuttavia arrivare al completo svuotamento della raccolta; questo accorgimento contribuisce ad agevolare la remissione della sintomatologia, evitando nel contempo un'eccessiva diluizione dello steroide iniettato in situ. Procedere quindi alla somministrazione intra-articolare secondo le norme di tecnica prescritte per iniezioni in cavità articolare. \r\n Con la somministrazione intra-articolare o intraborsale di KENACORT, spesso può essere opportuno l'uso di un anestetico locale. \r\n Deve essere prestata la massima attenzione a questo tipo di iniezione, soprattutto se effettuata nella regione deltoidea, per evitare l'iniezione della sospensione nel tessuto circostante, dal momento che questo può portare ad atrofia tissutale. \r\n Non usare KENACORT per iniezione endovenosa, intradermica, sottotendinea, endonasale (turbinati), sottocongiuntivale, retrobulbare o intravitreale (intraoculare), epidurale o intratecale. Vedere a tale proposito la Sezione 4.4 (Avvertenze speciali e opportune precauzioni d'impiego).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti (vedere la Sezione 4.4 “Avvertenze speciali e opportune precauzioni d'impiego“). \r\n I corticosteroidi sono controindicati in pazienti con infezioni sistemiche e nei bambini al di sotto dei due anni. La somministrazione intramuscolare di corticosteroidi è controindicata in presenza di porpora idiopatica trombocitopenica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n KENACORT contiene 9,9 mg/ml di alcool benzilico, come conservante. L'alcool benzilico può causare reazioni allergiche.  L'alcool benzilico è stato associato con eventi avversi gravi e morte, soprattutto nei neonati. La  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Iniezioni di Amfotericina B ed agenti che causano diminuzione di potassio: i soggetti che assumono tali agenti devono essere monitorati per possibile ipopotassiemia.  Anticolinesterasici: si possono verificare reazioni di antagonismo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kenacort\"  insieme ad altri farmaci come  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Kaletra ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Stribild ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kenacort durante la gravidanza e l'allattamento \r\n Posso prendere Kenacort durante la gravidanza e l'allattamento? Molti corticosteroidi usati a basse dosi hanno mostrato di avere effetto teratogeno negli animali da laboratorio. Poiché non sono stati condotti studi adeguati sulla riproduzione nell'uomo, l'uso di corticosteroidi in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, data la possibile comparsa di effetti indesiderati a carico del Sistema Nervoso Centrale (per esempio vertigine), è opportuno informare il paziente di tale eventualità. \r\n\nEffetti indesiderati \r\n Nella tabella 1 sono elencate le reazioni avverse elencate secondo la classificazione per sistemi e organi, secondo la terminologia MedDRA e per frequenza.  Le frequenze sono definite come: molto comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Cronico : i sintomi da sovradosaggio da glucocorticoidi possono includere confusione, ansia, depressione, crampi o sanguinamento gastrointestinale, ecchimosi, facies lunaris ed ipertensione. A seguito di terapia prolungata, l'interruzione improvvisa del trattamento può causare insufficienza surrenalica acuta. Quest'ultima si può verificare anche in caso di stress. A seguito di terapia protratta con alti dosaggi si possono verificare cambiamenti di tipo Cushingoide. \r\n Acuto : non esiste un trattamento specifico per il sovradosaggio acuto da corticosteroidi, pertanto si dovrà istituire una terapia di supporto, e, in caso di sanguinamento gastrointestinale, si dovrà intervenire come in caso di ulcera peptica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: corticosteroidi sistemici, codice ATC: H02AB08.  KENACORT è un corticosteroide glucocorticoide sintetico con marcata azione antinfiammatoria, in sospensione acquosa sterile, per uso iniettabile intramuscolare, intrarticolare e intraborsale. Non usare \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Triamcinolone Acetonide è assorbito lentamente ma completamente, in seguito alla somministrazione intramuscolare profonda. Livelli terapeutici di prodotto sono assicurati costantemente per un lungo periodo (da settimane a mesi). Come per  ...  \r\n\nDati preclinici di sicurezza \r\n La sicurezza preclinica del prodotto come osservata al momento dell'autorizzazione all'immissione in commercio è stata ampiamente superata dall'uso clinico più che trentennale e dalla farmacovigilanza successiva alla commercializzazione.  ...  \r\n\nElenco degli eccipienti \r\n Sodio carbossimeltilcellulosa, sodio cloruro, polisorbato 80, alcool benzilico, acqua per preparazioni iniettabili, acido cloridrico/sodio idrossido (regolatori del pH).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kenacort  a base di  Triamcinolone Acetonide  sono:"
}