{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108203",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kovaltry 1000 UI 1 flac. polv. + Vial Adapter + 1 sir. preriem. (2,5/3 mL) + 1 set inf. Kovaltry 2000 UI 1 flac. polv. + Vial Adapter + 1 sir. preriem. (5/5 mL) + 1 set inf. Kovaltry 250 UI 1 flac. polv. + Vial Adapter + 1 sir. preriem. (2,5/3 mL) + 1 set inf. Kovaltry 3000 UI 1 flac. polv. + Vial Adapter + 1 sir. preriem. (5/5 mL) + 1 set inf. Kovaltry 500 UI 1 flac. polv. + Vial Adapter + 1 sir.preriem. (2,5/3 mL) + 1 set inf.\nCos'è Kovaltry? \r\n Kovaltry  è un farmaco a base del principio attivo  Octocog Alfa , appartenente alla categoria degli  Antiemorragici vitamina K  e nello specifico  Fattori della coagulazione del sangue . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Kovaltry  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer AG Concessionario:  Bayer S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Octocog Alfa Gruppo terapeutico:  Antiemorragici vitamina K Forma farmaceutica:  Polvere\nIndicazioni \r\n Trattamento e profilassi dell'emorragia nei pazienti con emofilia A (carenza congenita di fattore VIII). Kovaltry può essere utilizzato in tutte le fasce d'età.\nPosologia \r\n \r\n Il trattamento deve essere effettuato sotto il controllo di un medico esperto nel trattamento dell'emofilia. \r\n Monitoraggio del trattamento \r\n Durante il trattamento si consiglia di determinare in maniera appropriata i livelli del fattore VIII in modo da poter indirizzare la dose che deve essere somministrata e la frequenza delle iniezioni ripetute. La risposta al fattore VIII dei singoli individui può infatti essere diversa, dimostrando emivite e recuperi differenti tra loro. Il calcolo della dose basata sul peso corporeo può richiedere degli aggiustamenti nei pazienti sottopeso o in sovrappeso. \r\n In particolare, in caso di interventi di chirurgia maggiore, è necessario eseguire il monitoraggio preciso della terapia sostitutiva mediante l'analisi della coagulazione (attività del fattore VIII plasmatico). \r\n Posologia \r\n \r\n La dose e la durata della terapia sostitutiva dipendono dalla severità del deficit di fattore VIII, dalla localizzazione e dall'entità dell'emorragia nonché dalle condizioni cliniche del paziente. \r\n Il numero di unità di fattore VIII somministrate viene espresso in Unità Internazionali (UI), che sono riferite allo standard attuale dell'Organizzazione Mondiale della Sanità (OMS) per i prodotti a base di fattore VIII. L'attività del fattore VIII nel plasma si esprime o come percentuale (riferita al plasma umano normale) o in Unità Internazionali (riferita ad uno standard internazionale per il fattore VIII nel plasma). \r\n Una Unità Internazionale (UI) di attività di fattore VIII è equivalente alla quantità di fattore VIII presente in un mL di plasma umano normale. \r\n Trattamento al bisogno \r\n Il calcolo della dose necessaria di fattore VIII si basa sull'osservazione empirica che 1 Unità Internazionale (UI) di fattore VIII per Kg di peso corporeo innalza l'attività plasmatica del fattore VIII dall'1,5% al 2,5% dell'attività normale. \r\n La dose necessaria è determinata utilizzando le seguenti formule: \r\n Unità necessarie = peso corporeo (kg) x aumento desiderato di fattore VIII (% o UI/dL) x il reciproco del recupero osservato (cioè 0,5 per un recupero del 2,0%). \r\n La quantità da somministrare e la frequenza di somministrazione devono sempre essere regolate in base all'efficacia clinica necessaria nel singolo caso. \r\n Nel caso degli eventi emorragici sottoelencati, l'attività del fattore VIII non dovrebbe scendere al di sotto del livello indicato (in % della norma) nel periodo corrispondente. La tabella seguente può essere utilizzata come guida al dosaggio per gli episodi emorragici e gli interventi chirurgici: \r\n Tabella 1: Guida al dosaggio per gli episodi emorragici e gli interventi chirurgici \r\n \r\n \r\n  \r\n   \r\n    \r\n    Grado dell ' emorragia/Tipo di procedura chirurgica \r\n    \r\n    \r\n    Livello di fattore VIII necessario (%) (UI/dL) \r\n    \r\n    \r\n    Frequenza delle dosi (ore)/ Durata della terapia (giorni) \r\n    \r\n   \r\n   \r\n    Emorragia \r\n   \r\n   \r\n    \r\n    Emartri o emorragie muscolari iniziali, o emorragie della cavità orale \r\n    \r\n    \r\n     20 - 40 \r\n    \r\n    \r\n    Ripetere ogni 12-24 ore, per almeno 1 giorno, fino a quando si è risolto l'episodio emorragico sulla base della valutazione del dolore o se si è raggiunta la risoluzione dell'emorragia stessa. \r\n    \r\n   \r\n   \r\n    \r\n    Emartri o emorragie muscolari più estesi, o ematomi \r\n    \r\n    \r\n    30 - 60 \r\n    \r\n    \r\n    Ripetere l'infusione ogni 12-24 ore per 3-4 giorni o più fino a scomparsa del dolore e dell'invalidità acuta \r\n    \r\n   \r\n   \r\n    \r\n    Emorragie pericolose per la vita \r\n    \r\n    \r\n    60 - 100 \r\n    \r\n    \r\n    Ripetere l'infusione ogni 8-24 ore fino alla risoluzione dell'evento \r\n    \r\n   \r\n   \r\n    Intervento chirurgico \r\n   \r\n   \r\n    \r\n    Intervento chirurgico minore inclusa l'estrazione dentaria \r\n    \r\n    \r\n     30 - 60 \r\n    \r\n    \r\n     Ogni 24 ore, per almeno 1 giorno fino a raggiungimento della guarigione \r\n    \r\n   \r\n   \r\n    \r\n    Intervento chirurgico maggiore \r\n    \r\n    \r\n    80 - 100 \r\n    (pre- e post-operatorio) \r\n    \r\n    \r\n    Ripetere l'infusione ogni 8-24 ore fino a quando non si ha un'adeguata cicatrizzazione della ferita; continuare poi la terapia per almeno altri 7 giorni allo scopo di mantenere un'attività di fattore VIII del 30-60% (UI/dL). \r\n    \r\n   \r\n  \r\n \r\n \r\n Profilassi \r\n Per la profilassi a lungo termine dei sanguinamenti in pazienti affetti da severa emofilia A, le dosi abituali per gli adolescenti (età ≥ 12 anni) e i pazienti adulti sono da 20 a 40 UI di Kovaltry per kg di peso corporeo da due a tre volte alla settimana. \r\n In alcuni casi, specialmente nei pazienti più giovani, possono essere necessari intervalli tra le dosi più brevi o dosi più elevate. \r\n Popolazione pediatrica \r\n Uno studio di sicurezza ed efficacia è stato condotto in bambini di 0-12 anni (vedere paragrafo 5.1); per i bambini sotto 1 anno d'età sono disponibili dei dati limitati. Le dosi raccomandate per la profilassi sono di 20-50 UI/kg due volte alla settimana, tre volte alla settimana o a giorni alterni in base alle necessità individuali. Per i pazienti pediatrici di età superiore ai 12 anni valgono le stesse raccomandazioni sulla dose previste per gli adulti. \r\n Modo di somministrazione \r\n Uso endovenoso. \r\n Kovaltry va infuso per via endovenosa per 2-5 minuti, in base al volume totale. La velocità di somministrazione dev'essere determinata in base al grado di benessere del paziente (velocità massima di infusione: 2 mL/min). \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6 e il foglio illustrativo.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti  elencati al paragrafo 6.1. \r\n  Ipersensibilità nota alle proteine di topo o di criceto \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Per migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del medicinale somministrato devono essere registrati chiaramente. Ipersensibilità    Sono possibili reazioni di ipersensibilità di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate interazioni di prodotti a base di fattore VIII della coagulazione umano (rDNA) con altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kovaltry\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kovaltry durante la gravidanza e l'allattamento \r\n Posso prendere Kovaltry durante la gravidanza e l'allattamento? Gravidanza  Non sono stati effettuati studi sulla riproduzione animale con il fattore VIII. A causa della scarsa incidenza dell'emofilia A nelle donne, non sono disponibili informazioni sull'uso del fattore VIII \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Se il paziente dovesse avvertire capogiro o altri sintomi che influenzano la capacità di concentramento e reazione, si raccomanda di non guidare o utilizzare macchinari fino a quando tali reazioni non si risolvano. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Reazioni di ipersensibilità o allergiche (che possono comprendere angioedema, bruciore e dolore pungente nella sede di infusione, brividi, vampate, orticaria generalizzata, cefalea, eruzione cutanea, ipotensione,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati sintomi di sovradosaggio con il fattore VIII della coagulazione umano ricombinante. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemorragici, fattore VIII della coagulazione del sangue, codice ATC: B02BD02  Meccanismo d'azione  Il complesso fattore VIII/fattore di von Willebrand (FvW) è costituito da due molecole (fattore VIII e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il profilo farmacocinetico (PK) di Kovaltry è stato valutato in pazienti precedentemente trattati con emofilia A severa dopo somministrazione di 50 UI/kg in 21 soggetti ≥ 18 anni, 5 soggetti  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, genotossicità in vitro e tossicità a dosi ripetute a breve termine. Non sono  ...  \r\n\nElenco degli eccipienti \r\n Polvere  Saccarosio  Istidina  Glicina  Sodio cloruro  Calcio cloruro  Polisorbato 80  Solvente  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kovaltry  a base di  Octocog Alfa  sono:"
}