{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108065",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Javlor 25 mg/ml concentrato per soluzione per inf. 1 fl. 10 ml Javlor 25 mg/ml concentrato per soluzione per inf. 1 fl. 2 ml\nCos'è Javlor? \r\n Javlor  è un farmaco a base del principio attivo  Vinflunina Ditartrato , appartenente alla categoria degli  Antineoplastici  e nello specifico  Alcaloidi della vinca ed analoghi . E' commercializzato in Italia dall'azienda  Pierre Fabre Pharma S.r.l. . Javlor  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pierre Fabre Medicament Concessionario:  Pierre Fabre Pharma S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Vinflunina Ditartrato Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Javlor è indicato in monoterapia per il trattamento di pazienti adulti affetti da carcinoma a cellule transizionali del tratto uroteliale avanzato o metastatico dopo fallimento di un precedente regime contenente platino. \r\n L'efficacia e la sicurezza di vinflunina non sono state studiate nei pazienti con performance status (PS) ≥ 2.\nPosologia \r\n Il trattamento con vinflunina deve essere iniziato sotto la responsabilità di un medico qualificato nell'utilizzo della chemioterapia antitumorale ed è riservato ad unità specializzate nella somministrazione di chemioterapia citotossica. \r\n Prima di ogni ciclo, deve essere effettuato un adeguato monitoraggio dell'emocromo per verificare il valore della conta assoluta dei neutrofili (ANC), le piastrine e l'emoglobina poichè neutropenia, trombocitopenia e anemia sono reazioni avverse frequenti di vinflunina. \r\n Posologia \r\n La dose raccomandata è 320 mg/m² di vinflunina mediante infusione endovenosa della durata di 20 minuti ogni 3 settimane. \r\n In caso di performance status WHO/ECOG (PS) pari a 1 o di PS pari a 0 e precedente irradiazione pelvica, il trattamento deve essere iniziato a un dosaggio di 280 mg/m². In assenza di qualsiasi tossicità ematologica durante il primo ciclo, che provochi un ritardo della terapia o una riduzione della dose, quest'ultima dovrà essere aumentata a 320 mg/m² ogni 3 settimane per i successivi cicli. \r\n Co-trattamenti raccomandati \r\n Al fine di prevenire la stipsi, si raccomandano lassativi e misure dietetiche, comprendenti idratazione per via orale, dal giorno 1 al giorno 5 o 7 dopo ogni somministrazione di vinflunina (vedere paragrafo 4.4). \r\n Ritardo della somministrazione della dose o interruzione dovuti a tossicità \r\n Tabella 1: Ritardo della somministrazione della dose per cicli successivi dovuto a tossicità \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tossicità \r\n    \r\n    \r\n    Giorno 1 della somministrazione del trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Neutropenia (ANC < 1.000/mm 3 ) \r\n    o \r\n    Trombocitopenia (piastrine < 100.000/mm 3 ) \r\n    \r\n    \r\n    \r\n     Ritardare fino al recupero (ANC ≥ 1.000/mm 3  e piastrine ≥ 100.000/mm 3 ) e regolare la dose se necessario (vedere tabella 2) \r\n     Interruzione se il recupero non è avvenuto entro 2 settimane \r\n    \r\n    \r\n   \r\n   \r\n    \r\n    Tossicità d'organo: moderata, grave o potenzialmente letale \r\n    \r\n    \r\n    \r\n     Ritardare fino al recupero a tossicità lieve o assenza di tossicità, o allo stato basale iniziale e regolare la dose se necessario (vedere tabella 2) \r\n     Interruzione se il recupero non è avvenuto entro 2 settimane \r\n    \r\n    \r\n   \r\n   \r\n    \r\n    Ischemia cardiaca in pazienti con precedente storia di infarto miocardico o angina pectoris \r\n    \r\n    \r\n    \r\n     Interruzione \r\n    \r\n    \r\n   \r\n  \r\n \r\n Aggiustamenti della dose dovuti a tossicità \r\n Tabella 2: Aggiustamenti della dose dovuti a tossicità \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tossicità \r\n    \r\n    \r\n    Aggiustamento della dose \r\n    \r\n   \r\n   \r\n    \r\n    (NCI CTC v2.0)* \r\n    \r\n    \r\n     Dose iniziale di Vinflunina 320 mg/m² \r\n    \r\n    \r\n     Dose iniziale di Vinflunina 280 mg/m² \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Primo evento \r\n      \r\n    \r\n    \r\n    2 °  evento consecutivo \r\n    \r\n    \r\n    3 °  evento consecutivo \r\n    \r\n    \r\n    Primo evento \r\n      \r\n    \r\n    \r\n    2 °  evento consecutivo \r\n    \r\n   \r\n   \r\n    \r\n    Neutropenia di Grado 4 (ANC  <  500/mm 3 ) > 7 giorni \r\n    \r\n    \r\n      \r\n    280 mg/m² \r\n      \r\n    \r\n    \r\n    250 mg/m² \r\n    \r\n    \r\n    Interruzione definitiva del trattamento \r\n    \r\n    \r\n      \r\n    250 mg/m² \r\n      \r\n    \r\n    \r\n    Interruzione definitiva del trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Neutropenia Febbrile (ANC  <  1.000/mm 3  e febbre ≥ 38,5 °C) \r\n    \r\n   \r\n   \r\n    \r\n    Mucosite o stipsi di Grado 2 ≥ 5 giorni \r\n    o di Grado ≥ 3 di qualsiasi durata 1 \r\n    \r\n   \r\n   \r\n    \r\n    Qualsiasi altra tossicità di Grado ≥ 3 (grave o potenzialmente letale) \r\n    (tranne vomito o nausea di Grado 3 2 ) \r\n    \r\n   \r\n  \r\n \r\n \r\n * Criteri Comuni di Tossicità Versione 2.0 del National Cancer Institute (NCI-CTC v 2.0). \r\n 1  Stipsi di Grado 2 secondo NCI CTC è definita come necessitante di lassativi, di Grado 3 come stitichezza ostinata che richiede evacuazione manuale o clistere, di Grado 4 come un'ostruzione o come megacolon tossico. Mucosite di Grado 2 è definita come “moderata“, di Grado 3 come “grave“ e di Grado 4 come “potenzialmente letale“. \r\n 2  Nausea di Grado 3 secondo NCI CTC è definita come nessuna assunzione significativa, necessitante di fluidi per via endovenosa. Vomito di Grado 3 è definito come ≥ 6 episodi in 24 ore oltre il pretrattamento, o necessità di fluidi per via endovenosa. \r\n Popolazioni particolari \r\n Pazienti con compromissione epatica  \r\n È stato completato uno studio di farmacocinetica e tollerabilità di Fase I in pazienti con funzionalità epatica alterata (vedere paragrafo 5.2). La farmacocinetica di vinflunina non era modificata in questi pazienti, tuttavia, in base a variazioni dei parametri biologici epatici a seguito della somministrazione di vinflunina (gamma glutamil transferasi (GGT), transaminasi, bilirubina) si raccomanda un aggiustamento della dose secondo quanto segue: \r\n \r\n  Nessun aggiustamento della dose è necessario in pazienti:\r\n  \r\n   con un tempo di protrombina > 70% NV (Valori Normali) e che presentano almeno uno dei seguenti criteri: [ULN  (Limite superiore della normalità) < bilirubina ≤ 1.5xULN e/o 1.5xULN < transaminasi ≤ 2.5xULN e/o ULN < GGT ≤ 5xULN] \r\n   con transaminasi ≤ 2.5 x ULN (< 5 x ULN solo in caso di metastasi epatiche) \r\n  \r\n  \r\n  La dose raccomandata di vinflunina è di 250 mg/m² somministrata una volta ogni 3 settimane in pazienti con lieve compromissione epatica (Child-Pugh di grado A) o in pazienti con un tempo di protrombina ≥  60% NV e 1.5xULN <bilirubina ≤ 3xULN e che presentano almeno uno dei seguenti criteri: [transaminasi > ULN e/o GGT > 5xULN]. \r\n  La dose raccomandata di vinflunina è di 200 mg/m² somministrata una volta ogni 3 settimane in pazienti con compromissione epatica moderata (Child-Pugh di grado B) o in pazienti con un tempo di protrombina ≥  50% NV e bilirubina > 3xULN e transaminasi > ULN e GGT > ULN. \r\n \r\n Vinflunina non è stata valutata in pazienti con compromissione epatica grave (Child-Pugh di grado C), o in pazienti con un tempo di protrombina < 50% NV o con bilirubina > 5xULN o con transaminasi isolate > 2.5xULN (≥ 5xULN solo in caso di metastasi epatiche) o con GGT > 15xULN. \r\n Pazienti con compromissione  renale \r\n In studi clinici sono stati inclusi e trattati alla dose raccomandata pazienti con clearance della creatinina (CrCl)  >  60 mL/min. \r\n Nei pazienti con compromissione renale moderata (40 mL/min ≤ CrCl ≤ 60 mL/min), la dose raccomandata è 280 mg/m² una volta ogni 3 settimane. \r\n Nei pazienti con compromissione renale grave (20 mL/min ≤ CrCl < 40 mL/min) la dose raccomandata è 250 mg/m² una volta ogni 3 settimane (vedere paragrafo 5.2). \r\n Per ulteriori cicli, in caso di tossicità, la dose deve essere aggiustata secondo la tabella 3 sottostante. \r\n Pazienti anziani (≥ 75 anni) \r\n In pazienti di età inferiore a 75 anni non è richiesta alcuna modifica della dose correlata all'età (vedere paragrafo 5.2) \r\n Le dosi raccomandate in pazienti di almeno 75 anni di età sono le seguenti: \r\n \r\n  In pazienti di almeno 75 anni ma di età inferiore agli 80 anni, la dose di vinflunina da somministrare è di 280 mg/m² ogni 3 settimane \r\n  In pazienti di 80 anni e di età superiore, la dose di vinflunina da somministrare è di 250 mg/m² ogni 3 settimane. \r\n \r\n Per ulteriori cicli, in caso di tossicità, la dose deve essere aggiustata secondo la tabella 3 sottostante: \r\n Tabella 3: Aggiustamenti della dose dovuti a tossicità in pazienti con compromissione renale o in pazienti anziani \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tossicità \r\n    (NCI CTC v 2.0)* \r\n      \r\n    \r\n    \r\n    Aggiustamento della dose \r\n    \r\n   \r\n   \r\n    \r\n    Dose iniziale di Vinflunina 280 mg/m² \r\n    \r\n    \r\n    Dose iniziale di Vinflunina 250 mg/m² \r\n    \r\n   \r\n   \r\n    \r\n    Primo evento \r\n    \r\n    \r\n    2 °  evento consecutivo \r\n    \r\n    \r\n    Primo evento \r\n    \r\n    \r\n    2 °  evento consecutivo \r\n    \r\n   \r\n   \r\n    \r\n    Neutropenia di Grado 4 \r\n    (ANC  <  500/mm 3 ) >7 giorni \r\n    \r\n    \r\n    250 mg/m² \r\n      \r\n    \r\n    \r\n    Interruzione \r\n    definitiva del \r\n    trattamento \r\n    \r\n    \r\n    225 mg/m² \r\n      \r\n    \r\n    \r\n    Interruzione \r\n    definitiva del \r\n    trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Neutropenia Febbrile \r\n    (ANC  <  1.000/mm 3  e febbre ≥ 38,5 °C) \r\n    \r\n   \r\n   \r\n    \r\n    Mucosite o stipsi di Grado 2 ≥ 5 giorni o di Grado ≥ 3 di qualsiasi durata 1 \r\n    \r\n   \r\n   \r\n    \r\n    Qualsiasi altra tossicità di Grado ≥ 3 (grave o potenzialmente letale) \r\n    (Tranne vomito o nausea di Grado 3 2 ) \r\n    \r\n   \r\n  \r\n \r\n \r\n * Criteri Comuni di Tossicità Versione 2.0 del National Cancer Institute (NCI-CTC v 2.0). \r\n 1  Stipsi di Grado 2 secondo NCI CTC è definita come come necessitante di lassativi, di Grado 3 come stitichezza ostinata che richiede evacuazione manuale o clistere, di Grado 4 come un'ostruzione o come megacolon tossico. Mucosite di Grado 2 è definita come “moderata“, di Grado 3 come “grave“ e di Grado 4 come “potenzialmente letale“. \r\n 2  Nausea di Grado 3 secondo NCI CTC è definita come nessuna assunzione significativa, necessitante di fluidi per via endovenosa. Vomito di Grado 3 è definito come ≥ 6 episodi in 24 ore oltre il pretrattamento, o necessità di fluidi per via endovenosa. \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di Javlor nella popolazione pediatrica. \r\n Modalità di somministrazione \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale. \r\n Javlor deve essere diluito prima della somministrazione. Javlor è esclusivamente monouso. \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione vedere paragrafo 6.6. \r\n Javlor DEVE essere somministrato ESCLUSIVAMENTE per via endovenosa. Javlor deve essere somministrato mediante infusione endovenosa di 20 minuti e NON con rapido bolo endovenoso. \r\n Per la somministrazione di vinflunina è possibile utilizzare accessi periferici oppure un catetere venoso centrale. Quando viene infusa attraverso una vena periferica, vinflunina può provocare irritazione venosa (vedere paragrafo 4.4). In caso di vene piccole o sclerotizzate, di linfoedema o di venipuntura recente della stessa vena è preferibile utilizzare un catetere centrale. Al fine di evitare stravasi è importante assicurarsi che l'ago sia introdotto correttamente prima di iniziare l'infusione. \r\n Per lavare la vena, la somministrazione di Javlor diluito dovrebbe essere sempre seguita da almeno un uguale volume di cloruro di sodio 9 mg/mL (0,9%) soluzione per infusione o di glucosio 50 mg/mL (5%) soluzione per infusione. \r\n Per istruzioni dettagliate sulla somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad altri alcaloidi della vinca. \r\n Grave infezione recente (nelle ultime 2 settimane) o in corso. \r\n Conta assoluta dei neutrofili (ANC) al basale  <  1.500/mm 3  per la prima somministrazione, ANC al basale < 1.000/mm 3  per le successive somministrazioni (vedere paragrafo 4.4). \r\n Piastrine  <  100.000/mm 3  (vedere paragrafo 4.4). \r\n Allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tossicità ematologica  Neutropenia, leucopenia, anemia e trombocitopenia sono reazioni avverse frequenti di vinflunina. È necessario condurre un adeguato monitoraggio della conta ematica completa per verificare i valori della conta assoluta  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli studi in vitro hanno dimostrato che vinflunina non ha avuto né effetti induttivi sull'attività del CYP1A2, CYP2B6 o CYP3A4 né effetti inibitori su CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Javlor\"  insieme ad altri farmaci come  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Kaletra ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Javlor durante la gravidanza e l'allattamento \r\n Posso prendere Javlor durante la gravidanza e l'allattamento? Contraccezione negli uomini e nelle donne  Sia i pazienti di sesso maschile che quelli di sesso femminile devono adottare adeguate misure contraccettive fino ai tre mesi successivi all'interruzione della terapia.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Javlor può causare reazioni avverse quali affaticamento (molto comune) e capogiri (comune) che possono influenzare in misura minore o moderata la capacità di guidare veicoli e di usare macchinari. \r\n Si deve consigliare ai pazienti di non guidare veicoli o usare macchinari qualora abbiano avuto esperienza di qualsiasi reazione avversa con potenziale impatto sulla capacità di svolgere queste attività (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più frequenti correlate al trattamento riportate in due studi clinici di fase II e in uno di fase III in pazienti affetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'effetto tossico principale dovuto ad un sovradosaggio di vinflunina è la soppressione del midollo osseo, con conseguente rischio di grave infezione. \r\n Non esiste un antidoto noto per il sovradosaggio di vinflunina. In caso di sovradosaggio, il paziente deve essere ricoverato in una Unità specializzata e le sue funzioni vitali devono essere monitorate costantemente. È necessario adottare altre misure appropriate, quali trasfusioni di sangue, somministrazione di antibiotici e fattori di crescita. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antineoplastici, alcaloidi della vinca e analoghi, codice ATC: L01CA05.  Meccanismo d'azione  Vinflunina si lega alla tubulina sugli stessi siti di ancoraggio degli alcaloidi della vinca, o vicino a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di vinflunina è lineare nell'intervallo delle dosi somministrate (da 30 mg/m² a 400 mg/m2) in pazienti con tumore.  L'esposizione ematica a vinflunina (AUC) correla significativamente con la gravità  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di distribuzione tramite tecniche di imaging dopo somministrazione di vinflunina radioattiva nel ratto hanno mostrato che i livelli di composto nei polmoni, nei reni, nel fegato, nelle ghiandole  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Javlor  a base di  Vinflunina Ditartrato  sono:"
}