{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105507",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Caripul 0,5 mg polv. e solv. per soluzione per infusione 1 flac.no 0,5 mg + 1 contenitore solv. da 100 ml Caripul 1,5 mg polv. e solv. per soluzione per infusione 1 flac.no 1,5 mg + 1 contenitore solv. da 100 ml\nCos'è Caripul? \r\n Caripul  è un farmaco a base del principio attivo  Epoprostenolo Sale Sodico , appartenente alla categoria degli  Antiaggreganti piastrinici  e nello specifico  Antiaggreganti piastrinici, esclusa l'eparina . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Caripul  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag International NV Concessionario:  Janssen-Cilag S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Epoprostenolo Sale Sodico Gruppo terapeutico:  Antiaggreganti piastrinici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n CARIPUL è indicato per: \r\n Ipertensione Arteriosa Polmonare \r\n CARIPUL è indicato nel trattamento dell'ipertensione arteriosa polmonare (PAH) (PAH idiopatica o ereditaria e PAH associata a malattie del tessuto connettivo) per migliorare la capacità di fare esercizio fisico nei pazienti con sintomi riferibili alle Classi Funzionali WHO III- IV (vedere paragrafo 5.1). \r\n Dialisi Renale \r\n CARIPUL è indicato per l'uso in emodialisi in situazioni di emergenza quando l'uso di eparina comporti un elevato rischio di provocare o esacerbare sanguinamento o in presenza di altre controindicazioni all'uso dell'eparina (vedere paragrafo 5.1).\nPosologia \r\n \r\n Posologia \r\n Ipertensione Arteriosa Polmonare \r\n CARIPUL è indicato solo per infusione continua per via endovenosa. \r\n Il trattamento deve essere iniziato e monitorato solo da un medico esperto nel trattamento dell'ipertensione arteriosa polmonare. \r\n Intervallo di dosi nel trattamento a breve termine (acuto) : \r\n Questa procedura deve essere eseguita in un ospedale con adeguate attrezzature di rianimazione. Per determinare la velocità di infusione nel trattamento a lungo termine è richiesta una procedura a breve termine con intervallo di dosi somministrate attraverso un catetere venoso periferico o centrale. \r\n La velocità d'infusione iniziale è di 2 nanogrammi/kg/min e va aumentata con incrementi pari a 2 nanogrammi/kg/min ogni 15 minuti o più, fino a quando non si sia raggiunto il massimo beneficio emodinamico o gli effetti farmacologici dose-limitanti. \r\n Se la velocità iniziale d'infusione di 2 nanogrammi/kg/min non è tollerata, si deve identificare una dose inferiore che sia tollerata dal paziente. \r\n Infusione continua a lungo termine:  \r\n L'infusione continua a lungo termine di CARIPUL deve essere effettuata attraverso un catetere venoso centrale. Temporanee infusioni endovenose periferiche possono essere usate fino all'accesso centrale. Le infusioni a lungo termine devono essere iniziate a una velocità inferiore di 4 nanogrammi/kg/min rispetto alla velocità di infusione massima tollerata, che era stata definita durante il trattamento a breve termine con l'intervallo di dosi. Se la velocità massima d'infusione tollerata è uguale o inferiore a 5 nanogrammi/kg/min, l'infusione a lungo termine deve essere iniziata a 1 ng/kg/min. \r\n Modifica del dosaggio: \r\n Modifiche della velocità d'infusione a lungo termine devono basarsi sulla persistenza, ricorrenza o peggioramento dei sintomi del paziente relativi all'ipertensione arteriosa polmonare oppure alla comparsa di una reazione avversa dovuta a dosi eccessive di CARIPUL. \r\n In generale, nel tempo, sarà necessario un aumento della dose rispetto alla dose iniziale. Incrementi della dose devono essere presi in considerazione se i sintomi della ipertensione arteriosa polmonare persistono o ricorrono dopo un miglioramento. La velocità d'infusione deve essere aumentata con incrementi da 1 a 2 nanogrammi/kg/min e ad intervalli sufficienti a potere valutare la risposta clinica; tali intervalli devono essere di almeno 15 minuti. Dopo che si è stabilita una nuova velocità d'infusione, il paziente deve essere tenuto sotto osservazione clinica e, per diverse ore, devono essere monitorate la pressione arteriosa in orto e clinostatismo e la frequenza cardiaca al fine di verificare che la nuova dose sia tollerata. \r\n Durante l'infusione a lungo termine, il verificarsi di eventi farmacologici dose-correlati simili a quelli osservati durante il periodo di selezione della dose, può comportare la necessità di ridurre la velocità di infusione, tuttavia le reazioni avverse possono occasionalmente risolversi senza alcuna modifica del dosaggio. Le riduzioni del dosaggio devono essere effettuate gradualmente con riduzioni di 2 nanogrammi/kg/min ogni 15 minuti o più, fino alla risoluzione degli effetti dose-limitanti. L'interruzione brusca di CARIPUL, ovvero marcate ed improvvise riduzioni della velocità di infusione, devono essere evitate per il rischio di potenziali effetti di rimbalzo (rebound) ad esito fatale (vedere paragrafo 4.4). Tranne che nelle situazioni di pericolo di vita (per esempio: perdita di conoscenza, collasso, ecc.), le velocità di infusione di CARIPUL devono essere modificate solo sotto controllo medico. \r\n Dialisi Renale \r\n CARIPUL è adatto solo per la somministrazione per infusione continua, sia intravascolare che nel sangue che affluisce al dializzatore. \r\n Negli adulti, è risultato efficace il seguente schema d'infusione: \r\n Prima della dialisi:4 nanogrammi/kg/min per via endovenosa per 15 minuti \r\n Durante la dialisi:4 nanogrammi/kg/min nell'accesso arterioso del dializzatore \r\n L'infusione deve essere interrotta al termine della dialisi. \r\n La dose raccomandata per la dialisi renale deve essere superata solo in presenza di un attento monitoraggio della pressione sanguigna del paziente. \r\n Anziani \r\n Non sono disponibili informazioni specifiche sull'uso di CARIPUL, nella dialisi renale o nell'ipertensione arteriosa polmonare, in pazienti di età superiore ai 65 anni. In generale, l'identificazione della dose in un paziente anziano deve essere condotta con attenzione, tenendo conto della maggiore frequenza di insufficienza epatica, renale (in caso di ipertensione arteriosa polmonare) o cardiaca e di malattie concomitanti o di altre terapie farmacologiche. \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di epoprostenolo nei bambini di età inferiore a 18 anni non sono state ancora stabilite. \r\n Modo di somministrazione \r\n La somministrazione a lungo termine di epoprostenolo deve essere effettuata per via endovenosa attraverso un catetere venoso centrale utilizzando una pompa per infusione ambulatoriale. Il paziente deve essere adeguatamente istruito circa gli aspetti relativi alla cura del catetere venoso centrale, nella preparazione asettica della soluzione iniettabile endovenosa di CARIPUL, nella preparazione e sostituzione del serbatoio del sistema di erogazione della pompa per infusione e del relativo set di estensione. \r\n Le pompe ambulatoriali idonee alla somministrazione di CARIPUL sono descritte nel paragrafo 6.6 \r\n Riduzione del rischio di infezione del circolo ematico, correlato al catetere  \r\n Deve essere prestata particolare attenzione alle raccomandazioni riportate nel paragrafo 4.4 e seguenti, allo scopo di ridurre il rischio, d'infezione del circolo ematico ,  correlato al catetere . \r\n La cura del catetere venoso centrale e della via di comunicazione del catetere con l'esterno, deve seguire procedure mediche codificate. \r\n Devono essere utilizzati soltanto dispositivi di estensione che abbiano in linea un filtro di 0,22 micron posto tra la pompa di infusione ed il catetere venoso centrale. Si raccomanda l'utilizzo di filtri con membrana idrofilica di polietersulfone. Il dispositivo di estensione e il filtro in linea devono essere sostituiti almeno ogni 48 ore (vedere paragrafo 6.6). \r\n Preparazione della soluzione intravenosa iniettabile di CARIPUL: \r\n Le soluzioni ricostituite, devono essere immediatamente ulteriormente diluite fino alla concentrazione finale. \r\n La soluzione ricostituita deve essere esaminata prima dell'ulteriore diluizione. Ne è vietato l'uso in presenza di alterazioni del colore o in presenza di particelle. \r\n Per le istruzioni sulla ricostituzione e la diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n L'epoprostenolo non deve essere somministrato attraverso bolo iniettabile.\nControindicazioni \r\n \r\n CARIPUL è controindicato nei pazienti: \r\n \r\n  con nota ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  con insufficienza cardiaca congestizia dovuta a grave disfunzione ventricolare sinistra. \r\n  CARIPUL non deve essere usato in modo cronico in pazienti che sviluppino edema polmonare durante l'identificazione dell'intervallo di dosi. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il pH delle “soluzioni pronte all'uso“ diluite si abbassa con la diluizione e varia da 12,0 per concentrazioni di 90.000 ng/ml a 11,7 per concentrazioni di 45.000 ng/ml, fino a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando si somministra CARIPUL a pazienti che contemporaneamente ricevono anticoagulanti, si consiglia il monitoraggio standard dei parametri della coagulazione.  Gli effetti di vasodilatazione di CARIPUL possono aumentare o essere aumentati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Caripul\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Caripul durante la gravidanza e l'allattamento \r\n Posso prendere Caripul durante la gravidanza e l'allattamento? Gravidanza   I dati relativi all'uso di epoprostenolo in donne in gravidanza sono in numero limitato.  Gli studi sugli animali non indicano effetti dannosi di tossicità riproduttiva (vedere paragrafo 5.3).  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'ipertensione arteriosa polmonare e il suo trattamento terapeutico possono alterare la capacità di guidare veicoli e di usare macchinari. \r\n Non ci sono dati relativi all'effetto di CARIPUL, quando utilizzato nella dialisi renale, sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati di seguito secondo la classificazione per sistemi e organi e in base alla frequenza. Le frequenze sono definite come di seguito: molto comune ≥ 1/10  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il principale sintomo da sovradosaggio è verosimilmente l'ipotensione. \r\n In generale, gli eventi osservati in seguito a sovradosaggio di CARIPUL rappresentano effetti farmacologici esagerati del farmaco (ad esempio: ipotensione e complicanze dell'ipotensione). \r\n In caso di sovradosaggio, bisogna ridurre la dose o interrompere l'infusione, e avviare appropriate misure terapeutiche di supporto; per esempio espandere il volume plasmatico e/o adeguare il flusso della pompa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti Antitrombotici; inibitori dell'aggregazione piastrinica esclusa l'eparina, codice ATC: B01AC09  Il valore di pH di CARIPUL è più alto del pH di altri prodotti a base di epoprostenolo.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Data l'instabilità chimica, l'elevata potenza e la breve emivita di epoprostenolo, nessuna analisi precisa e accurata è stata identificata come appropriata per quantificare l'epoprostenolo nei fluidi biologici.  L'epoprostenolo somministrato per  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, tossicità della riproduzione e dello sviluppo. Nessuno studio  ...  \r\n\nElenco degli eccipienti \r\n Polvere per soluzione per infusione:  Saccarosio  Arginina  Sodio idrossido (per regolazione del pH)  Solvente per uso parenterale:  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Caripul  a base di  Epoprostenolo Sale Sodico  sono:  Flolan - Polvere"
}