{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105211",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bisoprololo Pensa 10 mg 28 compresse Bisoprololo Pensa 2,5 mg 28 compresse\nCos'è Bisoprololo Pensa? \r\n Bisoprololo Pensa  è un farmaco a base del principio attivo  Bisoprololo Fumarato , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  Pensa Pharma S.p.A. . Bisoprololo Pensa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pensa Pharma S.p.A. Concessionario:  Pensa Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Bisoprololo Fumarato Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Trattamento dell'ipertensione essenziale \r\n  Trattamento dell'angina pectoris cronica stabile \r\n  Trattamento dell'insufficienza cardiaca cronica, stabile, con ridotta funzione ventricolare sistolica sinistra, in associazione con ACE-inibitori, diuretici ed eventualmente glicosidi cardioattivi (per ulteriori informazioni vedere paragrafo 5.1). \r\n\nPosologia \r\n Posologia \r\n Insufficienza cardiaca cronica stabile  \r\n Adulti \r\n Il trattamento standard dell'insufficienza cardiaca congestizia prevede l'impiego di un ACE-inibitore (o di un bloccante dei recettori dell'angiotensina in caso di intolleranza agli ACE-inibitori), un beta-bloccante, diuretici e quando necessario glicosidi cardioattivi. I pazienti devono essere stabili (senza insufficienza acuta) quando si inizia il trattamento con bisoprololo. \r\n È raccomandabile che il medico abbia esperienza clinica nel trattamento dell'insufficienza cardiaca cronica. \r\n Durante la fase di titolazione e subito dopo si possono manifestare fenomeni transitori di peggioramento dell'insufficienza cardiaca, ipotensione o bradicardia. \r\n Fase di titolazione \r\n La terapia dell'insufficienza cardiaca cronica, stabile, con bisoprololo richiede una fase di titolazione della dose. \r\n Il trattamento con bisoprololo deve iniziare con un basso dosaggio da incrementare gradualmente secondo il seguente schema: \r\n \r\n  1,25 mg una volta al giorno per 1 settimana, se ben tollerato aumentare a \r\n  2,5 mg una volta al giorno per la settimana successiva, se ben tollerato aumentare a \r\n  3,75 mg una volta al giorno per la settimana successiva, se ben tollerato aumentare a \r\n  5 mg una volta al giorno per le successive 4 settimane, se ben tollerato aumentare a \r\n  7,5 mg una volta al giorno per le successive 4 settimane, se ben tollerato aumentare a \r\n  10 mg una volta al giorno per la terapia di mantenimento \r\n \r\n La dose massima raccomandata è di 10 mg una volta al giorno. \r\n Durante la fase di titolazione si raccomanda un attento monitoraggio dei segni vitali (frequenza cardiaca, pressione sanguigna) e dei sintomi indicativi di peggioramento dell'insufficienza cardiaca. I sintomi possono manifestarsi già a partire dal primo giorno di trattamento. \r\n Modifica del trattamento \r\n Se la dose massima raccomandata non è ben tollerata si consideri una riduzione graduale della dose. \r\n Si raccomanda di riesaminare il dosaggio della terapia concomitante in caso di peggioramento transitorio dell'insufficienza cardiaca, dell'ipotensione o della bradicardia. Potrebbe essere anche necessaria una riduzione temporanea della dose di bisoprololo oppure considerarne la sospensione. \r\n La reintroduzione e/o un aumento del dosaggio di bisoprololo deve essere sempre preso in considerazione quando il paziente sarà di nuovo stabile. \r\n In caso di sospensione del farmaco si consiglia una riduzione graduale della dose poichè una sospensione improvvisa potrebbe causare un deterioramento acuto delle condizioni del paziente. \r\n Il trattamento dell'insufficienza cardiaca cronica, stabile, con bisoprololo è generalmente un trattamento a lungo termine. \r\n Compromissione della funzionalità renale o epatica \r\n Non ci sono informazioni riguardo la farmacocinetica di bisoprololo nei pazienti con insufficienza cardiaca cronica e con compromissione della funzionalità epatica o renale. Gli aumenti di dosaggio in questi pazienti devono essere fatti con maggiore cautela. \r\n Anziani \r\n Non sono richiesti aggiustamenti della dose. \r\n Popolazione pediatrica \r\n Non c'è esperienza pediatrica con bisoprololo, perciò il suo utilizzo non è raccomandato nei pazienti pediatrici. \r\n Ipertensione/ angina pectoris cronica stabile \r\n Adulti \r\n Per entrambe le indicazioni la dose iniziale è 5 mg al giorno. Se necessario, la dose può essere aumentata a 10 mg al giorno. La dose massima raccomandata è di 20 mg al giorno. \r\n In tutti i casi, la dose giornaliera deve essere stabilita individualmente per ciascun paziente, prendendo in considerazione la frequenza del battito cardiaco e il successo del trattamento. \r\n Durata del trattamento \r\n Il trattamento con bisoprololo è generalmente un trattamento a lungo termine. \r\n Il trattamento non deve essere interrotto improvvisamente, altrimenti le condizioni del paziente possono peggiorare, in particolare nei pazienti con cardiopatia ischemica. Il dosaggio deve essere ridotto in modo graduale. \r\n Insufficienza renale o epatica \r\n Generalmente non è richiesto alcun aggiustamento del dosaggio nei pazienti con disfunzionalità renale o epatica di grado da lieve a moderato. La dose giornaliera raccomandata non deve superare i 10 mg nei pazienti con insufficienza renale grave (clearance della creatinina < 20 ml/min) e nei pazienti con insufficienza epatica grave. \r\n L'esperienza con l'uso di bisoprololo nei pazienti sottoposti a dialisi renale è limitata; comunque non c'è evidenza che il regime posologico debba essere modificato. \r\n Anziani \r\n Non sono richiesti aggiustamenti della dose. \r\n Popolazione pediatrica \r\n Non c'è esperienza pediatrica con bisoprololo, perciò il suo utilizzo non è raccomandato nei pazienti pediatrici. \r\n Modo di somministrazione \r\n Le compresse di bisoprololo devono essere assunte al mattino e possono essere assunte con il cibo. Devono essere deglutite con del liquido e non masticate.\nControindicazioni \r\n Bisoprololo è controindicato in pazienti affetti da insufficienza cardiaca cronica in presenza di: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  insufficienza cardiaca acuta o episodi di insufficienza cardiaca scompensata che richiedono terapia inotropa via endovena; \r\n  shock cardiogeno; \r\n  blocco atrio-ventricolare (AV) di II o III grado; \r\n  sindrome del nodo del seno; \r\n  blocco seno-atriale; \r\n  bradicardia sintomatica; \r\n  ipotensione sintomatica; \r\n  grave asma bronchiale; \r\n  gravi forme di occlusione arteriosa periferica o di sindrome di Raynaud; \r\n  feocromocitoma non trattato (vedere paragrafo 4.4); \r\n  acidosi metabolica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento dell'insufficienza cardiaca cronica stabile con bisoprololo deve essere iniziata con una speciale fase di titolazione (vedere il paragrafo 4.2).  La sospensione della terapia con bisoprololo, specialmente nei pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni non raccomandate  Valido solo per l'insufficienza cardiaca:  Farmaci antiaritmici di classe I (es. chinidina, disopiramide, lidocaina, fenitoina, flecainide, propafenone): l'effetto sul tempo di conduzione atrioventricolare può essere potenziato e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bisoprololo Pensa\"  insieme ad altri farmaci come  Gilenya , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bisoprololo Pensa durante la gravidanza e l'allattamento \r\n Posso prendere Bisoprololo Pensa durante la gravidanza e l'allattamento? Gravidanza  Bisoprololo ha effetti farmacologici che possono determinare effetti dannosi durante la gravidanza e/o nel feto/neonato.  In generale i beta-bloccanti riducono la perfusione placentare, che si associa con un ritardo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono studi sugli effetti sulla capacità di guidare e usare macchinari. In uno studio clinico, in pazienti con malattia coronarica, è stato osservato che bisoprololo non influisce negativamente sulla capacità di guidare. Comunque, per le variazioni individuali di reazione ai farmaci, la capacità di guidare e di usare macchinari può essere influenzata. Questo deve essere considerato in particolare all'inizio della terapia, in caso di cambiamento della terapia ed in caso di assunzione contemporanea di alcolici. \r\n\nEffetti indesiderati \r\n Le seguenti definizioni vengono utilizzate per indicare la frequenza degli effetti indesiderati:  Molto comune (≥ 1/10)  Comune (≥1/100, < 1/10)  Non comune (≥ 1/1.000, < 1/100)  Raro (≥ 1/10.000, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n In seguito a sovradosaggio (es. una dose giornaliera di 15 mg) sono stati riportati: blocco AV di terzo grado, bradicardia e capogiri. In generale, i sintomi più comuni attesi in caso di sovradosaggio di un beta-bloccante sono: bradicardia, ipotensione, broncospasmo, insufficienza cardiaca acuta e ipoglicemia. Ad oggi sono stati riportati pochi casi di sovradosaggio con bisoprololo (dose massima: 2000 mg) in pazienti, con ipertensione e/o malattia coronarica, che hanno manifestato bradicardia e/o ipotensione; tutti i pazienti sono guariti. C'è un'ampia variabilità individuale di sensibilità ad una singola dose elevata di bisoprololo e i pazienti affetti da insufficienza cardiaca sono probabilmente molto sensibili. È quindi obbligatorio iniziare la terapia di questi pazienti con una titolazione graduale secondo lo schema riportato nel paragrafo 4.2. \r\n Trattamento \r\n In caso di sovradosaggio, il trattamento con bisoprololo deve essere interrotto ed instaurata una terapia di supporto e sintomatica. Dati limitati suggeriscono che bisoprololo è difficilmente dializzabile. In base alle azioni farmacologiche attese ed alle raccomandazioni di altri beta-bloccanti, devono essere prese in considerazione le seguenti misure generali, quando clinicamente richiesto. \r\n Bradicardia:  somministrare atropina per endovena. Se la risposta è inadeguata, può essere somministrata con cautela isoprenalina o un altro farmaco con proprietà cronotrope positive. In alcune circostanze può essere necessario l'inserimento di un pace-maker transvenoso. \r\n Ipotensione:  devono essere somministrati liquidi per via endovenosa e agenti vasopressori. Può essere utile la somministrazione di glucagone per via endovenosa. \r\n Blocco atrio-ventricolare  (secondo o terzo grado): i pazienti devono essere monitorati attentamente e trattati con isoprenalina per infusione o potrebbe essere necessario introdurre un pace-maker per via transvenosa. \r\n Peggioramento acuto dell'insufficienza cardiaca:  somministrare diuretici per via endovenosa, farmaci inotropi, vasodilatatori. \r\n Broncospasmo:  somministrare broncodilatatori come isoprenalina, farmaci beta-2 simpaticomimetici e/o aminofillina. \r\n Ipoglicemia:  somministrare una soluzione glucosata per via endovenosa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti beta-bloccanti, selettivi, Codice ATC: C07AB07  Bisoprololo è un beta-bloccante altamente selettivo per i recettori beta-1, privo di attività simpaticomimetica intrinseca e di significativa attività stabilizzante di membrana.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  L'assorbimento e la biodisponibilità di bisoprololo dopo somministrazione orale raggiunge il 90%.  Distribuzione:  Il volume di distribuzione è di 3,5 l/Kg. Il legame di bisoprololo con le proteine plasmatiche  ...  \r\n\nDati preclinici di sicurezza \r\n Dati preclinici non evidenziano nessun particolare rischio per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità per dose ripetuta, genotossicità o potenziale cancerogeno. Come altri beta-bloccanti, bisoprololo ha  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Silice colloidale anidra  Croscarmellosa sodica  Sodio amido glicolato (tipo A) (fecola di patate)  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bisoprololo Pensa  a base di  Bisoprololo Fumarato  sono:  Bisoprololo AHCL ,  Bisoprololo Almus - Compresse Rivestite ,  Bisoprololo Aurobindo Pharma Italia ,  Bisoprololo Doc Generics ,  Bisoprololo EG - Compressa Rivestita ,  Bisoprololo Eurogenerici ,  Bisoprololo KRKA ,  Bisoprololo Mylan ,  Bisoprololo Sandoz - Compressa Rivestita ,  Bisoprololo Teva ,  Bisoprololo Zentiva ,  Bisoprololo Zentiva Italia ,  Cardicor ,  Concor ,  Congescor ,  Sequacor"
}