{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106748",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Eparema 145 mg/ml + 45 mg/ml + 25 mg/ml sciroppo flacone 180 g Eparema 70 mg + 20 mg + 10 mg 30 compresse rivestite\nCos'è Eparema? \r\n Eparema  è un farmaco a base del principio attivo  Cascara + Boldo + Rabarbaro , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi di contatto . E' commercializzato in Italia dall'azienda  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche . Eparema  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Concessionario:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Cascara + Boldo + Rabarbaro Gruppo terapeutico:  Lassativi Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Trattamento di breve durata della stitichezza occasionale.\nPosologia \r\n \r\n Compresse rivestite \r\n 1-2 compresse rivestite al giorno prima dei pasti principali. \r\n La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. \r\n È consigliabile usare inizialmente le dosi minime previste. \r\n Sciroppo \r\n Adulti: un cucchiaino diluito in acqua prima di ciascuno dei due pasti principali. \r\n Bambini: la dose è di un solo cucchiaino da caffè al giorno, prima del pasto serale. \r\n La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. \r\n È consigliabile usare inizialmente le dosi minime previste. \r\n Assumere preferibilmente la sera. \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. \r\n Ingerire insieme ad una adeguata quantità di acqua (un bicchiere abbondante). Una dieta ricca di liquidi favorisce l'effetto del medicinale.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n I lassativi sono controindicati nei soggetti con dolore addominale acuto o di origine sconosciuta, nausea o vomito, ostruzione o stenosi intestinale, sanguinamento rettale di origine sconosciuta, condizioni infiammatorie intestinali (Morbo di Chrohn – Coliti ulcerative), grave stato di disidratazione. \r\n Controindicato durante la gravidanza e l'allattamento (vedere paragrafo 4.6). \r\n Controindicato in età pediatrica (vedere p. 4.4). \r\n Ostruzione meccanica delle vie biliari. Epatopatie acute e croniche. Calcolosi biliare. Insufficienza epatica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Non usare per trattamenti protratti.  Dopo breve periodo di trattamento, senza risultati apprezzabili, consultare il medico.  Tenere fuori dalla portata e dalla vista dei bambini.  L'uso continuativo di lassativi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I lassativi possono ridurre il tempo di permanenza nell'intestino, e quindi l'assorbimento, di altri farmaci somministrati contemporaneamente per via orale.  Evitare quindi di ingerire contemporaneamente lassativi ed altri farmaci: dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Eparema\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Eparema durante la gravidanza e l'allattamento \r\n Posso prendere Eparema durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento.  L'utilizzo in gravidanza e durante l'allattamento deve essere evitato perchè gli antrachinonici vengono escreti in parte \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Eparema non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Patologie gastrointestinali  Occasionalmente: dolori crampiformi addominali, coliche addominali, più frequenti nei casi di stitichezza grave.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si verificano dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi eccessive possono causare dolori addominali e diarrea; le conseguenti perdite di liquidi ed elettroliti devono essere rimpiazzate. \r\n Vedere inoltre quanto riportato nel paragrafo “Avvertenze speciali e precauzioni d'impiego“ circa l'abuso di lassativi. \r\n\nProprietà farmacodinamiche \r\n Cascara e Rabarbaro al pari di altri derivati antrachinonici, possiedono un effetto lassativo.  Tutti i ß-0-glicosidi non sono scissi dagli enzimi digestivi umani nell'intestino superiore e quindi non assorbiti in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Cascara e Rabarbaro  L'assorbimento di lassativi antrachinonici dopo somministrazione per via orale è minimo.  I glicosidi sono idrolizzati da batteri del colon nel tratto intestinale e gli antrachinoni attivi sono  ...  \r\n\nDati preclinici di sicurezza \r\n L'Eparema somministrato per via orale nei comuni animali da laboratorio presenta una tossicità acuta molto bassa; in prove di somministrazione prolungata è perfettamente tollerato e non provoca alcun effetto tossico  ...  \r\n\nElenco degli eccipienti \r\n Eparema 145 mg/ml + 45 mg/ml + 25 mg/ml sciroppo  Glicerolo, metile paraidrossibenzoato, etanolo 96 per cento, saccarosio, tintura vaniglia, tintura arancio, amaro G.M., acqua depurata.  Eparema 70 mg + 20 mg + 10 mg compresse \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Eparema  a base di  Cascara + Boldo + Rabarbaro  sono:"
}