{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104621",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ambroxolo Germed 15 mg/5 ml sciroppo 1 flacone 200 ml\nCos'è Ambroxolo Germed? \r\n Ambroxolo Germed  è un farmaco a base del principio attivo  Ambroxolo Cloridrato , appartenente alla categoria degli  Mucolitici  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  Germed Pharma S.r.l. . Ambroxolo Germed  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Germed Pharma S.r.l. Concessionario:  Germed Pharma S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Ambroxolo Cloridrato Gruppo terapeutico:  Mucolitici Forma farmaceutica:  sciroppo\nIndicazioni \r\n \r\n Trattamento delle turbe della secrezione nelle affezioni broncopolmonari acute e croniche.\nPosologia \r\n \r\n Si consigliano i seguenti dosaggi salvo diversa prescrizione medica: \r\n ADULTI: 10 ml 3 volte al giorno. \r\n BAMBINI DAI 2 AI 5 ANNI: 3 ml 3 volte al giorno. \r\n BAMBINI OLTRE I 5 ANNI: 3 ml 4 volte al giorno \r\n AMBROXOLO GERMED, 15 mg/5 ml, sciroppo dovrebbe essere assunto ai pasti.\nControindicazioni \r\n \r\n \r\n  Gravi alterazioni epatiche e renali. \r\n  Ipersensibilità all'Ambroxolo Cloridrato o ad uno qualsiasi degli eccipienti. \r\n \r\n L'assunzione del farmaco è controindicata in caso di rare patologie ereditarie che possono essere incompatibili con uno degli eccipienti (vedere par. 4.4.). \r\n Il farmaco è controindicato nei bambini di età inferiore ai 2 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'Ambroxolo Cloridrato deve essere somministrato con cautela nei pazienti portatori di ulcera peptica.  AMBROXOLO GERMED sciroppo contiene glicerolo che può causare mal di testa, disturbi gastrici e diarrea.  AMBROXOLO GERMED  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n A seguito della somministrazione di ambroxolo le concentrazioni di antibiotici (amoxicillina, cefuroxima, eritromicina) nelle secrezioni broncopolmonari e nella saliva risultano incrementate.  Non sono state riportate interazioni con altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ambroxolo Germed\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ambroxolo Germed durante la gravidanza e l'allattamento \r\n Posso prendere Ambroxolo Germed durante la gravidanza e l'allattamento? Ambroxolo attraversa la barriera placentale. Studi sugli animali non hano evidenziato effetti direttamente o indirettamente dannosi per la gravidanza, lo sviluppo embrionale/fetale, il parto o lo sviluppo post-natale.  Nonostante gli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n AMBROXOLO GERMED non influenza la capacità di guidare e la vigilanza nell'uso di macchine. \r\n\nEffetti indesiderati \r\n Comunemente sono stati osservati episodi di diarrea. Non comunemente sono stati riportati nausea, vomito, altri lievi disturbi gastrointestinali, reazioni allergiche.  In rari casi sono stati riscontrati pirosi, dispepsia, rash, orticaria,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono mai stati riportati casi di sovradosaggio, comunque, in caso si verificassero si consiglia di attuare una terapia sintomatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: espettoranti, escluse associazioni con sedativi della tosse; mucolitico- Codice ATC: R05CB06.  Gli studi preclinici hanno dimostrato che l'ambroxolo, il componente attivo di AMBROXOLO GERMED, aumenta le secrezioni del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento di tutte le forme orali di ambroxolo a rilascio immediato è rapido e quasi completo, è inoltre linearmente proporzionale alla dose, all'interno dell'intervallo terapeutico. I massimi livelli plasmatici vengono  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta mostrano un indice di tossicità molto basso.  Gli studi di tossicità cronica orale nei ratti (52 e 78 settimane), nei conigli (26 settimane) e nei  ...  \r\n\nElenco degli eccipienti \r\n Sorbitolo liquido; propil-para-idrossi-benzoato; metil-para-idrossi-benzoato; glicerolo; aroma lampone; acido citrico anidro; acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ambroxolo Germed  a base di  Ambroxolo Cloridrato  sono:"
}