{
  "authors": [
    {
      "author": "E. De Cristofaro"
    },
    {
      "author": "R. Cornacchia"
    },
    {
      "author": "P.G. Giuri"
    },
    {
      "author": "P. Manini"
    },
    {
      "author": "M. Miccoli"
    },
    {
      "author": "A.B. Milani"
    },
    {
      "author": "G. Prampolini"
    },
    {
      "author": "R. Ricceri"
    },
    {
      "author": "J.L. Zoino"
    },
    {
      "author": "A. Negro"
    }
  ],
  "doi": "",
  "publication_date": "2020-MM-DD",
  "id": "IT102893",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2020.s2",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Maschio, 48 anni, ricoverato per insufficienza respiratoria da bronchite acuta; nota cardiopatia ipertrofica. Lunga storia (2 aa) di patologia sistemica, con eruzione cutanea pruriginosa/ulcerata, trombosi venose retiniche, calo di 20 kg, ulcere genitali persistenti, MGUS; eseguiti molteplici esami in altri nosocomi: escluse amiloidosi, neoplasie e mm reumatologiche. Eseguiti diagnostica per l’episodio acuto (emocolture, urocoltura, emogasanalisi, colturale escreato, ecocardiogramma e TAC, con evidenza di flogosi bronchiale e peribronchiale e note linfoadenopatie mediastiniche), ACE, calcemia, markers oncologici, Ig sieriche, non significativi. Trattato con broncodilatatori topici, azitromicina e fluconazolo: risoluzione del quadro respiratorio. Nell’ipotesi di m. di Behcet senza aftosi orale, eseguiti pathergy test negativo, PET 18-FDG (ipercaptazione di alcuni linfonodi e della parete aortica come da arterite di grado 2), biopsia delle ulcere genitali (occasionale necrosi fibrinoide dei piccoli vasi), Quantiferon negativo, calprotectina fecale (debolmente positiva), visita oculistica (invariata). Dimesso con follow up reumatologico e con prednisone 75 mg/die per os, con rapido miglioramento."
}