{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109320",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Neo Borocillina Raffreddore e Febbre 500 mg + 60 mg 8 compresse effervescenti\nCos'è Neo Borocillina Raffreddore E Febbre? \r\n Neo Borocillina Raffreddore E Febbre  è un farmaco a base del principio attivo  Paracetamolo + Pseudoefedrina , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Simpaticomimetici . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Neo Borocillina Raffreddore E Febbre  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Paracetamolo + Pseudoefedrina Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n Trattamento dei sintomi del raffreddore e dell'influenza.\nPosologia \r\n Adulti e ragazzi di età superiore ai 12 anni: 1 compressa effervescente, 2-3 volte al giorno. Sciogliere la compressa in un bicchiere d'acqua e bere immediatamente la soluzione ottenuta. \r\n Bambini: NEO BOROCILLINA RAFFREDDORE E FEBBRE non è raccomandato nei bambini al di sotto dei 12 anni (vedere paragrafo 4.3 “Controindicazioni“) \r\n La durata della terapia è massimo 3 giorni nella popolazione pediatrica (12-18 anni) e massimo 5 giorni nella popolazione adulta.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti. \r\n  Gravidanza ed allattamento (vedere paragrafo 4.6). \r\n  Bambini di età inferiore ai 12 anni. \r\n  Pazienti con manifesta insufficienza della glucosio 6-fosfato deidrogenasi. \r\n  Soggetti affetti da una forma grave delle seguenti malattie:\r\n  \r\n  malattia coronarica (angina, precedente infarto); \r\n  ipertensione; \r\n  aritmie; \r\n  insufficienza epatica; \r\n  insufficienza renale; \r\n  ipertiroidismo; \r\n  asma; \r\n  diabete; \r\n  disturbi della minzione causati da ipertrofia prostatica o da altre patologie; \r\n  glaucoma; \r\n  anemia emolitica. \r\n  \r\n  \r\n  Soggetti che sono in trattamento con inibitori della monoamino ossidasi o che hanno interrotto questo trattamento da meno di due settimane (vedere paragrafo 4.5 “Interazioni con altri medicinali e altre forme di interazione“). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Durante il trattamento con NEO BOROCILLINA RAFFREDDORE E FEBBRE prima di assumere qualsiasi altro medicinale controllare che non contenga paracetamolo, poichè, se questo principio attivo è assunto in dosi elevate,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni relative al paracetamolo  Usare con estrema cautela e sotto stretto controllo durante il trattamento cronico con medicinali che possono determinare l'induzione delle monossigenasi epatiche o in caso di esposizione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Neo Borocillina Raffreddore E Febbre\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Neo Borocillina Raffreddore E Febbre durante la gravidanza e l'allattamento \r\n Posso prendere Neo Borocillina Raffreddore E Febbre durante la gravidanza e l'allattamento? NEO BOROCILLINA RAFFREDDORE E FEBBRE è controindicato in gravidanza, accertata o presunta, e durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Normalmente l'assunzione del prodotto non altera la capacità di guida né l'uso di altri macchinari. \r\n\nEffetti indesiderati \r\n Effetti indesiderati dovuti al paracetamolo  Con l'uso di paracetamolo sono state segnalate reazioni cutanee di vario tipo e gravità; in casi molto rari sono state segnalate reazioni cutanee gravi inclusi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Paracetamolo \r\n Negli adulti il dosaggio massimo giornaliero di paracetamolo è di 4 g; al di sopra di questo limite esiste un rischio di epatotossicità dose-dipendente. \r\n Una dose di 10-15 g (20-30 compresse) o 150 mg/kg di paracetamolo assunti nell'arco di 24 ore possono causare necrosi epatocellulare grave e, molto meno frequentemente, necrosi tubulare renale. \r\n Nausea e vomito, gli unici segni precoci di intossicazione, di solito scompaiono entro 24 ore. La persistenza oltre questo tempo, spesso associata a dolore sottocostale al fianco destro e iperestesia, può indicare lo sviluppo di necrosi epatica. \r\n Il danno epatico è massimo 3-4 giorni dopo l'ingestione e può portare a encefalopatia, emorragia, ipoglicemia, edema cerebrale e morte. \r\n Perciò, nonostante la mancanza di sintomi precoci significativi, i pazienti che hanno assunto un sovradosaggio di paracetamolo dovrebbero essere trasferiti d'urgenza in ospedale. \r\n La somministrazione di carbone attivato dovrebbe essere presa in considerazione se si pensa che il paracetamolo sia stato assunto entro l'ultima ora in quantità superiore a 150 mg / kg o 12 g (considerare comunque il limite inferiore). \r\n L'acetilcisteina protegge il fegato se somministrata per infusione entro 24 ore dall'ingestione di paracetamolo. \r\n Pseudoefedrina \r\n I segni/sintomi più comuni del sovradosaggio da pseudoefedrina includono: midriasi, tachicardia, ipertensione, agitazione/ansia, aritmia sinusale, allucinazioni, tremori/iperreflessia, vomito; meno frequentemente si osserva: iperglicemia, rabdomiolisi, insufficienza renale acuta. \r\n La maggior parte dei pazienti richiede solo un periodo di osservazione in ospedale; un trattamento farmacologico è richiesto nei casi più gravi (e.g. aritmie, crisi ipertensiva, convulsioni). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Decongestionanti nasali per uso sistemico – Pseudoefedrina associazioni. Codice ATC: R01BA52.  NEO BOROCILLINA RAFFREDDORE E FEBBRE associa le proprietà analgesiche e antipiretiche del paracetamolo agli effetti vasocostrittori di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Paracetamolo:   assorbimento intestinale quasi completo e rapido;  distribuzione rapida attraverso i liquidi corporei, con scarso legame alle proteine plasmatiche;  picco plasmatico ottenuto fra 30 e 60 minuti;  emivita di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno,tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Ogni compressa contiene:  acido citrico, sodio bicarbonato, sodio carbonato anidro, sorbitolo (E420), aroma limone, aspartame (E951), saccarina sodica, simeticone, leucina, docusato sodico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Neo Borocillina Raffreddore E Febbre  a base di  Paracetamolo + Pseudoefedrina  sono:"
}