{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107444",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ganazolo 1% crema 30 g Ganazolo 1% emulsione cutanea 30 ml\nCos'è Ganazolo? \r\n Ganazolo  è un farmaco a base del principio attivo  Econazolo Nitrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici e triazolici . E' commercializzato in Italia dall'azienda  Istituto Ganassini S.p.A. di Ricerche Biochimiche . Ganazolo  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Istituto Ganassini S.p.A. di Ricerche Biochimiche Concessionario:  Istituto Ganassini S.p.A. di Ricerche Biochimiche Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Econazolo Nitrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n \r\n  Micosi cutanee causate da: dermatofiti, LIEVITI e MUFFE. \r\n  Infezioni cutanee sostenute da  batteri gram-positivi: Streptococchi - Stafilococchi. \r\n  Otite esterna micotica, micosi del condotto uditivo (limitatamente alla forma emulsione). \r\n  Onicomicosi. \r\n  Pityriasis Versicolor. \r\n\nPosologia \r\n \r\n (salvo diversa prescrizione medica) \r\n GANAZOLO deve essere applicato mattina e sera nelle zone cutanee infette, con un leggero massaggio fino a totale scomparsa della micosi (1 - 3 settimane). Si consiglia di proseguire l'applicazione di GANAZOLO per qualche giorno dopo la scomparsa della micosi. Gli spazi intertriginosi (per esempio spazi interdigitali del piede, pieghe dei glutei) allo stadio umido dovrebbero essere detersi con garze o bende prima dell'applicazione di GANAZOLO. \r\n Nel trattamento delle otomicosi (solo se non è presente alcuna lesione del timpano) instillare 1-2 volte al giorno 1-2 gocce di GANAZOLO emulsione, oppure inserire una striscia di garza imbevuta con l'emulsione nel condotto uditivo esterno. \r\n Nel trattamento delle onicomicosi si raccomanda un bendaggio occlusivo.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi  degli  eccipienti o ad altre sostanze correlate dal punto di vista chimico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Solo per uso esterno. GANAZOLO non deve essere utilizzato per uso oftalmico o orale. Qualora si verificasse un'eventuale reazione di sensibilizzazione o di irritazione, l'uso del prodotto deve essere interrotto.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'econazolo è un noto inibitore dei citocromi CYP3A4/2C9. Nonostante la scarsa disponibilità sistemica dopo applicazione cutanea, potrebbero verificarsi interazioni significative sotto il profilo clinico. Infatti sono state segnalate reazioni clinicamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ganazolo\"  insieme ad altri farmaci come  Coumadin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ganazolo durante la gravidanza e l'allattamento \r\n Posso prendere Ganazolo durante la gravidanza e l'allattamento? Uso in gravidanza  Negli studi su animali l'Econazolo Nitrato non ha mostrato effetti teratogeni, ma si è dimostrato fetotossico nei roditori a dosi materne sottocutanee di 20mg/kg/giorno e a dosi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari \r\n\nEffetti indesiderati \r\n Si verificano irritazioni locali in rarissimi casi, per esempio nelle zone della pelle con caratteristiche eczematose. L'uso dei prodotti per uso topico, specie se protratto, può dare origine a fenomeni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n GANAZOLO  è destinato esclusivamente all'applicazione cutanea. In caso di ingestione accidentale trattare con terapia sintomatica. Date le forme farmaceutiche disponibili destinate all'applicazione topica, casi di sovradosaggio acuto per ingestione sono estremamente improbabili e finora mai riportati. In caso di ingestione accidentale potrebbero verificarsi nausea, vomito e diarrea da trattare con terapia sintomatica. Qualora il prodotto entri accidentalmente in contatto con gli occhi, lavare con acqua pulita o soluzione fisiologica e consultare il medico se i sintomi persistono. \r\n\nProprietà farmacodinamiche \r\n Attività: Econazolo è un antimicotico per uso cutaneo. La sua attività si estende ai dermatofiti, lieviti e muffe, comprendendo quindi tutti i funghi patogeni umani. Econazolo è anche attivo nei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Trattandosi di un prodotto per uso cutaneo, sono state effettuate prove per verificare un eventuale assorbimento sistemico. In nessun caso è stato dimostrato un assorbimento clinicamente significativo del principio attivo  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche su diverse specie di animali hanno dimostrato che GANAZOLO è ben tollerato. Inoltre non è né teratogeno né mutageno.  ...  \r\n\nElenco degli eccipienti \r\n Crema: Estere poliglicolico di acidi grassi saturi - Propilenglicole - Metile p-idrossibenzoato - Propile p-idrossibenzoato - Acqua deionizzata.  Emulsione cutanea: Estere poliglicolico di acidi grassi saturi - Propilenglicole- Metile p-idrossibenzoato \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ganazolo  a base di  Econazolo Nitrato  sono:  Ecomesol ,  Ifenec - Crema, Emulsione, Polvere ,  Pevaryl - Crema, Emulsione, Polvere, Soluzione, Spray ,  Pevaryl - Crema, Ovulo, Soluzione"
}