{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106386",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dorzolamide + Timololo Mylan Generics 20 mg/ml + 5 mg/ml collirio soluzione 1 flacone 5 ml\nCos'è Dorzolamide + Timololo Mylan Generics? \r\n Dorzolamide + Timololo Mylan Generics  è un farmaco a base del principio attivo  Dorzolamide + Timololo , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Sostanze betabloccanti . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Dorzolamide + Timololo Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Dorzolamide + Timololo Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n Dorzolamide + Timololo Mylan Generics è indicato per il trattamento della pressione intraoculare elevata (PIO) nei pazienti con glaucoma ad angolo aperto o con glaucoma pseudoesfoliativo, quando un beta- bloccante per uso topico in monoterapia non è sufficiente.\nPosologia \r\n Posologia \r\n La dose è una goccia di Dorzolamide + Timololo Mylan Generics nel sacco congiuntivale dell'occhio o degli occhi affetto/i due volte al giorno. \r\n Se si usa un altro agente oftalmico topico, Dorzolamide e Timololo Mylan Generics e l'altro agente devono essere somministrati ad almeno 10 minuti di distanza. \r\n Quando si usa l'occlusione nasolacrimale o chiudendo le palpebre per 2 minuti, l'assorbimento sistemico viene ridotto. Questo può comportare una diminuzione degli effetti indesiderati sistemici e un aumento dell'attività locale. \r\n Popolazione pediatrica \r\n L'efficacia nei pazienti pediatrici non è stata dimostrata. \r\n La sicurezza nei pazienti pediatrici di età inferiore a 2 anni non è stata dimostrata (per informazioni riguardanti il profilo di sicurezza nei pazienti pediatrici di età ≥ 2 anni e <6 anni vedere paragrafo 5.1). \r\n Modo di somministrazione \r\n Per uso oculare. \r\n \r\n Bisogna informare il paziente di lavarsi le mani prima dell'uso e di evitare che la punta del contagocce venga a contatto con l'occhio o con le zone circostanti. \r\n Al fine di assicurare un corretto dosaggio non si deve allargare la punta del contagocce. \r\n Bisogna inoltre informare il paziente che, le soluzioni oftalmiche, se manipolate impropriamente, possono essere contaminate da batteri comuni che notoriamente causano infezioni oculari. L'uso di soluzioni infette può causare gravi danni all'occhio e conseguente perdita della visione. \r\n I pazienti devono essere informati sul corretto uso di Dorzolamide e Timololo Mylan Generics. \r\n Istruzioni per l'uso: \r\n \r\n  Prima di usare il farmaco per la prima volta assicurarsi che la fascetta di sicurezza situata sulla parte anteriore del flacone sia intatta. Uno spazio fra flacone e tappo è normale per un flacone che non è ancora stato aperto. \r\n  Togliere il tappo dal flacone. \r\n  Inclinare il capo all'indietro e tirare leggermente verso il basso la palpebra inferiore, in modo da formare una tasca fra la palpebra e l'occhio. \r\n  Capovolgere il flacone e premere leggermente fino a che non sia stata introdotta una singola goccia nell'occhio.  NON METTERE A CONTATTO LA PUNTA DEL CONTAGOCCE CON L'OCCHIO O CON LA PALPEBRA. \r\n  Ripetere i punti 3 e 4 per l'altro occhio, se è necessario. \r\n  Rimettere il tappo e chiudere il flacone in posizione verticale, dopo averlo usato. \r\n \r\n\nControindicazioni \r\n Dorzolamide + Timololo Mylan Generics è controindicato nei pazienti con: \r\n \r\n  ipersensibilità ai principi attivi o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  malattia reattiva delle vie aeree, incluse asma bronchiale o anamnesi di asma bronchiale, malattia polmonare cronica ostruttiva grave; \r\n  bradicardia sinusale, sindrome del seno malato, blocco seno striale, blocco atrioventricolare di secondo o terzo grado non controllato con il pace-maker. Insufficienza cardiaca conclamata, shock cardiogeno; \r\n  grave compromissione renale (clearance della creatinina <30 ml/min) o acidosi ipercloremica. Le suddette controindicazioni sono basate sui componenti e non sono specifiche dell'associazione. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni cardiovascolari/respiratorie  Come altri agenti oftalmici per uso topico, Dorzolamide + Timololo vengono assorbiti per via sistemica. A causa della presenza del componente beta-adrenergico, il timololo, si possono verificare gli  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi specifici di interazione con dorzolamide e timololo.  Nel corso di studi clinici l'associazione fissa dorzolamide e timololo è stata usata in concomitanza con i seguenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dorzolamide + Timololo Mylan Generics\"  insieme ad altri farmaci come  Almeida ,  Altiazem ,  Angizem ,  Biwind ,  Breva ,  Broncovaleas - Sciroppo ,  Broncovaleas - Soluzione ,  Broncovaleas - Sospensione ,  Butapral ,  Clenil Compositum 0,8 Mg + 1,6 mg ,  Clenil Compositum ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Inasal ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Menyeles ,  Naos ,  Plenaer ,  Salbutamolo E Ipratropio Bromuro EG ,  Salbutamolo Sandoz ,  Sosaria ,  Tildiem ,  Ventolin - Sciroppo ,  Ventolin - Soluzione ,  Ventolin - Sospensione ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dorzolamide + Timololo Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Dorzolamide + Timololo Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  Dorzolamide + Timololo Mylan Generics non deve essere usato durante la gravidanza.  Dorzolamide  Non sono disponibili studi clinici su donne esposte in gravidanza. Nei conigli, la dorzolamide produce effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e/o usare macchinari. \r\n Possono verificarsi possibili effetti indesiderati, come visione offuscata possono influire sulla abilità dei pazienti di guidare veicoli e/o usare macchinari. \r\n\nEffetti indesiderati \r\n Nel corso di studi clinici non sono state osservate reazioni avverse specifiche per l'associazione fissa Dorzolamide + Timololo; le reazioni avverse sono state limitate a quelle riportate in precedenza con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nell'uomo non sono disponibili dati sul sovradosaggio per ingestione accidentale o intenzionale dell'associazione dorzolamide/ timololo. \r\n Sintomi \r\n Sono stati riportati casi di sovradosaggio involontario con la soluzione oftalmica di timololo maleato, che hanno causato effetti sistemici simili a quelli osservati con agenti di blocco beta-adrenergico somministrati per via sistemica, quali capogiri, cefalea, respiro corto, bradicardia, broncospasmo e arresto cardiaco. I segni e sintomi più comuni prevedibili in seguito a sovradosaggio di dorzolamide sono squilibrio elettrolitico, sviluppo di uno stato di acidosi e possibili effetti sul sistema nervoso centrale. \r\n Nell'uomo sono disponibili solo informazioni limitate sul sovradosaggio da ingestione accidentale o volontaria di dorzolamide cloridrato. In seguito a ingestione orale è stata riportata sonnolenza. In seguito all'applicazione topica sono stati riportati: nausea, capogiri, cefalea, affaticamento, sogni anormali e disfagia. \r\n T r attamento \r\n Il trattamento deve essere sintomatico e di supporto. Devono essere monitorati i livelli degli elettroliti sierici (in particolare del potassio) e i livelli di pH ematico. Gli studi hanno dimostrato che timololo non viene dializzato facilmente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparazioni antiglaucoma e miotici - agenti beta-bloccanti - Codice ATC: S01ED51  Meccanismo d'Azione  Dorzolamide + Timololo Mylan Generics è formato da due componenti: dorzolamide cloridrato e timololo maleato. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dorzolamide cloridrato  Diversamente dagli inibitori dell'anidrasi carbonica per uso orale, la somministrazione topica di dorzolamide cloridrato consente un'azione diretta del principio attivo sull'occhio con dosi sostanzialmente inferiori e, quindi, con  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo di sicurezza oculare e sistemico dei singoli componenti è ben dimostrato.  Dorzolamide  Nei conigli a cui erano state somministrate dosi maternotossiche di dorzolamide associata ad acidosi metabolica, sono  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Idrossietilcellulosa  Sodio citrato  Sodio idrossido)  Benzalconio cloruro soluzione al 50%  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dorzolamide + Timololo Mylan Generics  a base di  Dorzolamide + Timololo  sono:  Betaclar ,  Dortoz ,  Dorzamox ,  Dorzolamide + Timololo Aurobindo ,  Dorzolamide + Timololo EG ,  Dorzolamide + Timololo Pensa ,  Dorzolamide + Timololo Zentiva ,  Tidocomb ,  Zitodor"
}