{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109400",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nifedipina Mylan Generics Italia 30 mg 14 compresse rivestite a rilascio prolungato Nifedipina Mylan Generics Italia 30 mg 28 compresse a rilascio prolungato Nifedipina Mylan Generics Italia 60 mg 14 compresse rivestite a rilascio prolungato Nifedipina Mylan Generics Italia 60 mg 28 compresse a rilascio prolungato\nCos'è Nifedipina Mylan Generics Italia? \r\n Nifedipina Mylan Generics Italia  è un farmaco a base del principio attivo  Nifedipina , appartenente alla categoria degli  Calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Nifedipina Mylan Generics Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Nifedipina Gruppo terapeutico:  Calcioantagonisti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento della cardiopatia ischemica: \r\n \r\n  angina pectoris cronica stabile (angina da sforzo). \r\n \r\n Trattamento dell'ipertensione arteriosa.\nPosologia \r\n Posologia \r\n Il trattamento va possibilmente adattato alle necessità individuali in funzione della gravità della malattia e della risposta del paziente. Inoltre, in relazione al quadro clinico, la dose deve essere raggiunta gradualmente. \r\n Salvo diversa prescrizione medica, valgono le seguenti direttive posologiche: \r\n \r\n \r\n  \r\n  \r\n  Adulti \r\n  Dose \r\n  \r\n  \r\n  \r\n  \r\n  Cardiopatia ischemica \r\n  \r\n  \r\n   angina pectoris cronicamente stabile (angina da sforzo) \r\n  \r\n  \r\n  1 cpr di Nifedipina da 30 mg al giorno \r\n  \r\n  \r\n  La dose può essere gradatamente aumentata, in accordo con le esigenze individuali dei pazienti, fino ad un dosaggio massimo di 120 mg somministrato una volta al giorno, al mattino. \r\n  \r\n  \r\n  \r\n  \r\n  Ipertensione arteriosa \r\n  \r\n  \r\n  1 cpr di nifedipina da 30 mg al giorno \r\n  \r\n  \r\n \r\n \r\n In alcuni casi può risultare opportuno incrementare gradualmente la dose, secondo le esigenze individuali, fino ad un dosaggio massimo di 60 mg somministrato una volta al giorno, al mattino. \r\n La co-somministrazione con inibitori del CYP 3A4 o induttori del CYP 3A4 può comportare la raccomandazione di adattare il dosaggio di nifedipina o di non usarla per nulla (vedere paragrafo 4.5). \r\n Qualsiasi aggiustamento ai dosaggi superiori o inferiori deve essere effettuato solo sotto controllo medico. \r\n Durata del trattamento \r\n Secondo prescrizione del medico curante. \r\n Modo di somministrazione \r\n In genere, la compressa deve essere deglutita con un po' di liquido al mattino, indipendentemente dai pasti; le compresse non devono essere masticate o spezzate. Evitare il succo di pompelmo (vedere paragrafo 4.5). \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di nifedipina nei bambini al di sotto dei 18 anni di età non sono state stabilite. \r\n Pazienti anziani \r\n Poiché la farmacocinetica della nifedipina è modificata nei soggetti anziani, in questi soggetti possono essere necessarie dosi di nifedipina minori rispetto ai pazienti età più giovani. \r\n Pazienti con compromissione della funzionalità epatica \r\n Nei pazienti con lieve, moderata o grave compromissione della funzionalità epatica può rendersi necessario un accurato controllo della situazione pressoria e una riduzione del dosaggio (vedere paragrafo 4.4 e 5.2). \r\n Pazienti con compromissione della funzionalità renale \r\n Poichè la nifedipina viene eliminata in forma non modificata dal rene in piccola percentuale rispetto alla dose somministrata (0,1%), non è necessario un adattamento della dose in pazienti con compromissione della funzionalità renale.\nControindicazioni \r\n Nifedipina Mylan Generics Italia non deve essere utilizzata nei casi di nota ipersensibilità alla nifedipina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gravidanza accertata (fino alla 20 a  settimana) o presunta ed allattamento (vedere paragrafo 4.6). \r\n Nifedipina Mylan Generics Italia non deve essere utilizzata nei casi di shock cardiovascolare. \r\n Nifedipina Mylan Generics Italia non deve essere usata nei pazienti con tasca di Kock (ileostomia dopo proctocolectomia). \r\n La nifedipina non deve essere utilizzata in combinazione con rifampicina perchè non può essere ottenuto alcun livello plasmatico efficace di nifedipina a causa dell'induzione enzimatica (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda prudenza in caso di marcata ipotensione (pressione sistolica inferiore a 90 mmHg), nei casi di manifesta insufficienza cardiaca e in quei pazienti con stenosi aortica grave.  È necessario  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri farmaci sulla nifedipina  La nifedipina viene metabolizzata tramite il sistema del citocromo P450 3A4, localizzato sia a livello della mucosa intestinale che del fegato. I farmaci che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nifedipina Mylan Generics Italia\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Aurantin ,  Carbamazepina EG ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Dintoina ,  Dintoinale ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Tegretol ,  Tildiem , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nifedipina Mylan Generics Italia durante la gravidanza e l'allattamento \r\n Posso prendere Nifedipina Mylan Generics Italia durante la gravidanza e l'allattamento? Gravidanza  La Nifedipina è controindicata nelle prime 20 settimane di gravidanza (vedere paragrafo 4.3). La nifedipina non deve essere utilizzata durante la gravidanza a meno che le condizioni cliniche della \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Le reazioni al farmaco, che variano in intensità da individuo ad individuo, possono compromettere la capacità di guidare veicoli o di usare macchinari (vedere paragrafo 4.8). Ciò vale particolarmente all'inizio del trattamento, al cambio del farmaco ed in relazione all'assunzione di bevande alcoliche. \r\n\nEffetti indesiderati \r\n Vengono elencate di seguito le reazioni avverse al farmaco (ADRs) segnalate nel corso degli studi clinici condotti con Nifedipina verso placebo, e classificate secondo le categorie di frequenza CIOMS III  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Nei casi di grave intossicazione da Nifedipina sono stati osservati i seguenti sintomi: disturbi della coscienza fino al coma, calo della pressione arteriosa, alterazioni del ritmo cardiaco del tipo tachi/bradicardico, iperglicemia, acidosi metabolica, ipossia, shock cardiogeno con edema polmonare. \r\n Trattamento \r\n Per quanto riguarda il trattamento, hanno la priorità l'eliminazione della sostanza attiva e la stabilizzazione delle condizioni cardiovascolari. \r\n Dopo l'ingestione orale è indicata un'accurata lavanda gastrica associata, se necessario, ad irrigazione del piccolo intestino. \r\n Particolarmente nei casi d'intossicazione con formulazioni di nifedipina a rilascio lento, come Nifedipina Mylan Generics Italia l'eliminazione deve essere la più completa possibile, compresa l'eliminazione a livello dell'intestino tenue, al fine di prevenire l'assorbimento del principio attivo. \r\n L'emodialisi è inutile in quanto la nifedipina non è dializzabile, ma è consigliabile, la plasmaferesi (per l'elevato legame proteico ed il relativamente basso volume di distribuzione). \r\n I disturbi bradicardici del ritmo cardiaco possono essere trattati con ß-simpaticomimetici mentre per le alterazioni di questo tipo pericolose per la vita deve essere preso in considerazione l'impiego di un “pacemaker“ temporaneo. \r\n L'ipotensione, come risultato dello shock cardiogeno e della vasodilatazione arteriosa può essere trattata con il calcio (10-20 ml di soluzione di calcio gluconato al 10 % da somministrarsi lentamente per via endovenosa, eventualmente da ripetersi). \r\n Come risultato, la calcemia può raggiungere i valori alti della norma o superarli di poco. \r\n Qualora l'effetto del calcio sulla pressione dovesse rivelarsi insufficiente dovranno essere somministrati anche dei vasocostrittori simpaticomimetici, quali la dopamina o la noradrenalina, il cui dosaggio dovrà essere determinato esclusivamente dal risultato ottenuto. \r\n Infusioni di liquidi o plasma expander andranno effettuate con cautela a causa del rischio di sovraccaricare il cuore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: calcio antagonisti selettivi con prevalente effetto vascolare, derivati diidropiridinici, codice ATC: C08CA05.  La Nifedipina è un calcio-antagonista della classe delle 1,4 – diidropiridine. I calcio-antagonisti riducono il flusso \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le compresse di Nifedipina Mylan Generics Italia sono formulate in modo tale da poter rendere disponibile la nifedipina con una velocità approssimativamente costante nel corso delle 24 ore.  Assorbimento  Dopo  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari sulla base degli studi convenzionali di tossicità a dosi singole e ripetute, di genotossicità e di potenziale cancerogeno.  Tossicità acuta  La tossicità acuta  ...  \r\n\nElenco degli eccipienti \r\n Povidone, talco, ipromellosa, carbomer 974P, silice colloidale anidra, magnesio stearato, lattosio monoidrato, ossido ferrico (E172), titanio diossido (E171), macrogol 4000, polimetacrilato basico (Eudragit “E“).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nifedipina Mylan Generics Italia  a base di  Nifedipina  sono:  Adalat Crono ,  Nifedipina DOC"
}