{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109864",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paracalcitolo Teva Italia 1 mcg 28 capsule molli Paracalcitolo Teva Italia 2 mcg 28 capsule molli\nCos'è Paracalcitolo Teva Italia? \r\n Paracalcitolo Teva Italia  è un farmaco a base del principio attivo  Paracalcitolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Altri preparati antiparatiroidei . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Paracalcitolo Teva Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Paracalcitolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  capsula\nIndicazioni \r\n Paracalcitolo Teva Italia è indicato per la prevenzione e il trattamento dell'iperparatiroidismo secondario nei pazienti adulti con insufficienza renale cronica di Stadio 3/4 e con insufficienza renale cronica di Stadio 5 che sono sottoposti a emodialisi o dialisi peritoneale.\nPosologia \r\n Posologia \r\n Insufficienza Renale Cronica (CKD) negli Stadi 3 e 4 \r\n Paracalcitolo Teva Italia deve essere somministrato una volta al giorno, o quotidianamente o tre volte a settimana a giorni alterni. \r\n Dose iniziale \r\n La dose iniziale deve essere calcolata tenendo conto dei livelli basali del paratormone intatto (iPTH). \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tabella 1. Dose Iniziale \r\n    \r\n   \r\n   \r\n    \r\n    Livello Basale di iPTH \r\n    \r\n    \r\n    Dose giornaliera \r\n    \r\n    \r\n    Dose da assumere tre volte a settimana* \r\n    \r\n   \r\n   \r\n    \r\n    ≤500 pg/ml (56 pmol/l) \r\n    \r\n    \r\n    1 microgrammo \r\n    \r\n    \r\n    2 microgrammi \r\n    \r\n   \r\n   \r\n    \r\n    >500 pg/ml (56 pmol/l) \r\n    \r\n    \r\n    2 microgrammi \r\n    \r\n    \r\n    4 microgrammi \r\n    \r\n   \r\n   \r\n    \r\n    * Da somministrare a giorni alterni e non più di frequente. \r\n    \r\n   \r\n  \r\n \r\n \r\n Titolazione della dose \r\n I dosaggi devono essere personalizzati in base ai livelli sierici o plasmatici di iPTH, insieme al monitoraggio del calcio e del fosforo nel siero. La Tabella 2 presenta un esempio di approccio per la titolazione della dose.  \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tabella 2. Titolazione della Dose \r\n    \r\n   \r\n   \r\n    \r\n    Livello di paratormone intatto (iPTH) basale \r\n    \r\n    \r\n    Aggiustamento della dose a intervalli di 2-4 settimane \r\n    \r\n   \r\n   \r\n    \r\n    Dose giornaliera \r\n    \r\n    \r\n    Dose da assumere tre volte a settimana 1 \r\n    \r\n   \r\n   \r\n    \r\n    Uguale o in aumento \r\n    \r\n    \r\n    Aumentare \r\n    1 microgrammo \r\n    \r\n    \r\n    Aumentare \r\n    2 microgrammi \r\n    \r\n   \r\n   \r\n    \r\n    Diminuito di < 30% \r\n    \r\n   \r\n   \r\n    \r\n    Diminuito di ≥ 30%, ≤ 60% \r\n    \r\n    \r\n    Lasciare invariato \r\n    \r\n    \r\n    Lasciare invariato \r\n    \r\n   \r\n   \r\n    \r\n    Diminuito di >60% \r\n    \r\n    \r\n    Diminuire 2 \r\n    1 microgrammo \r\n    \r\n    \r\n    Diminuire 2 \r\n    2 microgrammi \r\n    \r\n   \r\n   \r\n    \r\n    PTH intatto < 60 pg/ml (7 pmol/l) \r\n    \r\n   \r\n   \r\n    \r\n    1  Da somministrare a giorni alterni e non più di frequente. \r\n    2  Se un paziente sta assumendo la dose più bassa del farmaco nel regime giornaliero o con frequenza di tre volte a settimana, ed è necessaria una riduzione della dose, è possibile ridurre la frequenza del dosaggio. \r\n    \r\n   \r\n  \r\n \r\n \r\n Dopo l'inizio del trattamento e durante i periodi di titolazione della dose, i livelli sierici di calcio devono essere monitorati con attenzione. Se si osserva ipercalcemia o un prodotto calcio-fosforo persistentemente elevato superiore a 55 mg 2 /dl 2  (4,4 mmol 2 /l 2 ) , la dose di farmaci chelanti il fosforo a base di calcio deve essere ridotta o sospesa. \r\n In alternativa, la dose di Paracalcitolo Teva Italia può essere ridotta o temporaneamente sospesa. In caso di sospensione, la somministrazione del farmaco deve essere ripresa a un dosaggio inferiore, quando i livelli di calcio sierico e il prodotto calcio-fosforo rientrano nel range di riferimento. \r\n Insufficienza Renale Cronica (CKD), Stadio 5 \r\n Paracalcitolo Teva Italia deve essere somministrato tre volte a settimana a giorni alterni. \r\n Dose iniziale \r\n La dose iniziale di Paracalcitolo Teva Italia in microgrammi deve essere calcolata in base ai livelli basali di iPTH (pg/ml)/60 [(pmol/l)/7], fino a una dose massima iniziale di 32 microgrammi. \r\n Titolazione della dose \r\n Il dosaggio successivo dovrà essere personalizzato e basato sui livelli di iPTH, calcio e fosforo nel siero. Una titolazione della dose di paracalcitolo in capsule consigliata si basa sulla formula seguente: \r\n \r\n  \r\n   \r\n    Titolazione della dose (microgrammi) = \r\n    livello più recente di iPTH (pg/ml) \r\n   \r\n   \r\n      \r\n    60 \r\n   \r\n  \r\n \r\n OPPURE \r\n \r\n \r\n  \r\n   \r\n    Titolazione della dose (microgrammi) = \r\n    livello più recente di iPTH (pg/ml) \r\n   \r\n   \r\n      \r\n    7 \r\n   \r\n  \r\n \r\nI livelli di calcio e fosforo nel siero devono essere attentamente monitorati dopo la dose iniziale, durante i periodi di titolazione della dose, e con la somministrazione concomitante di forti inibitori di P450 3A. Se si osservano livelli elevati di calcio nel siero o un elevato prodotto calcio-fosforo e il paziente è in trattamento con un chelante del fosfato a base di calcio, la dose del chelante deve essere diminuita o sospesa, o il paziente deve passare al trattamento con un chelante del fosfato non a base di calcio. \r\n Se il livello di calcio sierico è >11,0 mg/dl (2,8 mmol/l) o il prodotto calcio-fosforo è >70 mg 2 /dl 2  (5,6 mmol 2 /l 2 ) o iPTH ≤150 pg/ml, la dose deve essere diminuita di 2 - 4 microgrammi rispetto a quella calcolata in base al livello più recente di iPTH/60 (pg/ml) [iPTH/7 (pmol/l)]. Se è necessario un ulteriore aggiustamento, la dose di paracalcitolo capsule deve essere ridotta o sospesa fino alla normalizzazione di questi parametri. \r\n A mano a mano che il livello di iPTH si avvicina al range di riferimento, (150-300 pg/ml), possono essere necessari piccoli aggiustamenti personalizzati della dose per ottenere un livello stabile di iPTH. In situazioni in cui il monitoraggio di iPTH, Ca o P avviene meno frequentemente di una volta a settimana, può essere giustificato un rapporto più ridotto fra dose iniziale/titolazione della dose. \r\n Popolazioni speciali \r\n Compromissione epatica \r\n L'adeguamento della dose non è richiesto nei pazienti con compromissione epatica da lieve a moderata. \r\n Non vi sono esperienze in pazienti con compromissione epatica grave (vedere paragrafo 5.2). \r\n Trapianto renale \r\n I pazienti sottoposti a trapianto renale con insufficienza renale cronica di Stadio 3 e 4 e iperparatiroidismo secondario non sono stati oggetto di studio durante i trial clinici di fase 3. In base agli studi pubblicati, la dose iniziale e l'algoritmo di titolazione della dose per i pazienti che hanno subito un trapianto renale con insufficienza renale cronica di Stadio 3 e 4 e iperparatiroidismo secondario sono uguali a quelle dei pazienti con semplice insufficienza renale cronica di Stadio 3 e 4 e iperparatiroidismo secondario. I livelli sierici di calcio e fosforo devono essere monitorati attentamente dopo l'inizio del trattamento, durante il periodo di titolazione della dose e durante la co-somministrazione di forti inibitori del citocromo P450 3A. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Paracalcitolo Teva Italia nei bambini fino ai 18 anni di età non sono state ancora stabilite. I dati al momento disponibili sono riportati nel paragrafo 5.1, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Anziani \r\n Non sono state osservate differenze complessive di sicurezza ed efficacia tra pazienti anziani (65-75 anni) e pazienti più giovani, ma non si può escludere una maggiore sensibilità in alcuni soggetti anziani. \r\n Modo di somministrazione \r\n Da assumere per via orale. Paracalcitolo Teva Italia può essere assunto con o senza cibo.\nControindicazioni \r\n Il Paracalcitolo non deve essere somministrato a pazienti che presentano tossicità alla vitamina D, ipercalcemia o ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'eccessiva soppressione della secrezione di paratormone può indurre un innalzamento dei livelli sierici di calcio e può determinare l'insorgenza di malattia ossea a basso turnover. Per poter ottenere valori fisiologici  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il ketoconazolo è un noto inibitore non specifico di vari enzimi del citocromo P450.  I dati disponibili in vivo ed in vitro suggeriscono che il ketoconazolo possa interagire con gli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paracalcitolo Teva Italia\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paracalcitolo Teva Italia durante la gravidanza e l'allattamento \r\n Posso prendere Paracalcitolo Teva Italia durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati adeguati sull'uso del Paracalcitolo in donne in gravidanza. Gli studi condotti su animali hanno evidenziato tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale legato all'uso umano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Paracalcitolo Teva Italia altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di Paracalcitolo capsule è stata valutata in tre studi clinici multicentrici, in doppio cieco, controllati con placebo della durata di 24 settimane a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La somministrazione di dosi eccessive di Paracalcitolo Teva Italia capsule può causare ipercalcemia, ipercalciuria, iperfosfatemia ed eccessiva soppressione del paratormone.  Un'assunzione di dosi elevate di calcio e fosfato in concomitanza con Paracalcitolo Teva Italia capsule può condurre a esiti anomali simili. \r\n Il trattamento dei pazienti con un'ipercalcemia significativa dal punto di vista clinico consiste nell'immediata riduzione della dose o nella sospensione della terapia a base di paracalcitolo e prevede l'istituzione di una dieta a basso contenuto di calcio, la sospensione dell'assunzione di integratori contenenti calcio, la mobilizzazione del paziente, il monitoraggio degli squilibri elettrolitici e dei liquidi, la valutazione delle alterazioni del tracciato elettrocardiografico (critico nei pazienti sottoposti a terapia a base di digitalici) e l'emodialisi o dialisi peritoneale con dializzato privo di calcio, in base a quanto ritenuto opportuno. \r\n Segni e sintomi di intossicazione da Vitamina D associata a ipercalcemia includono: \r\n Precoci:  debolezza, cefalea, sonnolenza, nausea, vomito, secchezza della bocca, costipazione, dolori muscolari, dolori ossei e gusto metallico  \r\n Tardivi:  anoressia, perdita di peso, congiuntivite (calcificata), pancreatite, fotofobia, rinorrea, prurito, ipertermia, diminuzione della libido, aumento dei livelli di azoto ureico ematico, ipercolesterolemia, aumento dei livelli di AST e ALT, calcificazione ectopica, ipertensione, aritmie cardiache, sonnolenza, decesso e in rari casi, psicosi conclamata. \r\n I livelli di calcio nel siero devono essere monitorati di frequente, fino a quando si riscontra la normalizzazione. \r\n Il paracalcitolo non viene eliminato in misura significativa per mezzo della dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri agenti anti-paratiroidei – codice ATC: H05BX02.  Meccanismo d'azione  Il Paracalcitolo è una forma sintetica, biologicamente attiva della vitamina D, analogo del calcitriolo, con modificazioni della catena laterale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Paracalcitolo viene ben assorbito. Nei soggetti sani, in seguito a somministrazione orale di paracalcitolo in dosi di 0,24 microgrammi/kg, la biodisponibilità assoluta media è risultata all'incirca pari al  ...  \r\n\nDati preclinici di sicurezza \r\n I risultati più salienti emersi nel corso di studi di tossicità a dosi ripetute eseguiti nei roditori e nei cani sono generalmente attribuiti all'attività calcemica del Paracalcitolo. Gli effetti che  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:  Trigliceridi a media catena  Etanolo, anidro  Butilidrossitoluene (E321)  Involucro della capsula:  1 microgrammo:  Gelatina  Glicerolo  Acqua depurata  Titanio diossido (E171)  Ferro Ossido Nero (E172)  Ferro Ossido Giallo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paracalcitolo Teva Italia  a base di  Paracalcitolo  sono:  Zemplar - Capsula Molle"
}