{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106636",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Elonva 100 mcg soluz. iniett. uso sottoc. 1 siringa preriempita 0,5 ml + 1 ago Elonva 150 mcg soluz. iniett. uso sottoc. 1 siringa preriempita 0,5 ml + 1 ago\nCos'è Elonva? \r\n Elonva  è un farmaco a base del principio attivo  Corifollitropina Alfa , appartenente alla categoria degli  Ormoni gonadotrofici  e nello specifico  Gonadotropine . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Elonva  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Sharp & Dohme B.V. Concessionario:  MSD Italia S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Corifollitropina Alfa Gruppo terapeutico:  Ormoni gonadotrofici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Elonva è indicato per la stimolazione ovarica controllata ( Controlled Ovarian Stimulation  - COS) in associazione ad un antagonista dell'ormone rilasciante le gonadotropine (GnRH) per lo sviluppo follicolare multiplo nelle donne che partecipano ad un programma di Tecniche di Riproduzione Assistita ( Assisted Reproductive Technology  - ART).\nPosologia \r\n Il trattamento con Elonva deve iniziare sotto la supervisione di un medico esperto nel trattamento dei problemi della fertilità. \r\n Posologia \r\n Nel trattamento di donne in età riproduttiva, la dose di Elonva si basa su peso ed età. \r\n \r\n  Una dose singola da 100 microgrammi è raccomandata in donne con peso inferiore o uguale a 60 chilogrammi e di età uguale o inferiore a 36 anni. \r\n  Una dose singola da 150 microgrammi è raccomandata in donne:\r\n  \r\n   con peso superiore a 60 chilogrammi, indipendentemente dall'età. \r\n   con peso uguale o superiore a 50 chilogrammi e di età superiore a 36 anni. \r\n  \r\n  \r\n \r\n Non sono state studiate le donne di età superiore a 36 anni con peso inferiore a 50 chilogrammi. \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Peso corporeo \r\n    \r\n   \r\n   \r\n    \r\n    Inferiore a 50 kg \r\n    \r\n    \r\n    50 – 60 kg \r\n    \r\n    \r\n    Superiore a 60 kg \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    Età \r\n    \r\n    \r\n    Uguale o inferiore a 36 anni \r\n    \r\n    \r\n    100 microgrammi \r\n    \r\n    \r\n    100 microgrammi \r\n    \r\n    \r\n    150 microgrammi \r\n    \r\n   \r\n   \r\n    \r\n    Superiore a 36 anni \r\n    \r\n    \r\n    Non studiato. \r\n    \r\n    \r\n    150 microgrammi \r\n    \r\n    \r\n    150 microgrammi \r\n    \r\n   \r\n  \r\n  \r\n  \r\n \r\n Le dosi raccomandate di Elonva sono state stabilite solo in un ciclo di trattamento con un antagonista del GnRH che veniva somministrato dalla stimolazione al giorno 5 o 6 in poi (vedere anche paragrafi 4.1, 4.4 e 5.1). \r\n Stimolazione al giorno 1: \r\n Elonva deve essere somministrato come singola iniezione sottocutanea, preferibilmente nella parete addominale, durante la fase follicolare iniziale del ciclo mestruale. \r\n Stimolazione al giorno 5 o 6: \r\n Il trattamento con un antagonista del GnRH deve essere iniziato il giorno 5 o il giorno 6 di stimolazione in funzione della risposta ovarica, cioè in base al numero e alla dimensione dei follicoli in crescita. Può essere utile anche la determinazione concomitante dei livelli sierici di estradiolo. L'antagonista del GnRH è utilizzato per prevenire i picchi prematuri di ormone luteinizzante (LH). \r\n Stimolazione al giorno 8: \r\n Sette giorni dopo l'iniezione con Elonva somministrata con la stimolazione al giorno 1, è possibile continuare il trattamento per la COS con iniezioni giornaliere di ormone follicolo-stimolante (ricombinante) [(rec)FSH] fino a raggiungere il criterio per l'attivazione della maturazione finale degli ovociti (3 follicoli con diametro ≥ 17 mm). La dose giornaliera dell'ormone (rec)FSH può dipendere dalla risposta ovarica. Nei soggetti che rispondono normalmente ,  si consiglia una dose giornaliera di ormone (rec)FSH da 150 UI. La somministrazione dell'ormone (rec)FSH può essere omessa il giorno della somministrazione della gonadotropina corionica umana (hCG), in funzione della risposta ovarica. In generale, un adeguato sviluppo follicolare è raggiunto in media al nono giorno di trattamento (range da 6 a 18 giorni). \r\n Non appena si osservano tre follicoli ≥ 17 mm, viene somministrata un'iniezione singola di 5.000 fino a 10.000 UI di hCG lo stesso giorno o il giorno successivo per indurre la maturazione finale dell'ovocita. In caso di una risposta ovarica eccessiva, vedere le raccomandazioni date nel paragrafo 4.4 in modo da ridurre il rischio di sviluppare una sindrome da iperstimolazione ovarica ( Ovarian Hyperstimulation Syndrome  - OHSS). \r\n Popolazioni speciali \r\n Danno renale \r\n Non sono stati condotti studi clinici nelle pazienti con insufficienza renale. Poiché il tasso di eliminazione della Corifollitropina Alfa può essere ridotto nelle pazienti con insufficienza renale, l'uso di Elonva in queste donne non è raccomandato (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n Sebbene non siano disponibili dati nelle pazienti con compromissione epatica, è improbabile che la compromissione epatica influenzi l'eliminazione della corifollitropina alfa (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n Non vi è alcun uso rilevante di Elonva nell'ambito dell'indicazione approvata nella popolazione pediatrica. \r\n Modo di somministrazione \r\n L'iniezione sottocutanea di Elonva può essere fatta dalla donna stessa o dal suo partner, a condizione che istruzioni appropriate siano date dal medico. L'autosomministrazione di Elonva deve essere fatta solo da donne che sono ben motivate, adeguatamente istruite e con la possibilità di accedere al consiglio di un esperto.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Tumore ovarico, mammario, uterino, pituitario o ipotalamico. \r\n  Sanguinamento vaginale anomalo (non mestruale) senza alcuna causa nota/diagnosticata. \r\n  Insufficienza ovarica primaria. \r\n  Cisti ovariche o ingrossamento ovarico. \r\n  Fibromi dell'utero incompatibili con la gravidanza. \r\n  Malformazioni degli organi riproduttivi incompatibili con la gravidanza. \r\n  Fattori di rischio dell'OHSS:\r\n  \r\n   Anamnesi di Sindrome da iperstimolazione ovarica (OHSS). \r\n   Un precedente ciclo di COS che ha portato allo sviluppo di più di 30 follicoli ≥ 11 mm misurati mediante esame ecografico. \r\n   Conta follicolare antrale basale > 20. \r\n   Sindrome dell'ovaio policistico (PCOS). \r\n  \r\n  \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Valutazione dell'infertilità prima di iniziare il trattamento  Prima di iniziare il trattamento, l'infertilità della coppia deve essere valutata adeguatamente. In particolare, le donne devono essere controllate per ipotiroidismo, insufficienza adrenocorticale,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione con Elonva e altri farmaci. Poiché la corifollitropina alfa non è un substrato degli enzimi del citocromo P450, non si prevedono interazioni metaboliche con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Elonva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Elonva durante la gravidanza e l'allattamento \r\n Posso prendere Elonva durante la gravidanza e l'allattamento? Gravidanza  Nel caso di esposizione involontaria a Elonva durante la gravidanza, i dati clinici non sono sufficienti per escludere un esito avverso della gravidanza. Gli studi sugli animali hanno evidenziato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Elonva può causare capogiri. Le donne devono essere avvisate di non guidare né di utilizzare macchinari, se avvertono capogiri. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse segnalate con maggior frequenza durante il trattamento con Elonva negli studi clinici (N=2.397) sono fastidio pelvico (6,0%), OHSS (4,3%,vedere anche paragrafo 4.4),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La somministrazione di più di un'iniezione di Elonva in un ciclo di trattamento o di una dose di Elonva e/o di ormone (rec) FSH troppo elevata può aumentare il rischio di OHSS (vedere OHSS al paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni sessuali e modulatori dell'apparato genitale, gonadotropine, codice ATC: G03GA09  Meccanismo d'azione  Corifollitropina Alfa è un farmaco follicolo-stimolante, con lo stesso profilo farmacodinamico dell'ormone (rec)FSH, ma con una \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I parametrici farmacocinetici di Corifollitropina Alfa sono stati valutati dopo somministrazione sottocutanea in donne sottoposte ad un ciclo di trattamento di COS.  A causa della lunga emivita di eliminazione, dopo  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica e tossicità a dosi singole e ripetute.  Gli studi di tossicologia sulla riproduzione  ...  \r\n\nElenco degli eccipienti \r\n Sodio citrato  Saccarosio  Polisorbato 20  Metionina  Sodio idrossido (per l'aggiustamento del pH)  Acido cloridrico (per l'aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Elonva  a base di  Corifollitropina Alfa  sono:"
}