{
  "authors": [
    {
      "author": "S. Beccaria"
    },
    {
      "author": "S. Corbi"
    },
    {
      "author": "M. De Simone"
    },
    {
      "author": "E.M. Ferlisi"
    },
    {
      "author": "M. Vincenzi"
    },
    {
      "author": "R. Caponetti"
    },
    {
      "author": "A. Fierro"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102398",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Un paziente di 77 aa, dimesso dopo impianto di PM per sincopi in BAV di II grado, torna in Ospedale per severa ipotensione ortostatica. Normofunzionante il PM, escluse cause farmacologiche ed aspecifici gli esami ematochimici, l’iter diagnostico viene guidato dal riscontro di grave ipocorticosurrenalismo con mancata risposta sia gluco- che mineralcorticoide, basale e dopo stimolo. Viene quindi instaurata terapia sostitutiva con miglioramento del quadro clinico. Gli esami strumentali, volti a definire la genesi del deficit ormonale, evidenziano la presenza all’ecografia di una grossa “cisti complicata” a livello polare superiore del rene destro. La Tac localizza tale formazione come di pertinenza surrenalica rilevando una massa analoga a carico del surrene sinistro. Tre le ipotesi: formazioni tumorali primitive o secondarie, localizzazioni tubercolari. Una prima biopsia surrenalica depone per tessuto linfoide ma l’esiguità del campione non consente ulteriori precisazioni. L’esecuzione di una PET-Tc rileva patologico accumulo del tracciante, oltre che ai surreni, anche a livello di multiple piccole formazioni nodulari polmonari. Il Tb-Gold risulta positivo, ma la ricerca per BK (diretto, PCR e colturale) su espettorato e su BAL risulta negativa, così come gli esami citologici, i markers tumorali, EGDS e colonscopia. Solo la ripetizione della biopsia surrenalica permette infine di diagnosticare la presenza di un linfoma ad immunofenotipo B, aggressivo."
}