{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106181",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Dermomycin Cort? \r\n Dermomycin Cort  è un farmaco a base del principio attivo  Triamcinolone Benetonide + Acido Fusidico , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi moderatamente attivi, associazioni con antibiotici . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Dermomycin Cort  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Triamcinolone Benetonide + Acido Fusidico Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n Terapia delle piodermiti batteriche caratterizzate da esagerata componente infiammatoria, allo scopo di combattere contemporaneamente l'agente causale e l'iperreattività. Prevenzione e terapia della impetiginizzazione secondaria di tutte le dermatosi allergiche e disreattive primitivamente non infette.\nPosologia \r\n Pulire l'area cutanea interessata, quindi applicare uno strato di crema alto 2-3 mm e frizionare leggermente. L'operazione va ripetuta inizialmente 3 volte al giorno, quindi 2 volte, una la mattina ed una la sera. \r\n Pazienti con insufficienza renale \r\n Non sono necessarie modifiche del dosaggio in pazienti con insufficienza renale per acido fusidico. Non ci sono disponibili dati per il triamcinolone.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n I preparati corticosteroidi sono controindicati nei soggetti affetti da Tbc cutanea ed herpes simplex, nonché da malattie virali e micotiche con localizzazione cutanea. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'applicazione epicutanea dei cortisonici nel trattamento di dermatosi estese e per periodi prolungati può determinare un assorbimento sistemico; tale evenienza si verifica più facilmente quando si ricorra al bendaggio occlusivo.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione dopo somministrazione topica di acido fusidico, nonché con la somministrazione topica di triamcinolone.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dermomycin Cort\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dermomycin Cort durante la gravidanza e l'allattamento \r\n Posso prendere Dermomycin Cort durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati clinici sull'uso di Dermomycin Cort nelle donne in gravidanza.  Gli studi sugli animali con glucocorticoidi hanno rivelato evidenza di tossicità riproduttiva.  Nelle donne in stato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n DERMOMYCIN CORT non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono classificati secondo la frequenza:  Molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1.000, <1/100), raro (≥1/10.000, <1/1.000), molto raro (<1/10.000), non nota (la frequenza non può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono conosciuti fenomeni da sovradosaggio da DERMOMYCIN CORT. \r\n\nProprietà farmacodinamiche \r\n /// \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ///  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Vaselina bianca filante, fattylan (esteri di acidi ed alcooli grassi ad elevato peso molecolare), Idrossianisolo butilato (E 320), silicone antischiuma, acido sorbico (E 200), etilendiamino tetracetato bisodico, tween 80, acqua \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dermomycin Cort  a base di  Triamcinolone Benetonide + Acido Fusidico  sono:"
}