{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106060",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cytomegatect 100 U/ml soluzione per infusione 1 flaconcino da 10 ml Cytomegatect 100 U/ml soluzione per infusione 1 flaconcino da 50 ml\nCos'è Cytomegatect? \r\n Cytomegatect  è un farmaco a base del principio attivo  Immunoglobulina Umana Citomegalovirica , appartenente alla categoria degli  Immunoglobuline specifiche  e nello specifico  Immunoglobuline specifiche . E' commercializzato in Italia dall'azienda  Biotest Italia S.r.l. . Cytomegatect  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Biotest Pharma GmbH Concessionario:  Biotest Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Immunoglobulina Umana Citomegalovirica Gruppo terapeutico:  Immunoglobuline specifiche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Profilassi delle manifestazioni cliniche dell'infezione da citomegalovirus in pazienti sottoposti a terapia immunosoppressiva, in particolar modo nei pazienti sottoposti a trapianto. \r\n Per la profilassi anti-CMV deve essere preso in considerazione l'uso concomitante di idonei agenti virostatici.\nPosologia \r\n Posologia \r\n La dose singola è 1 ml per kg di peso corporeo. \r\n La somministrazione deve iniziare il giorno del trapianto. In caso di trapianto di midollo osseo, la profilassi può iniziare fino a 10 giorni prima del trapianto, in particolare nei pazienti sieropositivi per il CMV. Complessivamente devono essere somministrate almeno 6 dosi a intervalli di 2-3 settimane una dall'altra. \r\n Popolazione pediatrica  \r\n La posologia nei bambini e negli adolescenti (0-18 anni) non differisce da quella utilizzata negli adulti, poichè i dati posologici per ogni indicazione si riferiscono al peso corporeo e sono adattati in base all'esito clinico delle condizioni summenzionate. \r\n Insufficienza epatica \r\n Non è disponibile evidenza delle necessità di un aggiustamento della dose. \r\n Insufficienza renale \r\n Senza aggiustamento della dose, a meno che non sia clinicamente giustificato, vedere paragrafo 4.4. \r\n Anziani  \r\n Senza aggiustamento della dose, a meno che non sia clinicamente giustificato, vedere paragrafo 4.4. \r\n Modo di somministrazione \r\n Uso endovenoso. \r\n Cytomegatect deve essere infuso per via endovenosa con una velocità di infusione iniziale di 0,08 ml/kg p.c./h per 10 minuti. Vedere paragrafo 4.4. In caso di reazione avversa, ridurre la velocità di somministrazione o interrompere l'infusione. Se il preparato è ben tollerato, la velocità di infusione può essere progressivamente aumentata fino a un massimo di 0,8 ml/kg p.c./h per la durata rimanente dell'infusione.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo (immunoglobuline umane anticitomegalovirus) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti con deficit selettivo IgA che hanno sviluppato anticorpi anti IgA, in quanto la somministrazione di un prodotto contenente IgA può causare anafilassi. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Per migliorare la tracciabilità dei farmaci biologici, il nome e il numero di lotto del prodotto somministrato devono essere chiaramente registrati.  Precauzioni d'uso  Spesso è possibile evitare potenziali complicanze  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vaccini con virus vivi attenuati  La somministrazione di immunoglobuline può ridurre l'efficacia dei vaccini con virus vivi attenuati, quali i vaccini anti-morbillo, anti-rosolia, anti-parotite e anti-varicella, per un periodo compreso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cytomegatect\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cytomegatect durante la gravidanza e l'allattamento \r\n Posso prendere Cytomegatect durante la gravidanza e l'allattamento? Gravidanza  La sicurezza dell'uso di questo medicinale durante la gravidanza umana non è stata stabilita in studi clinici controllati; il medicinale deve quindi essere utilizzato soltanto con prudenza nelle donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Cytomegatect può alterare lievemente la capacità di guidare veicoli o di usare macchinari. I pazienti che manifestano reazioni avverse durante il trattamento devono attendere la loro risoluzione prima di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Sommario del profilo di sicurezza  Le reazioni avverse causate dalle immunoglobuline umane normali (in ordine decrescente di frequenza) comprendono (vedere anche il paragrafo 4.4):   brividi, cefalea, capogiri, febbre, vomito,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio può indurre un sovraccarico di liquidi e iperviscosità, in particolare nei pazienti a rischio, compresi gli anziani o i pazienti con alterata funzionalità cardiaca o renale (vedere paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sieri immuni e immunoglobuline, immunoglobuline specifiche, codice ATC: J06BB09  Cytomegatect è una preparazione immunoglobulinica derivata dal plasma di donatori con titoli anticorpali anti-CMV elevati, e possiede un titolo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endovenosa, Cytomegatect è immediatamente e interamente biodisponibile nella circolazione del ricevente. La distribuzione del medicinale tra il plasma e il liquido extracellulare è relativamente rapida; l'equilibrio tra i  ...  \r\n\nDati preclinici di sicurezza \r\n Le immunoglobuline sono componenti normali dell'organismo umano. Gli studi di tossicità a dosi ripetute ed embriofetale non possono essere condotti a causa degli effetti di induzione e interferenza anticorpale.  Poiché  ...  \r\n\nElenco degli eccipienti \r\n Glicina, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cytomegatect  a base di  Immunoglobulina Umana Citomegalovirica  sono:"
}