{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107390",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fungizone 50 mg polv. per soluz. per infusione 1 flacone 10 ml\nCos'è Fungizone? \r\n Fungizone  è un farmaco a base del principio attivo  Amfotericina B , appartenente alla categoria degli  Antimicotici, Antileishmaniosi  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  Cheplapharm Arzneimittel GmbH . Fungizone  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Cheplapharm Arzneimittel GmbH Concessionario:  Cheplapharm Arzneimittel GmbH Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Amfotericina B Gruppo terapeutico:  Antimicotici, Antileishmaniosi Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n FUNGIZONE trova specifica indicazione nel trattamento delle infezioni micotiche disseminate, potenzialmente gravi e progressive (non va usata per micosi non invasive), comprendenti la coccidioidomicosi, la criptococcosi (torulosi), la moniliasi disseminata, l'istoplasmosi, la leishmaniosi sudamericana (come seconda scelta) e la blastomicosi nord e sudamericana.\nPosologia \r\n FUNGIZONE (Amfotericina B) deve essere somministrato mediante fleboclisi  lenta  entro un periodo di tempo compreso approssimativamente fra le 2 e le 6 ore (in base alla dose somministrata), con le abituali precauzioni osservate per la terapia endovenosa. La concentrazione consigliata per la fleboclisi è di 0,1 mg/ml (1 mg/10 ml). \r\n Poiché la tolleranza all'amfotericina B varia da individuo a individuo, il dosaggio va stabilito in base alla necessità del singolo paziente (sede dell'infezione, agente eziologico, ecc). Il trattamento deve essere istituito con una dose giornaliera di 0,25 mg/kg di peso corporeo (in 2-6 ore) che poi si aumenta gradualmente fino a raggiungere un dosaggio ottimale. Sebbene non sia stato provato essere un metodo attendibile per svelare un'intolleranza, la somministrazione di una dose iniziale (1 ml in 20 ml di soluzione di destrosio al 5%) endovena in 20-30 minuti dovrebbe essere preferita. La temperatura, il polso la respirazione, e la pressione saranno controllate ogni 30 minuti per 2-4 ore. I pazienti in buone condizioni cardiopolmonari con infezione fungina grave e rapidamente ingravescente, che hanno tollerato la dose iniziale senza gravi reazioni possono ricevere 0,3 mg/kg di amfotericina B endovena in 2-6 ore. Si consiglia una seconda dose più piccola (es. 5-10 mg) in quei pazienti con disfunzione cardiopolmonare o una reazione grave alla dose test. Il dosaggio può dunque essere aumentato di 5-10 mg al giorno fino al dosaggio finale di 0,5-1 mg/kg. \r\n Il dosaggio giornaliero totale può, in genere, aggirarsi su un livello di 1 mg/kg di peso corporeo (o di 1,5 mg/kg a giorni alterni) con infezioni severe causate da patogeni meno suscettibili. \r\n Avvertenza: sono disponibili differenti formulazioni parenterali di amfotericina B. Verificare il nome e il dosaggio del medicinale. FUNGIZONE contiene amfotericina B  NON-liposomiale . Per la posologia attenersi a quanto sopra riportato. In nessun caso si deve superare un dosaggio giornaliero totale di 1,5 mg/kg di peso corporeo. Un sovradosaggio da amfotericina B può produrre un arresto cardiaco potenzialmente fatale o cardiorespiratorio (vedere sezioni 4.4 e 4.9). \r\n Il trattamento delle micosi profonde può durare da 6 a 12 settimane o più. \r\n Moniliasi \r\n Nelle infezioni disseminate o profonde, le dosi usuali vanno da 0,4 a 0,6 mg/kg/die per 4 settimane o più. In dipendenza dalla severità dell'infezione possono essere necessari dosaggi fino a 1 mg/kg/die. Il trattamento prosegue fino al miglioramento clinico e può essere necessario somministrare dosi complessive di 2-4 g negli adulti. Dosaggi più bassi (0,3 mg/kg/die) possono essere impiegati in circostanze speciali, per esempio nelle esofagiti da candida, resistenti alla terapia locale e nell'impiego concomitante con altri antifungini. \r\n Criptococcosi \r\n Il trattamento della criptococcosi con FUNGIZONE nei pazienti non immunocompromessi richiede di norma dosi di 0,3 mg/kg/die per periodi di circa 4-6 settimane o fino a che le colture settimanali risultano negative per un mese. Nei pazienti immunosoppressi e/o con meningite, l'amfotericina B può essere data in combinazione con altri antifungini per 6 settimane, con dosaggi che possono essere aumentati in pazienti gravemente ammalati o in quelli che ricevono il farmaco da solo. \r\n Nei pazienti con meningite criptococcica e AIDS, può essere necessario impiegare dosi più elevate (0,7-0,8 mg/kg/die) e per un periodo più lungo, fino a 12 settimane. Nei pazienti con AIDS con colture negative dopo un ciclo di trattamento, può essere considerata una terapia cronica soppressiva, es. 1 mg/kg per settimana. \r\n Coccidioidomicosi \r\n Nella coccidioidomicosi primaria che richiede un trattamento, FUNGIZONE deve essere impiegato a dosi di 1 mg/kg/die fino ad un massimo di 1,5 mg/kg/die, per una dose cumulativa da 0,5 a 2,5 g negli adulti, in relazione alla severità del sito dell'infezione. Nelle meningiti coccioidali, può essere richiesta la somministrazione sistemica o intratecale come descritto nei riferimenti standard. \r\n Blastomicosi \r\n Nei pazienti gravemente malati con blastomicosi, FUNGIZONE è raccomandato a dosaggi compresi tra 0,3 e 1 mg/kg/die fino ad una dose complessiva di 1,5-2,5 g negli adulti. \r\n Istoplasmosi \r\n Nell'istoplasmosi cronica polmonare o disseminata, si raccomandano dosaggi compresi tra 0,5 e 1 mg/kg/die fino ad una dose complessiva di 2-2,5 g negli adulti. \r\n Uso pediatrico \r\n La sicurezza e l'efficacia nei pazienti in età pediatrica non sono state stabilite con studi adeguati e ben controllati. Infezioni fungine sistemiche sono state trattate nei pazienti pediatrici senza alcuna segnalazione di particolari effetti indesiderati.\nControindicazioni \r\n \r\n Il prodotto è controindicato nei soggetti con ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti a meno che, a giudizio del medico, la malattia da trattare sia pericolosa per la vita del paziente e curabile soltanto con la terapia di Amfotericina B. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Questo può essere l'unico trattamento disponibile per alcune infezioni micotiche potenzialmente letali, in ogni caso il potenziale beneficio deve essere valutato alla luce del rischio di comparsa di reazioni indesiderate,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I seguenti medicinali possono causare interazioni quando somministrati insieme all'amfotericina B:   Altri prodotti nefrotossici: per es. cisplatino, pentamidina, aminoglicosidi e ciclosporine, possono favorire un aumento della tossicità renale. Per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fungizone\"  insieme ad altri farmaci come  Accuretic ,  Acediur ,  Acequide ,  Acesistem ,  Aldactazide ,  Aloneb - Compresse Rivestite ,  Benazepril + Idroclorotiazide Aurobindo ,  Benazepril + Idroclorotiazide EG ,  Benazepril + Idroclorotiazide Sandoz ,  Bifrizide ,  Bisoprololo + Idroclorotiazide Mylan Generics ,  Blopresid 16/12,5 ,  Candesartan + Idroclorotiazide Alter ,  Candesartan + Idroclorotiazide DOC Generici - Compressa ,  Candesartan + Idroclorotiazide EG ,  Candesartan + Idroclorotiazide Eurogenerici ,  Candesartan E Idroclorotiazide HCS ,  Candesartan + Idroclorotiazide Mylan ,  Candesartan + Idroclorotiazide Mylan Generics ,  Candesartan + Idroclorotiazide Sandoz - Compressa ,  Candesartan + Idroclorotiazide Teva Italia ,  Candesartan + Idroclorotiazide Zentiva - Compressa ,  Captopril + Idroclorotiazide Mylan Generics ,  Captopril + Idroclorotiazide Sandoz ,  Cibadrex ,  Coabesart ,  Coaprovel - Compressa ,  Condiuren ,  Corixil ,  Cotareg ,  Elektra ,  Enalapril + Idroclorotiazide Almus ,  Enalapril + Idroclorotiazide Alter ,  Enalapril + Idroclorotiazide Aurobindo ,  Enalapril + Idroclorotiazide DOC Generici ,  Enalapril + Idroclorotiazide EG ,  Enalapril + Idroclorotiazide Eurogenerici ,  Enalapril + Idroclorotiazide Hexal AG ,  Enalapril + Idroclorotiazide Hexal ,  Enalapril + Idroclorotiazide Mylan ,  Enalapril E Idroclorotiazide Pensa ,  Enalapril + Idroclorotiazide Ratiopharm ,  Enalapril + Idroclorotiazide Sandoz ,  Enalapril + Idroclorotiazide Sandoz Gmbh ,  Enalapril + Idroclorotiazide Sun ,  Enalapril + Idroclorotiazide Zentiva ,  Enefin ,  Esidrex ,  Femipres Plus ,  Forus ,  Forzaar ,  Fosicombi ,  Fosinopril + Idroclorotiazide DOC Generici ,  Fosinopril + Idroclorotiazide Mylan Generics ,  Fosinopril + Idroclorotiazide Teva ,  Gentipress ,  Herzaplus ,  Hizaar ,  Idalazide - Compresse Rivestite ,  Idroquark ,  Idrotens ,  Ifirmacombi ,  Inibace Plus ,  Initiss Plus ,  Ipersart ,  Irbediur ,  Irbesartan E Idroclorotiazide DOC Generici ,  Irbesartan E Idroclorotiazide EG ,  Irbesartan E Idroclorotiazide Macleods Pharma - Compressa ,  Irbesartan E Idroclorotiazide Tecnigen - Compressa ,  Irbesartan Hydrochlorothiazide Zentiva - Compressa ,  Irbesartan Hydrochlorothiazide Zentiva - Compresse Rivestite ,  Irbesartan Idroclorotiazide Alter ,  Irbesartan Idroclorotiazide Mylan ,  Irbesartan Idroclorotiazide Sandoz ,  Irbesartan Idroclorotiazide Teva ,  Karvezide - Compressa ,  Klugen ,  Kruplus ,  Lanetik ,  Lisinopril + Idroclorotiazide DOC Generici ,  Lisinopril + Idroclorotiazide EG ,  Lisinopril + Idroclorotiazide Git ,  Lisinopril + Idroclorotiazide Mylan Generics ,  Lisinopril + Idroclorotiazide Pensa ,  Lisinopril + Idroclorotiazide Sandoz ,  Lisinopril + Idroclorotiazide Teva ,  Lisinopril + Idroclorotiazide Zentiva ,  Lobidiur - Compresse Rivestite ,  Lodoz ,  Losartan + Idroclorotiazide Almus ,  Losartan + Idroclorotiazide Aurobindo ,  Losartan + Idroclorotiazide DOC ,  Losartan + Idroclorotiazide EG ,  Losartan + Idroclorotiazide Germed Pharma ,  Losartan E Idroclorotiazide KrKa - Compresse Rivestite ,  Losartan + Idroclorotiazide Laboratori Alter ,  Losartan + Idroclorotiazide Mylan Generics ,  Losartan + Idroclorotiazide Pensa ,  Losartan + Idroclorotiazide Sandoz ,  Losartan + Idroclorotiazide Sun ,  Losartan + Idroclorotiazide Teva ,  Losartan + Idroclorotiazide Zentiva Italia ,  Losazid ,  Lozid ,  Micardis Plus ,  Moduretic ,  Nalapres ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Neo Lotan Plus 50/12,5 ,  Nobizide - Compresse Rivestite ,  Norazide ,  Olmegan - Compresse Rivestite ,  Olmesartan E Idroclorotiazide EG - Compresse Rivestite ,  Olmesartan Idroclorotiazide Aurobindo ,  Olmesartan Idroclorotiazide Doc Generici ,  Olmesartan Idroclorotiazide Sandoz - Compresse Rivestite ,  Olmesartan Idroclorotiazide Zentiva ,  Olmesartan Medoxomil E Idroclorotiazide Alter ,  Olmesartan Medoxomil E Idroclorotiazide HCS - Compresse Rivestite ,  Olmesartan Medoxomil E Idroclorotiazide Mylan - Compresse Rivestite ,  Olmesartan Medoxomil E Idroclorotiazide Pensa ,  Olmesartan Medoxomil E Idroclorotiazide Tecnigen ,  Olmesartan Medoxomil E Idroclorotiazide Teva - Compresse Rivestite ,  Olprezide ,  Plaunazide ,  Prectiazide ,  Presdiur - Compresse Rivestite ,  Prinzide ,  Pritorplus - Compressa ,  Quinapril + Idroclorotiazide EG ,  Quinapril + Idroclorotiazide Mylan Generics ,  Quinazide ,  Ramipril + Idroclorotiazide Accord ,  Ramipril + Idroclorotiazide Aurobindo ,  Ramipril + Idroclorotiazide DOC Generici ,  Ramipril + Idroclorotiazide Epifarma ,  Ramipril + Idroclorotiazide Eurogenerici ,  Ramipril + Idroclorotiazide Git ,  Ramipril + Idroclorotiazide Hexal ,  Ramipril + Idroclorotiazide Ipso Pharma ,  Ramipril + Idroclorotiazide Krka ,  Ramipril + Idroclorotiazide Mylan Generics ,  Ramipril + Idroclorotiazide Pensa ,  Ramipril + Idroclorotiazide Pharmeg ,  Ramipril + Idroclorotiazide Ratiopharm ,  Ramipril + Idroclorotiazide Sandoz ,  Ramipril + Idroclorotiazide Sun ,  Ramipril + Idroclorotiazide Zentiva ,  Rasilez HCT ,  Ratacand Plus 16/12,5 ,  Ratipred ,  Sinertec ,  Spiridazide ,  Telmisartan E Idroclorotiazide Accord ,  Telmisartan E Idroclorotiazide Alter ,  Telmisartan E Idroclorotiazide Doc Generici ,  Telmisartan E Idroclorotiazide EG ,  Telmisartan E Idroclorotiazide Mylan Pharma ,  Telmisartan E Idroclorotiazide Pensa ,  Telmisartan + Idroclorotiazide Sandoz ,  Telmisartan E Idroclorotiazide Teva Italia ,  Telmisartan E Idroclorotiazide Zentiva ,  Tensozide ,  Tiartan ,  Tolucombi - Compressa ,  Triatec HCT - Compressa ,  Uniprildiur ,  Valbacomp - Compresse Rivestite ,  Validroc ,  Valsartan + Idroclorotiazide DOC Generici ,  Valsartan + Idroclorotiazide EG - Compresse Rivestite ,  Valsartan E Idroclorotiazide HCS ,  Valsartan + Idroclorotiazide Mylan ,  Valsartan + Idroclorotiazide Sandoz ,  Valsartan + Idroclorotiazide Sun ,  Valsartan E Idroclorotiazide Tecnigen - Compresse Rivestite ,  Valsartan + Idroclorotiazide Tecnigen ,  Valsartan + Idroclorotiazide Teva Italia ,  Valsartan + Idroclorotiazide Teva ,  Valsartan + Idroclorotiazide Zentiva - Compresse Rivestite ,  Vasoretic ,  Zantipride ,  Zelboraf ,  Zestoretic ,  Zinadiur ,  Zofenopril E Idroclorotiazide DOC Generici ,  Zofenopril E Idroclorotiazide EG ,  Zofenopril E Idroclorotiazide Mylan ,  Zoprazide , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fungizone durante la gravidanza e l'allattamento \r\n Posso prendere Fungizone durante la gravidanza e l'allattamento? Gli studi riproduttivi negli animali non hanno evidenziato rischi per il feto che siano dovuti all'Amfotericina B iniettabile. Infezioni fungine sistemiche sono state efficacemente trattate in donne gravide senza effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Sebbene qualche paziente riesca a tollerare il pieno dosaggio endovenoso di Amfotericina B senza difficoltà, nella maggior parte dei casi si avranno delle manifestazioni di intolleranza, in particolare all'inizio della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosi eccessive di Amfotericina B iniettabile possono causare arresto cardiaco potenzialmente fatale e cardio-circolatorio. \r\n In caso di sovradosaggio (anche sospetto), interrompere la terapia, monitorizzare il quadro clinico del paziente (per es.: funzione cardio-respiratoria, renale ed epatica, quadro ematologico, equilibrio elettrolitico) ed instaurare le opportune misure di supporto. \r\n L'amfotericina B non è emodializzabile. Prima di iniziare nuovamente la terapia con amfotericina B iniettabile, la condizione del paziente dovrà essere stabilizzata (inclusa la correzione dello squilibrio elettrolitico, ecc.). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antimicotici per uso sistemico.  Codice ATC: J02AA01  FUNGIZONE (Amfotericina B) è un antimicotico disponibile per uso endovenoso sotto forma di polvere liofilizzata sterile, in flaconcini contenenti 50 mg \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In pazienti adulti cui sono stati somministrati dosi ripetute di circa 0,5 mg/kg/die si sono rilevate concentrazioni plasmatiche di picco tra 0,5 e 2 μg/ml. L'emivita plasmatica è di circa  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono studi a lungo termine in animali che abbiano valutato il potenziale cancerogeno. Non ci sono inoltre studi di mutagenicità o che abbiano investigato gli effetti dell'Amfotericina B  ...  \r\n\nElenco degli eccipienti \r\n Sodio desossicolato, sodio fosfato dodecaidrato, sodio diidrogeno fosfato diidrato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fungizone  a base di  Amfotericina B  sono:"
}