{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106076",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dalacin-C 150 mg 12 capsule\nCos'è Dalacin-C? \r\n Dalacin-C  è un farmaco a base del principio attivo  Clindamicina Cloridrato , appartenente alla categoria degli  Antibatterici lincosamidici  e nello specifico  Lincosamidi . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Dalacin-C  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Clindamicina Cloridrato Gruppo terapeutico:  Antibatterici lincosamidici Forma farmaceutica:  capsula\nIndicazioni \r\n DALACIN C capsule è indicato nel trattamento delle gravi infezioni sostenute da germi anaerobi sensibili, nonché nel trattamento delle gravi infezioni sostenute da stafilococchi, streptococchi e pneumococchi. \r\n DALACIN C capsule si è dimostrato efficace nel trattamento di infezioni sostenute da stafilococchi resistenti ad altri antibiotici: essendo però stati isolati ceppi di stafilococchi resistenti alla clindamicina, in corso di terapia con questo antibiotico dovrebbero essere eseguiti dei test di sensibilità. \r\n La clindamicina per via orale può essere utilizzata nelle infezioni ginecologiche e pelviche da  Chlamydia trachomatis  solo come terapia di mantenimento nei soggetti già trattati per via endovenosa. \r\n La clindamicina è efficace nel trattamento delle infezioni opportunistiche da  Toxoplasma gondii  e  Pneumocystis  jiroveci  in pazienti immunocompromessi. \r\n L'impiego della clindamicina dovrebbe essere riservato a pazienti allergici alla penicillina o a pazienti per i quali a giudizio del medico la penicillina non sia indicata. \r\n Il farmaco può essere somministrato insieme ad altri antibiotici se necessario. \r\n In considerazione della possibile insorgenza di gravi coliti, il medico prima di iniziare una terapia con DALACIN C capsule, dovrebbe valutare attentamente la possibilità, anche in relazione alla natura dell'infezione da trattare, di utilizzare in alternativa farmaci meno tossici.\nPosologia \r\n Posologia \r\n Adulti \r\n 600-1200 mg/die suddivisi in 3 o 4 somministrazioni a seconda della gravità dell'infezione. \r\n Nella terapia di mantenimento delle  infezioni ginecologiche e pelviche , dopo trattamento per via endovenosa, somministrare 450 mg ogni 6 ore per 10-14 giorni. \r\n Toxoplasmosi cerebrale  in pazienti immunocompromessi: 600-1200 mg ogni 6 ore per due settimane, seguiti da 300-600 mg ogni 6 ore fino a completare il ciclo terapeutico di 8-10 settimane. \r\n Quando la clindamicina viene associata alla pirimetamina la dose di quest'ultima è di 25-75 mg per via orale per 8-10 settimane. Con le dosi più elevate di pirimetamina si consiglia di somministrare 10-20 mg/die di acido folinico. \r\n Polmonite da  Pneumocystis  jiroveci  in pazienti immunocompromessi: 300-450 mg ogni 6 ore per 21 giorni associati a 15-30 mg di primachina somministrata per via orale una volta al giorno per 21 giorni. \r\n Per evitare possibili irritazioni esofagee, le capsule di DALACIN C devono essere ingerite con un bicchiere d'acqua. \r\n Nota : in caso di infezioni da streptococco beta-emolitico, è raccomandabile continuare il trattamento per almeno 10 giorni per diminuire la probabilità di febbre reumatica o glomerulonefrite.\nControindicazioni \r\n Ipersensibilità al principio attivo, alla lincomicina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Allattamento. \r\n DALACIN C non deve essere somministrato a pazienti con diarrea o con patologie infiammatorie dell'intestino (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In pazienti sottoposti a terapia con clindamicina sono state riportate reazioni da ipersensibilità gravi, comprese reazioni cutanee gravi come reazione da farmaci con eosinofilia e sintomi sistemici (DRESS), sindrome di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Antagonisti della vitamina K  Test di coagulazione aumentati (PT/INR) e/o emorragie sono stati riportati in pazienti trattati con clindamicina in associazione con antagonisti della vitamina K (es. warfarin, acenocumarolo e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dalacin-C\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dalacin-C durante la gravidanza e l'allattamento \r\n Posso prendere Dalacin-C durante la gravidanza e l'allattamento? Gravidanza  Gli studi sulla tossicità riproduttiva condotti su ratti e conigli a seguito di somministrazione per via orale e sottocutanea non hanno mostrato segni di compromissione della fertilità o di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La clindamicina non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n La seguente tabella presenta le reazioni avverse individuate attraverso gli studi clinici e la sorveglianza post-marketing, ordinate in base alla classificazione per sistemi e organi e alla frequenza. I gruppi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non essendo gli effetti indesiderati dose-correlati, il sovradosaggio è un problema raro, soprattutto se il farmaco viene somministrato secondo quanto indicato. \r\n L'emodialisi e la dialisi peritoneale non sono efficaci nel rimuovere la clindamicina dal siero. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici per uso sistemico - Lincosamidi.  Codice ATC: J01FF01.  DALACIN C capsule contiene Clindamicina Cloridrato, antibiotico semisintetico ottenuto mediante sostituzione con un atomo di cloro del gruppo 7-idrossilico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi di farmacocinetica, condotti nel volontario sano (24 soggetti adulti) hanno evidenziato che dopo somministrazione orale di una dose di 150 mg di Clindamicina Cloridrato, il farmaco viene rapidamente assorbito.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati di tossicità acuta relativi all'animale da esperimento sono i seguenti:         Specie animale        Somministrazione      ...  \r\n\nElenco degli eccipienti \r\n Magnesio stearato, talco, amido di mais, lattosio monoidrato;  costituenti della capsula: titanio diossido, gelatina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dalacin-C  a base di  Clindamicina Cloridrato  sono:"
}