{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106357",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Donalg uso dentale pipetta contagocce 3 g\nCos'è Donalg? \r\n Donalg  è un farmaco a base del principio attivo  Tetracaina + Acido Salicilico + Sulfoguaiacolo + Levomentolo + Salvia + Camomilla Comune Fiore + Salice Bianco Corteccia , appartenente alla categoria degli  Stomatologici  e nello specifico  Altre sostanze per il trattamento orale locale . E' commercializzato in Italia dall'azienda  Dynacren Laboratorio Farmaceutico del Dott. A. Francioni e di M. Gerosa S.r.l. . Donalg  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dynacren Laboratorio Farmaceutico del Dott. A. Francioni e di M. Gerosa S.r.l. Concessionario:  Dynacren Laboratorio Farmaceutico del Dott. A. Francioni e di M. Gerosa S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Tetracaina + Acido Salicilico + Sulfoguaiacolo + Levomentolo + Salvia + Camomilla Comune Fiore + Salice Bianco Corteccia Gruppo terapeutico:  Stomatologici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Il DONALG è efficace come anestetico locale nelle forme algiche da carie dentaria, disodontiasi, periodontiti, pulpiti.\nPosologia \r\n Il prodotto è impiegabile su pazienti di ogni età. \r\nDepositare una o due gocce nella cavità cariata o sulla gengiva anche più volte al giorno. Uso esterno. Non ingerire. \r\nPer l'applicazione: \r\ntagliare la punta sigillata della fialetta contagocce; introdurre il medicamento nella cavità cariata o depositarlo sulla parte dolente della gengiva mediante la cannula flessibile e ricurva della fialetta, premendo leggermente le pareti della stessa. \r\nDopo l'uso richiudere la punta della cannula con l'apposito tappino e riporre la fialetta nella sua bustina igienica.\nControindicazioni \r\n Non si conoscono controindicazioni all'uso del prodotto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nessuna  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Donalg\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Donalg durante la gravidanza e l'allattamento \r\n Posso prendere Donalg durante la gravidanza e l'allattamento? Alle dosi consigliate non esistono controindicazioni in caso di gravidanza ed allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Nel caso di applicazione di una dose eccessiva di prodotto sulla gengiva, si può verificare parziale anestesia della mucosa orale ed eventualmente delle prime vie aeree, peraltro reversibile senza complicazioni.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Alle dosi consigliate non si verifica un assorbimento del prodotto tale da indurre azione tossica ed effetti da sovradosaggio. \r\nL'ingestione accidentale del contenuto anche di una intera fiala, non provoca effetti tossici da sovradosaggio, tranne l'effetto anestetico reversibile sulle mucose. \r\nDosi eccessive di tetracaina cloridrato (non terapeutiche) possono provocare convulsioni ed apnea; in tal caso il trattamento immediato è la somministrazione di ossigeno, seguito, se le convulsioni persistono, da intubazione tracheale ed iniezione intravenosa di un anticonvulsivante a rapida azione come il diazepam. \r\n\nProprietà farmacodinamiche \r\n Il DONALG è un preparato odontalgico per uso topico che contiene in associazione una sostanza anestetica, la tetracaina cloridrato ed altre ad azione batteriostatica, antifermentativa ed antiinfiammatoria come: Potassio Solfoguaiacolato, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La tetracaina cloridrato è rapidamente assorbita quando applicata sulle mucose. Come gli altri anestetici locali inizialmente si concentra nei polmoni; mentre dopo 90 minuti si trova in alte concentrazioni nel  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 della Tetracaina cloridrato è di 70 mg/Kg nel topo per somministrazione intraperitoneale. La tollerabilità locale è stata saggiata sul cane e sul coniglio per applicazioni sulla mucosa gengivale  ...  \r\n\nElenco degli eccipienti \r\n Zenzero tintura  aroma di Anice Stellato  glicerolo FU  metile p-idrossibenzoato  acqua depurata FU\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Donalg  a base di  Tetracaina + Acido Salicilico + Sulfoguaiacolo + Levomentolo + Salvia + Camomilla Comune Fiore + Salice Bianco Corteccia  sono:"
}