{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109312",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Neisvac-C im 1 siringa preriempita 0,5 ml\nCos'è Neisvac-C? \r\n Neisvac-C  è un farmaco a base del principio attivo  Vaccino Meningococcico Gruppo C Coniugato Con Tossoide Tetanico , appartenente alla categoria degli  Vaccini batterici  e nello specifico  Vaccini meningococcici . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Neisvac-C  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Vaccino Meningococcico Gruppo C Coniugato Con Tossoide Tetanico Gruppo terapeutico:  Vaccini batterici Forma farmaceutica:  sospensione\nIndicazioni \r\n Neis Vac-C è indicato per l'immunizzazione attiva nei bambini a partire dai 2 mesi di  et à, negli adolescenti e adulti per la prevenzione di malattia invasiva causata dal sierogruppo C di  Neisseria meningitidis . \r\n L'uso di  NeisVac-C deve essere determinato sulla base delle raccomandazioni ufficiali.\nPosologia \r\n Non  ci sono dati sull'utilizzo di differenti vaccini coniugati anti-meningococco del  g ruppo C per la serie di immunizzazione primaria o per le dosi di richiamo. Ove possibile, lo stesso vaccino deve essere usato per l'intero programma di vaccinazione. \r\n P osologia \r\n Imm unizzazione  primaria \r\n Neon ati da 2 mesi fino a 4 mesi di età: \r\n \r\n Due  dosi da 0,5 ml ciascuna, che devono essere somministrate almeno a due mesi di distanza \r\n Neon ati da 4 mesi di età, bambini più grandi, adolescenti e adulti:  \r\n Una singola dose da 0,5 ml. \r\n D osi  di richiamo \r\n Dopo il  completamento del programma di immunizzazione primaria nei neonati di età compresa tra 2 mesi e 12 mesi, deve essere somministrata una dose di richiamo a circa 12-13 mesi di età con almeno un intervallo di 6 mesi dopo l'ultima vaccinazione con NeisVac-C. \r\n La  necessità di somministrare una dose di richiamo in soggetti di età uguale o superiore ai 12 mesi precedentemente immunizzati non è stata ancora stabilita (vedere paragrafo 5.1). \r\n Modo  di somministrazione \r\n Neis Vac-C deve essere somministrato per via intramuscolare, preferibilmente nella parte anterolaterale della coscia per i neonati, e nella regione deltoidea per i bambini più grandi, per gli adolescenti e gli adulti. Nei bambini di età compresa fra i 12 e i 24 mesi, il vaccino può essere somministrato nel muscolo deltoide o nella parte anterolaterale della coscia. \r\n P r ecauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n Il  vaccino non deve essere somministrato per via subcutanea o endovenosa (vedere paragrafo 4.4.) \r\n Neis Vac-C non deve essere mischiato con altri vaccini nella stessa siringa. L'eventuale somministrazione di più vaccini deve essere eseguita in punti di iniezione diversi (vedere paragrafo 4.5). \r\n\nControindicazioni \r\n Ipers ensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al  p aragrafo 6.1, incluso il tossoide tetanico. \r\n Come  per qualsiasi altro vaccino, la somministrazione di NeisVac-C deve essere ritardata per i soggetti affetti da una malattia febbrile acuta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Idonei trattamenti medici e provvedimenti devono essere disponibili per un uso immediato nella rara eventualità di una reazione anafilattica. Per tale ragione il soggetto deve rimanere sotto osservazione per una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n NeisVac-C non deve essere mischiato con altri vaccini nella stessa siringa. L'eventuale somministrazione di più vaccini deve essere eseguita in punti di iniezione diversi.  Studi clinici hanno dimostrato che la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Neisvac-C\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Neisvac-C durante la gravidanza e l'allattamento \r\n Posso prendere Neisvac-C durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso di questo vaccino in donne in gravidanza. Studi su modelli animali sono insufficienti per quanto riguarda gli effetti sulla gravidanza e sullo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È  improbabile che il vaccino influisca sulla capacità di guidare veicoli o di usare  m acchinari. \r\n\nEffetti indesiderati \r\n Tabella riassuntiva del profilo di sicurezza  Reazioni avverse osservate in studi clinici  Sono state identificate le reazioni avverse di seguito elencate in studi clinici condotti con NeisVac-C nei neonati/bambini piccoli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il  sovradosaggio con il vaccino è altamente improbabile, in quanto viene  somminist rato con una siringa monodose da personale medico. \r\n Dosi  multiple: in uno studio clinico nei neonati, 40 soggetti hanno ricevuto tre dosi di NeisVac-C a 2, 3 e 4 mesi ed una quarta dose a 12-14 mesi di età. Tutte e quattro le dosi di vaccino sono state ben tollerate e non si è verificato alcun evento avverso grave correlato all'uso del vaccino. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vaccino meningococcico  Codice ATC: J07AH  Non sono stati eseguiti studi sulla efficacia clinica.  Per il test per l'attività anticorpale battericida del siero (SBA) a cui si fa riferimento \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Per i vaccini non sono richiesti studi farmacocinetici.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di farmacologia, pirogenicità, tossicità a dosi singole e dosi ripetute, o tossicità della riproduzione e dello  ...  \r\n\nElenco degli eccipienti \r\n Cloruro di sodio  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Neisvac-C  a base di  Vaccino Meningococcico Gruppo C Coniugato Con Tossoide Tetanico  sono:"
}