{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108004",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Isofenal 100 mg/2 ml soluzione iniettabile per uso im 6 fiale 2 ml\nCos'è Isofenal? \r\n Isofenal  è un farmaco a base del principio attivo  Ketoprofene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  So.Se.Pharm S.r.l. . Isofenal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  So.Se.Pharm S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ketoprofene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento sintomatico degli episodi dolorosi acuti in atto in corso di affezioni infiammatorie dell'apparato muscolo-scheletrico.\nPosologia \r\n Via iniettabile i.m. \r\n La dose giornaliera consigliata è di 50 - 100 mg somministrata 1 - 2 volte al giorno. \r\n La dose massima giornaliera è di 200 mg. Il rapporto rischio beneficio deve essere attentamente considerato prima di iniziare il trattamento con la dose giornaliera di 200 mg, e dosi più alte sono controindicate (vedi anche sezione 4.4) \r\n Iniettare immediatamente dopo l'aspirazione della soluzione nella siringa. La soluzione non utilizzata deve essere gettata. \r\n Pazienti con insufficienza renale e pazienti anziani \r\n Nel trattamento di pazienti anziani e di pazienti con insufficienza renale la posologia deve essere attentamente stabilita dal Medico che dovrà valutare un'eventuale riduzione dei dosaggi sopra indicati. \r\n Pazienti con insufficienza epatica \r\n Tali pazienti devono essere seguiti attentamente e trattati con la dose giornaliera minima efficace (vedere sezioni 4.4 e 5.2). \r\n Bambini \r\n La sicurezza e l'efficacia di Ketoprofene non sono state studiate nei bambini. Il medicinale è controindicato in età pediatrica. \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedi sezione 4.4).\nControindicazioni \r\n Il Ketoprofene è controindicato nei seguenti casi: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, in particolare verso altri farmaci antinfiammatori non steroidei: esiste la possibilità di ipersensibilità crociata con acido acetilsalicilico o altri farmaci antiinfiammatori non steroidei; pertanto il ketoprofene non deve essere somministrato ai pazienti nei quali acido acetilsalicilico o altri farmaci antiinfiammatori non steroidei abbiano provocato reazioni di ipersensibilità come broncospasmo, attacchi d'asma, riniti, orticaria o altre reazioni di tipo allergico al ketoprofene; \r\n  Gravi reazioni anafilattiche, raramente fatali sono state riportate in questi pazienti; \r\n  durante il terzo trimestre di gravidanza, durante l'allattamento e in età pediatrica. \r\n  In corso di terapia diuretica intensiva; \r\n  Ulcera peptica attiva, o precedenti anamnestici di emorragia gastrointestinale, ulcerazione o perforazione storia di sanguinamento o perforazione gastrointestinale conseguenti a precedente terapia con FANS; \r\n  Grave insufficienza renale; \r\n  Porfiria, leucopenia e piastrinopenia, soggetti con emorragie in atto ,  diatesi emorragica; \r\n  In pazienti con problemi emostatici o in corso di trattamento con anticoagulanti, in quanto ne sinergizza l'azione; \r\n  Grave insufficienza cardiaca; \r\n  Dispepsia cronica, gastrite; \r\n  Grave insufficienza epatica (cirrosi epatica o epatiti gravi); \r\n  Emorragia cerebrovascolare o qualsiasi altro sanguinamento attivo; \r\n  nei pazienti con disordini dell'emostasi o sotto terapia anticoagulante. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace e del trattamento più breve possibile necessario per controllare i sintomi (vedi sezione 4.2 e i paragrafi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni da evitare  Litio: rischio di aumentati livelli plasmatici di litio, che a volte possono raggiungere livelli tossici per via di una ridotta escrezione renale di litio. Dove necessario i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Isofenal\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Isofenal durante la gravidanza e l'allattamento \r\n Posso prendere Isofenal durante la gravidanza e l'allattamento? L'uso di ISOFENAL, come di qualsiasi farmaco inibitore della sintesi delle prostaglandine e della ciclossigenasi è sconsigliato nelle donne che intendono iniziare una gravidanza.  L'uso di FANS potrebbe compromettere la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere messi in guardia sulla possibilità d'insorgenza di stordimento, sonnolenza, vertigini o convulsioni e deve essere avvisato di non guidare o utilizzare macchinari o svolgere attività che richiedono particolare vigilanza qualora questi sintomi si manifestassero. \r\n I pazienti devono essere messi in guardia sulla possibilità d'insorgenza di disturbi visivi. Qualora i pazienti manifestino questi sintomi non devono guidare o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le reazione avverse più comunemente osservate sono di natura gastrointestinale. Possono verificarsi ulcere peptiche, perforazione o emorragia gastrointestinale, a volte fatale, in particolare negli anziani (vedi paragrafo 4.4).  I seguenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come altri derivati dell'acido propionico, il Ketoprofene presenta una bassa tossicità anche in situazioni di sovradosaggio; negli adulti, i principali i sintomi di sovradosaggio di ketoprofene sono mal di testa, vertigini, sonnolenza, nausea, vomito, diarrea e dolore addominale. Sulla base delle esperienze con i derivati dell'acido propionico, in caso di intossicazione acuta è stata osservata l'insorgenza anche di ipotensione, broncocostrizione, depressione respiratoria, emorragia gastrointestinale e cianosi. Il trattamento in questi casi è sintomatico e di sostegno. \r\n Sintomi da sovradosaggio possono comprendere: disturbi a carico del sistema nervoso centrale, confusione e perdita di coscienza, \r\n Il paziente deve essere trasferito immediatamente in un ospedale specializzato dove può iniziare un trattamento sintomatico. Non esistono antidoti specifici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatorio/antireumatico non steroideo.  Codice ATC: M01AE03.  Ketoprofene è un farmaco ad attività antiinfiammatoria e analgesica appartenente alla categoria farmacoterapeutica dei FANS.  L'attività antiinfiammatoria è da porre in relazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'uomo l'assorbimento di Ketoprofene è molto elevato.  Somministrato per via intramuscolare raggiunge i massimi livelli ematici entro mezz'ora; il valore medio di picco è di 10,4 mcg/ml. Particolarmente interessante appare  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologhe hanno dimostrato la bassa tossicità e l'alto indice terapeutico di ISOFENAL. La DL50 per via orale nel ratto, è di 165 mg/Kg, mentre nel topo, per varie vie  ...  \r\n\nElenco degli eccipienti \r\n Arginina, alcool benzilico, acido citrico monoidrato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Isofenal  a base di  Ketoprofene  sono:  Dolgosin - Polvere ,  Flexen - Polvere ,  Ibifen ,  Ketoprofene Eurogenerici - Soluzione (uso Interno) ,  Ketoprofene Union Health ,  Oki - Soluzione (uso Interno) ,  Orudis - Soluzione (uso Interno)"
}