{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108516",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Libtayo 350 mg concentrato per soluzione per infusione 1 flaconcino 7 ml (50 mg/ml)\nCos'è Libtayo? \r\n Libtayo  è un farmaco a base del principio attivo  Cemiplimab , appartenente alla categoria degli  Antineoplastici  e nello specifico  Anticorpi monoclonali . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Libtayo  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Regeneron Ireland Designated Activity Company Concessionario:  Sanofi S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Cemiplimab Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  concentrato\nIndicazioni \r\n LIBTAYO in monoterapia è indicato per il trattamento di pazienti adulti con carcinoma cutaneo a cellule squamose metastatico o localmente avanzato che non sono candidati ad intervento chirurgico curativo o radioterapia curativa.\nPosologia \r\n La terapia deve essere iniziata e monitorata da medici esperti nel trattamento di tumori. \r\n Posologia \r\n Dose raccomandata \r\n La dose raccomandata è 350 mg di Cemiplimab ogni 3 settimane, somministrata mediante infusione endovenosa nell'arco di 30 minuti. \r\n Il trattamento può essere continuato fino a progressione di malattia o tossicità inaccettabile. \r\n Modifiche della dose \r\n Non si raccomandano riduzioni della dose. In base alla sicurezza e tollerabilità individuale, potrebbe essere necessario ritardare o interrompere la somministrazione. Le modifiche raccomandate per gestire eventuali reazioni avverse sono riportate nella Tabella 1. \r\n Linee guida dettagliate per la gestione di reazioni avverse immuno-correlate sono descritte nella Tabella 1. \r\n \r\n  \r\n   \r\n    \r\n    Tabella 1: Modifiche terapeutiche raccomandate  \r\n    \r\n   \r\n   \r\n    \r\n    Reazione avversa  \r\n    \r\n    \r\n    Gravità a \r\n    \r\n    \r\n    Modifica della dose  \r\n    \r\n    \r\n    Intervento aggiuntivo  \r\n    \r\n   \r\n   \r\n    \r\n    Polmonite \r\n      \r\n    \r\n    \r\n    Grado 2 \r\n    \r\n    \r\n    Sospendere \r\n    LIBTAYO \r\n    \r\n    \r\n    Dose iniziale di \r\n    1-2 mg/kg/giorno di prednisone o equivalente seguita da una riduzione graduale della dose \r\n    \r\n   \r\n   \r\n    \r\n    Riprendere LIBTAYO se la polmonite migliora e rimane a Grado da 0 a 1 dopo aver ridotto gradualmente la dose della terapia corticosteroidea a ≤10 mg/giorno di prednisone o equivalente \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 o 4 oppure \r\n    Grado 2 ricorrente \r\n    \r\n    \r\n    Interrompere definitivamente \r\n    \r\n    \r\n    Dose iniziale di \r\n    2-4 mg/kg/giorno di prednisone o equivalente seguita da una riduzione graduale della dose \r\n    \r\n   \r\n   \r\n    \r\n    Colite \r\n      \r\n    \r\n    \r\n    Grado 2 o 3 \r\n    \r\n    \r\n    Sospendere \r\n    LIBTAYO \r\n    \r\n    \r\n    Dose iniziale di \r\n    1-2 mg/kg/giorno di prednisone o equivalente seguita da una riduzione graduale della dose \r\n    \r\n   \r\n   \r\n    \r\n    Riprendere LIBTAYO se la colite o la diarrea migliora e rimane a Grado da 0 a 1 dopo aver ridotto gradualmente la dose della terapia corticosteroidea a ≤10 mg/giorno di prednisone o equivalente \r\n    \r\n   \r\n   \r\n    \r\n    Grado 4 oppure \r\n    Grado 3 ricorrente \r\n    \r\n    \r\n    Interrompere definitivamente \r\n    \r\n    \r\n    Dose iniziale di 1-2 mg/kg/giorno di prednisone o equivalente seguita da una riduzione graduale della dose \r\n    \r\n   \r\n  \r\n \r\n   \r\n \r\n  \r\n   \r\n    \r\n    Tabella 1: Modifiche terapeutiche raccomandate  \r\n    \r\n   \r\n   \r\n    \r\n    Reazione avversa  \r\n    \r\n    \r\n    Gravità a \r\n    \r\n    \r\n    Modifica della dose  \r\n    \r\n    \r\n    Intervento aggiuntivo  \r\n    \r\n   \r\n   \r\n    \r\n    Epatite \r\n      \r\n    \r\n    \r\n    Grado 2 con AST o ALT >3 e ≤5 x ULN oppure \r\n    bilirubina totale >1,5 e \r\n    ≤3 x ULN \r\n    \r\n    \r\n    Sospendere \r\n    LIBTAYO \r\n    \r\n    \r\n    Dose iniziale di 1-2 mg/kg/giorno di prednisone o equivalente seguita da una riduzione graduale della dose \r\n    \r\n   \r\n   \r\n    \r\n    Riprendere LIBTAYO se l'epatite migliora e rimane a Grado da 0 a 1 dopo aver ridotto gradualmente la dose della terapia corticosteroidea a ≤10 mg/giorno di prednisone o equivalente o ritorna ai valori basali di AST o ALT dopo aver completato la riduzione della dose di terapia corticosteroidea \r\n    \r\n   \r\n   \r\n    \r\n    Grado ≥3 con AST o ALT >5 x ULN oppure \r\n    bilirubina totale \r\n    >3 x ULN \r\n    \r\n    \r\n    Interrompere definitivamente \r\n    \r\n    \r\n    Dose iniziale di \r\n    1-2 mg/kg/giorno di prednisone o equivalente seguita da una riduzione graduale della dose \r\n    \r\n   \r\n   \r\n    \r\n    Ipotiroidismo \r\n      \r\n    \r\n    \r\n    Grado 3 o 4 \r\n    \r\n    \r\n    Sospendere \r\n    LIBTAYO \r\n    \r\n    \r\n    Iniziare la terapia ormonale sostitutiva con ormoni tiroidei se clinicamente indicato \r\n    \r\n   \r\n   \r\n    \r\n    Riprendere LIBTAYO quando l'ipotiroidismo ritorna a Grado da 0 a 1 o risulta altrimenti clinicamente stabile \r\n    \r\n   \r\n   \r\n    \r\n    Ipertiroidismo \r\n      \r\n    \r\n    \r\n    Grado 3 o 4 \r\n    \r\n    \r\n    Sospendere \r\n    LIBTAYO \r\n    \r\n    \r\n    Iniziare la gestione dei sintomi \r\n    \r\n   \r\n   \r\n    \r\n    Riprendere LIBTAYO quando l'ipertiroidismo ritorna a Grado da 0 a 1 o risulta altrimenti clinicamente stabile \r\n    \r\n   \r\n   \r\n    \r\n    Ipofisite \r\n      \r\n    \r\n    \r\n    Grado da 2 a 4 \r\n    \r\n    \r\n    Sospendere \r\n    LIBTAYO \r\n    \r\n    \r\n    Dose iniziale di \r\n    1-2 mg/kg/giorno di prednisone o equivalente seguita da una riduzione graduale e una terapia ormonale sostitutiva se clinicamente indicato \r\n    \r\n   \r\n   \r\n    \r\n    Riprendere LIBTAYO se l'ipofisite migliora e rimane a Grado da 0 a 1 dopo aver ridotto gradualmente la dose della terapia corticosteroidea a ≤10 mg/giorno di prednisone o equivalente o risulta altrimenti clinicamente stabile \r\n    \r\n   \r\n   \r\n    \r\n    Insufficienza surrenalica \r\n      \r\n    \r\n    \r\n    Grado da 2 a 4 \r\n    \r\n    \r\n    Sospendere \r\n    LIBTAYO \r\n    \r\n    \r\n    Dose iniziale di \r\n    1-2 mg/kg/giorno di prednisone o equivalente seguita da una riduzione graduale della dose \r\n    \r\n   \r\n   \r\n    \r\n    Riprendere LIBTAYO se l'insufficienza surrenalica migliora e rimane a Grado da 0 a 1 dopo aver ridotto gradualmente la dose della terapia corticosteroidea a ≤10 mg/giorno di prednisone o equivalente o risulta altrimenti \r\n    \r\n   \r\n  \r\n \r\n   \r\n \r\n  \r\n   \r\n    \r\n    Tabella 1: Modifiche terapeutiche raccomandate  \r\n    \r\n   \r\n   \r\n    \r\n    Reazione avversa  \r\n    \r\n    \r\n    Gravità a \r\n    \r\n    \r\n    Modifica della dose  \r\n    \r\n    \r\n    Intervento aggiuntivo  \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    clinicamente stabile \r\n    \r\n   \r\n   \r\n    \r\n    Diabete mellito di tipo 1 \r\n      \r\n    \r\n    \r\n    Grado 3 o 4 (iperglicemia) \r\n    \r\n    \r\n    Sospendere \r\n    LIBTAYO \r\n    \r\n    \r\n    Iniziare il trattamento con anti-iperglicemici se clinicamente indicato \r\n    \r\n   \r\n   \r\n    \r\n    Riprendere LIBTAYO quando il diabete mellito ritorna a Grado da 0 a 1 o risulta altrimenti clinicamente stabile \r\n    \r\n   \r\n   \r\n    \r\n    Reazioni avverse cutanee \r\n      \r\n    \r\n    \r\n    Grado 2 di durata superiore a 1 settimana, Grado 3 oppure \r\n    sospetto di sindrome di \r\n    Stevens-Johnson \r\n    ( Stevens-Johnson Syndrome,  SJS) o necrolisi epidermica tossica (NET) \r\n    \r\n    \r\n    Sospendere \r\n    LIBTAYO \r\n    \r\n    \r\n    \r\n    Dose iniziale di 1-2 mg/kg/giorno di prednisone o equivalente \r\n    seguita da una riduzione graduale della dose \r\n    \r\n    \r\n   \r\n   \r\n    \r\n    Riprendere LIBTAYO se la reazione cutanea migliora e rimane a Grado da 0 a 1 dopo aver ridotto gradualmente la dose della terapia corticosteroidea a ≤10 mg/giorno di prednisone o equivalente \r\n    \r\n   \r\n   \r\n    \r\n    Grado 4 oppure SJS o NET confermata \r\n    \r\n    \r\n    Interrompere definitivamente \r\n    \r\n    \r\n    Dose iniziale di \r\n    1-2 mg/kg/giorno di prednisone o equivalente seguita da una riduzione graduale della dose \r\n    \r\n   \r\n   \r\n    \r\n    Reazione cutanea immuno-correlata o altre reazioni avverse immunocorrelate in pazienti precedentemente trattati con idelalisib \r\n    \r\n    \r\n    Grado 2 \r\n    \r\n    \r\n    Sospendere \r\n    LIBTAYO \r\n      \r\n    \r\n    \r\n    Iniziare immediatamente la gestione dei sintomi, compresa una dose iniziale di 1-2 mg/kg/giorno di prednisone o equivalente seguita da una riduzione graduale della dose \r\n    \r\n   \r\n   \r\n    \r\n    Riprendere LIBTAYO se la reazione cutanea o altra reazione avversa immuno-correlata migliora e rimane a Grado da 0 a 1 dopo aver ridotto gradualmente la dose della terapia corticosteroidea a ≤10 mg/giorno di prednisone o equivalente \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 o 4 (escluse le endocrinopatie) o Grado 2 ricorrente \r\n    \r\n    \r\n    Interrompere definitivamente \r\n    \r\n    \r\n    Iniziare immediatamente la gestione dei sintomi, compresa una dose iniziale di 1-2 mg/kg/giorno di prednisone o equivalente seguita da una riduzione graduale della dose \r\n    \r\n   \r\n   \r\n    \r\n    Nefrite \r\n      \r\n    \r\n    \r\n    Grado 2 \r\n    \r\n    \r\n    Sospendere \r\n    LIBTAYO \r\n    \r\n    \r\n    Dose iniziale di 1-2 mg/kg/giorno di prednisone o equivalente seguita da una riduzione graduale della dose \r\n    \r\n   \r\n   \r\n    \r\n    Tabella 1: Modifiche terapeutiche raccomandate  \r\n    \r\n   \r\n   \r\n    \r\n    Reazione avversa  \r\n    \r\n    \r\n    Gravità a \r\n    \r\n    \r\n    Modifica della dose  \r\n    \r\n    \r\n    Intervento aggiuntivo  \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Riprendere LIBTAYO se la nefrite migliora e rimane a Grado da 0 a 1 dopo aver ridotto gradualmente la dose della terapia corticosteroidea a ≤10 mg/giorno di prednisone o equivalente \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 o 4 \r\n    \r\n    \r\n    Interrompere definitivamente \r\n    \r\n    \r\n    Dose iniziale di 1-2 mg/kg/giorno di prednisone o equivalente seguita da una riduzione graduale della dose \r\n    \r\n   \r\n   \r\n    \r\n    Altre reazioni avverse immuno-correlate (comprese ma non limitate a meningite, encefalomielite paraneoplastica, artrite, sindrome di Guillain Barré, encefalite, poliradicoloneuropatia demielinizzante infiammatoria cronica, infiammazione del sistema nervoso centrale, miocardite autoimmune e porpora trombocitopenica immune, mialgia, sindrome di Sjögren, vasculite, miastenia gravis)  b \r\n    \r\n    \r\n    Segni o sintomi clinici di Grado 3 relativi ad una reazione avversa immuno-correlata non descritta sopra \r\n    \r\n    \r\n    Sospendere \r\n    LIBTAYO \r\n    \r\n    \r\n    Iniziare la gestione dei sintomi \r\n    \r\n   \r\n   \r\n    \r\n    Riprendere LIBTAYO se l'altra reazione avversa immuno-correlata migliora e rimane a \r\n    Grado da 0 a 1 dopo aver ridotto gradualmente la dose della terapia corticosteroidea a ≤10 mg/giorno di prednisone o equivalente \r\n    \r\n   \r\n   \r\n    \r\n    - Reazione \r\n    avversa di Grado 4 \r\n    (escluse le endocrinopatie) \r\n    – Reazione \r\n    avversa grave immuno-correlata \r\n    ricorrente di Grado 3 \r\n    – Reazioni \r\n    avverse persistenti immuno-correlate di Grado 2 o 3, della durata ≥12 settimane \r\n    (escluse le endocrinopatie) \r\n    – Impossibilità \r\n    di ridurre la dose dei corticosteroidi a ≤10 mg di prednisone o equivalente al giorno entro 12 settimane \r\n    \r\n    \r\n    Interrompere definitivamente \r\n    \r\n    \r\n    Dose iniziale di 1-2 mg/kg/giorno di prednisone o equivalente seguita da una riduzione graduale della dose \r\n    \r\n   \r\n   \r\n    \r\n    Reazione correlata all'infusione \r\n    \r\n    \r\n    Grado 1 o 2 \r\n    \r\n    \r\n    Interrompere o rallentare la velocità dell'infusione \r\n    \r\n    \r\n    Iniziare la gestione dei sintomi \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 o 4 \r\n    \r\n    \r\n    Interrompere definitivamente \r\n    \r\n   \r\n  \r\n \r\n ALT: alanina aminotransferasi; AST: aspartato aminotransferasi; ULN: limite superiore del valore normale ( Upper Limit of Normal ). \r\n a  La tossicità dovrebbe essere classificata secondo la versione attuale dei Criteri terminologici comuni per gli eventi avversi del National Cancer Institute ( National Cancer Institute Common Terminology Criteria for Adverse Events.  NCI CTCAE). \r\n b  Osservate con LIBTAYO o con altri anticorpi monoclonali anti- PD-1( Programmed Cell Death-1 ) /antiligando di PD-1 (PD-L1) \r\n Scheda di Allerta per il paziente \r\n Tutti i medici che prescrivono LIBTAYO devono avere dimestichezza con il materiale educazionale e informare i pazienti in merito alla Scheda di Allerta per il paziente che spiega loro come comportarsi qualora dovessero manifestare qualsiasi sintomo di reazioni avverse immuno-correlate o reazioni correlate all'infusione. Il medico consegnerà la Scheda di Allerta per il paziente a tutti i pazienti. \r\n Popolazioni speciali \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di LIBTAYO nei bambini e negli adolescenti di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Anziani  \r\n Non sono raccomandate modifiche della dose nei pazienti anziani. L'esposizione a cemiplimab è simile in tutti i gruppi di pazienti per età (vedere paragrafi 5.1 e 5.2). \r\n Insufficienza renale  \r\n Non sono raccomandate modifiche della dose di LIBTAYO nei pazienti con insufficienza renale. I dati relativi all'uso di LIBTAYO in pazienti con insufficienza renale severa CLcr <30 ml/min sono limitati (vedere paragrafo 5.2). \r\n Insufficienza epatica  \r\n Non sono raccomandate modifiche della dose nei pazienti con insufficienza epatica lieve. LIBTAYO non è stato studiato in pazienti con insufficienza epatica moderata o severa. Non vi sono dati sufficienti in pazienti con insufficienza epatica moderata o severa per poter formulare raccomandazioni posologiche (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n LIBTAYO è per uso endovenoso. Deve essere somministrato mediante infusione endovenosa nell'arco di 30 minuti attraverso una linea endovenosa dotata di filtro in linea o di un filtro aggiuntivo sterile, apirogeno, a bassa affinità proteica (con pori di dimensioni comprese tra 0,2 e 5 micron). \r\n Non deve essere effettuata la somministrazione concomitante di altri medicinali attraverso la stessa linea di infusione. \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del prodotto somministrato devono essere registrati con precisione.  Reazioni avverse immuno-correlate  Sono state  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi farmacocinetici d'interazione farmacologica con cemiplimab.  L'uso di corticosteroidi sistemici o immunosoppressori, ad eccezione di dosi fisiologiche di corticosteroidi sistemici (≤10 mg/giorno di prednisone o equivalente)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Libtayo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Libtayo durante la gravidanza e l'allattamento \r\n Posso prendere Libtayo durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono usare misure contraccettive efficaci durante il trattamento con Cemiplimab e per almeno 4 mesi dopo l'ultima dose di cemiplimab.  Gravidanza  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Cemiplimab non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. Dopo il trattamento con cemiplimab è stata riscontrata stanchezza (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Con Cemiplimab possono verificarsi reazioni avverse immuno-correlate. La maggior parte di queste, comprese le reazioni gravi, si sono risolte dopo l'inizio di un'adeguata terapia medica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio, i pazienti devono essere sottoposti ad un attento monitoraggio per rilevare l'insorgenza di segni o sintomi di reazioni avverse e deve essere predisposto un trattamento sintomatico adeguato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, anticorpi monoclonali. Codice ATC: non ancora assegnato.  Meccanismo d'azione  Cemiplimab è un anticorpo monoclonale interamente umano appartenente alla classe delle immunoglobuline G4 (IgG4), che si lega \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I dati sulla concentrazione sono stati raccolti in 548 pazienti con vari tumori solidi, compresi 178 pazienti con CSCC, trattati con Cemiplimab. Ai regimi di dosaggio compresi tra 1 e  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi per valutare il potenziale di carcinogenicità o genotossicità associato a Cemiplimab. Non sono stati condotti studi sulla riproduzione negli animali con cemiplimab (vedere paragrafo 4.6).  ...  \r\n\nElenco degli eccipienti \r\n L-istidina  L-istidina monocloridrato monoidrato  Saccarosio  L-prolina  Polisorbato 80  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Libtayo  a base di  Cemiplimab  sono:"
}