{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105360",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bupivacaina Fisiopharma 2,5 mg/ml soluz. iniett. 10 fiale 10 ml Bupivacaina Fisiopharma 2,5 mg/ml soluz. iniett. 10 fiale 5 ml Bupivacaina Fisiopharma 5 mg/ml soluz. iniett. 10 fiale 10 ml Bupivacaina Fisiopharma 5 mg/ml soluz. iniett. 10 fiale 5 ml\nCos'è Bupivacaina Fisiopharma? \r\n Bupivacaina Fisiopharma  è un farmaco a base del principio attivo  Bupivacaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Fisiopharma S.r.l. . Bupivacaina Fisiopharma  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fisiopharma S.r.l. Concessionario:  Fisiopharma S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Bupivacaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Bupivacaina si può utilizzare in ogni tipo di anestesia periferica: \r\n \r\n  Infiltrazione locale tronculare, loco regionale \r\n  Blocco simpatico \r\n  Blocco endovenoso retrogrado e blocco endoarterioso \r\n  Peridurale, sacrale \r\n  Spinale sottoaracnoidea. \r\n \r\n Bupivacaina è quindi indicata in tutti gli interventi di chirurgia generale, ortopedia, oculistica, otorinolaringoiatria, stomatologia, ostetricia e ginecologia, dermatologia, sia impiegata da sola sia associata a narcosi.\nPosologia \r\n \r\n La bupivacaina è solitamente usata in dosaggi minimi, variabili secondo le indicazioni, da 2-3 mg a 100-150 mg come indicato a titolo orientativo nella tabella: \r\n \r\n  \r\n   \r\n    \r\n    Tipo di anestesia \r\n    \r\n    \r\n    Conc. (mg/ml) \r\n    \r\n    \r\n    Dosaggio \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Ml \r\n    \r\n    \r\n    Mg \r\n    \r\n   \r\n   \r\n    \r\n    Blocco trigemino \r\n    \r\n    \r\n    2,5 \r\n    5 \r\n    \r\n    \r\n    1.5 \r\n    0.5-4 \r\n    \r\n    \r\n    2.5-12.5 \r\n    2.5-20 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco ascellare \r\n    \r\n    \r\n    2,5 \r\n    5 \r\n    \r\n    \r\n    20-40 \r\n    10-30 \r\n    \r\n    \r\n    50-100 \r\n    50-150 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco ganglio stellato \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    10-20 \r\n    \r\n    \r\n    25-50 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco intercostale (a) \r\n    \r\n    \r\n    2,5 \r\n    5 \r\n    \r\n    \r\n    4-8 \r\n    3-5 \r\n    \r\n    \r\n    10-20 \r\n    15-25 \r\n    \r\n   \r\n   \r\n    \r\n    Peridurale \r\n    \r\n    \r\n    2,5 \r\n    5 \r\n    \r\n    \r\n    30-40 \r\n    10-20 \r\n    \r\n    \r\n    75-100 \r\n    50-100 \r\n    \r\n   \r\n   \r\n    \r\n    Peridurale continua \r\n    \r\n    \r\n    2,5 \r\n    5 \r\n    \r\n    \r\n    (b) \r\n    (b) \r\n    \r\n    \r\n    (b) \r\n    (b) \r\n    \r\n   \r\n   \r\n    \r\n    Sacrale \r\n    \r\n    \r\n    2,5 \r\n    5 \r\n    \r\n    \r\n    15-40 \r\n    15-20 \r\n    \r\n    \r\n    37.5-100 \r\n    75-100 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco splancnico \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    10-40 \r\n    \r\n    \r\n    25-100 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco simpatico lombare \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    10-40 \r\n    \r\n    \r\n    25-100 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco e.v. retrogrado \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    15-25 \r\n    \r\n    \r\n    75-125 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco pelvico \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    20-30 \r\n    \r\n    \r\n    100-150 \r\n    \r\n   \r\n   \r\n    \r\n    Spinale subaracnoidea \r\n    \r\n    \r\n    10 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    20 \r\n    \r\n   \r\n  \r\n \r\n (a): la posologia si intende per ogni spazio intercostale. \r\n (b): si inizia con 10 ml poi 3-5-8 ml ogni 4 – 6 ore, a seconda dei segmenti che si desidera anestetizzare e dell'età del paziente. \r\n Attenzione : le fiale non contengono conservanti parasettici, vanno utilizzate per una sola somministrazione. Eventuali rimanenze andranno scartate. \r\n Il dosaggio massimo per un adulto e per singola somministrazione non dovrebbe superare i 150 mg, corrispondenti a 30 ml della soluzione 5 mg/ml e a 60 ml della soluzione 2,5 mg/ml; più in generale, la dose di sicurezza, sia per gli adulti sia per i bambini, che è consigliabile non superare, è di 2 mg/kg per singola somministrazione. \r\n Nella terapia antalgica protratta si impiegano solitamente dosi variabili da 0.25 a 1 mg/kg di peso corporeo; la somministrazione può essere ripetuta 2-3 volte nelle 24 ore.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad altri anestetici locali dello stesso gruppo (tipo ammidico) o ad uno qualsiasi degli eccipienti. \r\n L'impiego di bupivacaina è da evitare in pazienti per le quali sia accertato o presunto una stato di gravidanza. Sono stati riportati casi di arresto cardiaco a seguito dell'uso di bupivacaina per anestesia epidurale in partorienti; nella maggior parte dei casi, ciò è avvenuto in seguito all'uso della soluzione allo 0.75%; pertanto l'uso di bupivacaina allo 0.75% va evitato nella anestesia epidurale in ostetricia. Tale concentrazione va riservata a quelle procedure chirurgiche in cui siano necessarie un alto grado di rilassamento muscolare ed un effetto prolungato. \r\n Il prodotto è controindicato inoltre nel blocco paracervicale e nell'anestesia intravenosa regionale (Bier Block). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È sempre necessario avere la disponibilità immediata dell'equipaggiamento dei farmaci e del personale idonei al trattamento di emergenza poichè sono stati riferiti, sia pure raramente, casi di reazioni gravi e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni con altri farmaci. Come già ricordato deve esse posta particolare cautela, nell'impiego del farmaco ove i soggetti da trattare stiano assumendo inibitori delle MAO o antidepressivi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bupivacaina Fisiopharma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bupivacaina Fisiopharma durante la gravidanza e l'allattamento \r\n Posso prendere Bupivacaina Fisiopharma durante la gravidanza e l'allattamento? Il prodotto è controindicato in gravidanza accertata o presunta. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Alle dosi consigliate il farmaco non influenza significativamente e per lungo tempo le capacità di attenzione. \r\n\nEffetti indesiderati \r\n Si possono avere reazioni tossiche e reazioni allergiche sia all'anestetico sia al vasocostrittore. Fra le prime, dovute ad un eccessivo incremento dei tassi plasmatici di bupivacaina causato da un errato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Alla comparsa dei primi segni di sovradosaggio, si interrompa la somministrazione del preparato, e, posto il paziente in posizione orizzontale, ci si accerti della pervietà delle vie aree. Ove comparissero difficoltà respiratorie si intervenga con ventilazione assistita (in urgenza si può anche usare il pallone di Ambu). L'impiego degli analettici bulbari non è consigliabile poichè essi aumentano il consumo di ossigeno. La comparsa di manifestazioni convulsive può essere controllato con diazepam in vena (10-20 mg); sono sconsigliabili invece i barbiturici che possono accentuare la depressione bulbare. \r\n Per sostenere il circolo si potranno impiegare cortisonici per via endovenosa; possono aggiungersi soluzioni diluite di  a - b -stimolanti ad azione vasocostrittrice (mefentermina, metaraminolo ed altri) o di solfato di atropina. La correzione di un eventuale stato acidosico instauratosi potrà essere corretto con l'impiego di appropriate soluzioni di bicarbonato di sodio per via endovenosa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Anestetici locali, amidi; codice ATC: N01BB01.  La Bupivacaina Cloridrato o (N-butil –2-piperidincarbon) -2-6-dimetilanilide è un anestetico locale di tipo amidico analogo alla mepivacaina a lunga durata d'azione. Il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La cinetica del prodotto risente anche del tipo di blocco per il quale è usata, essa si lega alle proteine plasmatiche per il 95% ed ha un tempo di emivita  ...  \r\n\nDati preclinici di sicurezza \r\n Le DL50 calcolate negli studi di tossicità acuta hanno dato i seguenti valori: nel topo e.v. 7,8 mg/kg e s.c. 82 mg/kg; nella cavia e.p. 50 mg/kg. I trattamenti cronici  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bupivacaina Fisiopharma  a base di  Bupivacaina Cloridrato  sono:  Bupicain ,  Bupisen ,  Bupivacaina Angelini ,  Bupivacaina Cloridrato Salf ,  Bupivacaina Recordati"
}