{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107949",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ipersart 100 mg/25 mg 28 compresse riv. con film Ipersart 50 mg/12,5 mg 28 compresse rivestite con film\nCos'è Ipersart? \r\n Ipersart  è un farmaco a base del principio attivo  Losartan + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Ipersart  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Losartan + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n IPERSART è indicato per il trattamento dell’ipertensione essenziale nei pazienti in cui la pressione arteriosa non sia controllata adeguatamente con losartan o idroclorotiazide in monoterapia. \r\n \r\n\nPosologia \r\n \r\n Posologia \r\n Losartan + Idroclorotiazide  non sono indicati come terapia iniziale, ma solo in pazienti la cui pressione arteriosa non risulti adeguatamente controllata con losartan potassico o idroclorotiazide in monoterapia. \r\nSi raccomanda la titolazione della dose dei singoli componenti (losartan e idroclorotiazide). \r\nLaddove risulti clinicamente appropriato, si può considerare la possibilità di un passaggio diretto dalla monoterapia alla combinazione fissa nei pazienti con controllo inadeguato della pressione arteriosa. \r\nLa dose di mantenimento abituale di IPERSART è una compressa di IPERSART da 50 mg/12,5 mg (losartan 50 mg/HCTZ 12.5 mg) una volta al giorno. Per i pazienti che non rispondono adeguatamente a IPERSART 50 mg/12,5 mg il dosaggio può essere aumentato a una compressa di IPERSART da 100 mg/25 mg (losartan 100 mg/HCTZ 25 mg) una volta al giorno. La dose massima è una compressa di IPERSART da 100 mg/25 mg una volta al giorno. In generale, l’effetto antipertensivo si consegue entro tre-quattro settimane dall’ inizio della terapia. Altre compresse contenenti losartan 100 mg/HCTZ 12,5 mg. sono disponibili per quei pazienti titolati a 100 mg di losartan che necessitano di un ulteriore controllo della pressione arteriosa. \r\n Uso in pazienti con alterazione della funzione renale ed emodializzati \r\n Nei pazienti con moderata alterazione della funzione renale (clearance della creatinina compresa tra 30 e 50 ml/min) non è necessaria alcuna correzione della dose iniziale. L’uso delle compresse di losartan e idroclorotiazide non è raccomandato nei pazienti emodializzati. Le compresse di losartan/HCTZ non devono essere usate in pazienti con grave alterazione della funzione renale (clearance della creatinina <30 ml/min) (vedere paragrafo 4.3). \r\n Uso in pazienti con deplezione del volume intravascolare \r\n La deplezione di volume e/o di sodio deve essere corretta prima della somministrazione delle compresse di losartan/HCTZ. \r\n Uso in pazienti con alterazione della funzione renale \r\n Losartan/HCTZ è controindicato nei pazienti con grave alterazione della funzione epatica (vedere paragrafo 4.3). \r\n Uso nell’anziano \r\n Non è generalmente necessaria alcuna correzione del dosaggio nell’anziano. \r\n Popolazione pediatrica \r\n Non vi è esperienza sull’uso nei bambini e negli adolescenti. Pertanto, losartan/idroclorotiazide non deve essere somministrato a bambini e adolescenti. \r\n Modo di somministrazione \r\n IPERSART può essere somministrato con altri agenti antipertensivi (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\nLe compresse di IPERSART devono essere ingerite con un bicchiere d’acqua. \r\nIPERSART può essere somministrato con o senza cibo. \r\n \r\n\nControindicazioni \r\n \r\n \r\n\t Ipersensibilità ad uno qualsiasi dei principi attivi, ai derivati sulfonamidici (come idroclorotiazide) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\t Ipokaliemia o ipercalcemia resistenti al trattamento \r\n\t Grave alterazione della funzione epatica, colestasi e disturbi di tipo ostruttivo biliare \r\n\t Iponatremia refrattaria \r\n\t Iperuricemia sintomatica /gotta \r\n\t Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6) \r\n\t Grave alterazione della funzione renale (clearance della creatinina <30 ml/min) \r\n\t Anuria \r\n\t L’uso concomitante di IPERSART con prodotti contenenti aliskiren è controindicato in pazienti con diabete mellito o compromissione renale (velocità di filtrazione glomerulare VFG < 60 ml/min/1,73 m 2 ) (vedere paragrafo 4.5 e 5.1). \r\n \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Losartan Angioedema I pazienti con anamnesi di angioedema (gonfiore del viso, delle labbra, della gola e/o della lingua) devono essere monitorati attentamente (vedere paragrafo 4.8). Ipotensione e deplezione del volume  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Losartan È stato riferito che rifampicina e fluconazolo riducono i livelli del metabolita attivo. Le conseguenze di queste interazioni sul piano clinico non sono state valutate. Come per altri farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ipersart\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Rasilez HCT ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ipersart durante la gravidanza e l'allattamento \r\n Posso prendere Ipersart durante la gravidanza e l'allattamento? Gravidanza Antagonisti del recettore dell’angiotensina II (AIIRA): L’uso di IPERSART non è raccomandato nel primo trimestre di gravidanza (vedere paragrafo 4.4). L’uso di IPERSART è controindicato nel secondo e nel \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull’uso di macchinari. \r\nQuando si guidano veicoli o si utilizzano macchinari è tuttavia opportuno ricordare che possono occasionalmente manifestarsi capogiri o sonnolenza in corso di terapia antipertensiva, in particolare nella fase di avvio della terapia o di aumento del dosaggio. \r\n \r\n \r\n\nEffetti indesiderati \r\n Gli eventi avversi riportati di seguito sono classificati per classe sistemico-organica e frequenza in base alla seguente convenzione: Molto comune (≥1/10) Comune (≥1/100, <1/10) Non comune (≥ 1/1.000, <1/100) Raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio con IPERSART. \r\nIl trattamento è sintomatico e di supporto. La terapia con IPERSART deve essere interrotta e il paziente deve essere strettamente monitorato. Fra le misure suggerite vi sono induzione del vomito se l’ingestione è recente, e correzione di disidratazione, squilibrio degli elettroliti, coma epatico e ipotensione mediante procedure validate. \r\n Losartan \r\n Sono disponibili dati limitati sul sovradosaggio nell’uomo. Le manifestazioni più probabili di sovradosaggio sono ipotensione e tachicardia; la bradicardia può manifestarsi per la stimolazione parasimpatica (vagale). In caso di ipotensione sintomatica si deve istituire un trattamento di supporto. \r\nNé losartan né il metabolita attivo possono essere eliminati mediante emodialisi. \r\n Idroclorotiazide \r\n I segni e i sintomi più comunemente osservati sono deplezione degli elettroliti (ipokaliemia, ipocloremia, iponatriemia) e disidratazione causati dall’eccessiva diuresi. Se è stata ingerita anche digitale, l’ipokaliemia può esacerbare le aritmie cardiache. \r\nNon è stato stabilito il grado di rimozione dell’idroclorotiazide mediante emodialisi. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti del recettore dell’angiotensina II e diuretici, codice ATC: C09DA01 Losartan/idroclorotiazide È stato dimostrato che le componenti di IPERSART hanno un effetto additivo sulla riduzione della pressione arteriosa, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento Losartan In seguito a somministrazione orale losartan viene ben assorbito e sottoposto a un metabolismo di primo passaggio, formando un metabolita attivo, l’acido carbossilico, e altri metaboliti inattivi. La  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l’uomo sulla base di studi convenzionali di farmacologia generale, genotossicità e potenziale cancerogeno. Il potenziale tossico dell’associazione losartan-idroclorotiazide è stato valutato in  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa Mannitolo (E421) Cellulosa microcristallina Sodio croscarmellosa Povidone (K-30) Magnesio stearato Film di rivestimento Ipromellosa (3cP, 50cP) Idrossipropilcellulosa Titanio diossido (E171) Macrogol 400  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ipersart  a base di  Losartan + Idroclorotiazide  sono:  Forzaar ,  Hizaar ,  Ipersart ,  Losartan + Idroclorotiazide Almus ,  Losartan + Idroclorotiazide Aurobindo ,  Losartan + Idroclorotiazide DOC ,  Losartan + Idroclorotiazide EG ,  Losartan + Idroclorotiazide Germed Pharma ,  Losartan E Idroclorotiazide KrKa - Compresse Rivestite ,  Losartan + Idroclorotiazide Laboratori Alter ,  Losartan + Idroclorotiazide Mylan Generics ,  Losartan + Idroclorotiazide Pensa ,  Losartan + Idroclorotiazide Sandoz ,  Losartan + Idroclorotiazide Sun ,  Losartan + Idroclorotiazide Teva ,  Losartan + Idroclorotiazide Zentiva Italia ,  Losazid ,  Lozid ,  Neo Lotan Plus 50/12,5 ,  Prectiazide ,  Valsartan + Idroclorotiazide Tecnigen"
}