{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109630",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Olmesartan Medoxomil Accord 10 mg 28 compresse rivestite con film Olmesartan Medoxomil Accord 20 mg 28 compresse rivestite con film Olmesartan Medoxomil Accord 40 mg 28 compresse rivestite con film\nCos'è Olmesartan Medoxomil Accord? \r\n Olmesartan Medoxomil Accord  è un farmaco a base del principio attivo  Olmesartan Medoxomil , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Olmesartan Medoxomil Accord  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Olmesartan Medoxomil Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento dell'ipertensione essenziale. \r\n Trattamento dell'ipertensione nei bambini e adolescenti da 6 a meno di 18 anni di età.\nPosologia \r\n Posologia \r\n Adulti \r\n La dose iniziale raccomandata di Olmesartan Medoxomil è di 10 mg una volta al giorno. Nei pazienti per i quali questo dosaggio non garantisca un adeguato controllo pressorio, la dose di olmesartan medoxomil può essere aumentata a 20 mg una volta al giorno come dose ottimale. Se è richiesta un'ulteriore riduzione dei valori pressori, la dose di olmesartan medoxomil può essere ulteriormente aumentata fino a un massimo di 40 mg al giorno o può essere associata terapia con idroclorotiazide. \r\n L'effetto antiipertensivo di olmesartan medoxomil è sostanzialmente raggiunto entro 2 settimane dall'inizio della terapia e raggiunge il livello massimo entro circa 8 settimane dall'inizio del trattamento. Questi dati devono essere tenuti in considerazione nel pianificare un aggiustamento posologico per qualsiasi paziente. \r\n Anziani (65 anni o più) \r\n Non sono generalmente necessari aggiustamenti posologici nelle persone anziane (vedere sotto per le raccomandazioni posologiche nei pazienti con danno renale). Se fosse necessario l'incremento fino alla dose massima di 40 mg al dì, la pressione arteriosa deve essere attentamente monitorata. \r\n Danno renale \r\n Il dosaggio massimo nei pazienti con danno renale da lieve a moderato (clearance della creatinina compresa tra 20 e 60 ml/min) è di 20 mg di olmesartan medoxomil una volta al giorno, a causa della limitata esperienza clinica con dosaggi maggiori in questo gruppo di pazienti. L'uso di olmesartan medoxomil in pazienti con grave danno renale (clearance della creatinina inferiore a 20 ml/min) non è raccomandato, a causa della limitata esperienza clinica in questo gruppo di pazienti (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n Non sono necessari aggiustamenti posologici per i pazienti con compromissione epatica lieve. Nei pazienti con compromissione epatica moderata, la dose iniziale raccomandata di olmesartan medoxomil è di 10 mg una volta al giorno e la dose massima non deve superare i 20 mg una volta al giorno. Nei pazienti con compromissione epatica che assumono diuretici e/o altri farmaci antiipertensivi si consiglia un attento monitoraggio della pressione arteriosa e della funzionalità renale. Non vi è esperienza dell'uso di olmesartan medoxomil in pazienti con grave compromissione della funzionalità epatica, pertanto l'uso in questo gruppo di pazienti non è raccomandato (vedere paragrafi 4.4 e 5.2). \r\n Olmesartan medoxomil non deve essere utilizzato in pazienti con ostruzione biliare (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n Bambini e adolescenti da 6 a meno di 18 anni di età  \r\n La dose iniziale raccomandata di olmesartan medoxomil nei bambini e adolescenti dai 6 anni fino a meno di 18 anni è di 10 mg di olmesartan medoxomil al giorno. In bambini in cui la pressione sanguigna non è adeguatamente controllata con questa dose, la dose di olmesartan medoxomil può essere aumentata a 20 mg una volta al giorno. La dose di olmesartan medoxomil può essere aumentata fino ad un massimo di 40 mg, se, nei bambini con peso corporeo > 35 kg, è necessaria un'ulteriore riduzione della pressione sanguigna. Nei bambini con peso corporeo < 35 kg, la dose giornaliera non deve superare i 20 mg. \r\n Altra popolazione pediatrica \r\n La sicurezza e l'efficacia di olmesartan medoxomil nei bambini di età compresa tra 1-5 anni, non sono ancora state stabilite. I dati attualmente disponibili sono descritti al paragrafo 4.8, 5.1 e 5.2 ma non permettono di formulare alcuna raccomandazione sulla posologia. \r\n Olmesartan medoxomil non deve essere usato nei bambini al di sotto di 1 anno di età per ragioni di sicurezza e mancanza di dati in questo gruppo di età. \r\n Modo di somministrazione: \r\n Per una migliore compliance, si raccomanda di assumere le compresse di Olmesartan Medoxomil Accord ogni giorno approssimativamente alla stessa ora, con o senza cibo, ad esempio a colazione. Le compresse devono essere deglutite con una sufficiente quantità di liquido (per esempio un bicchiere d'acqua). Le compresse non devono essere masticate.\nControindicazioni \r\n Ipersensibilità a Olmesartan Medoxomil o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n Ostruzione biliare (vedere paragrafo 5.2). \r\n L'uso concomitante di olmesartan medoxomil con medicinali contenenti aliskiren è controindicato in pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Deplezione del volume intravascolare:  Nei pazienti con ipovolemia e/o deplezione di sodio causate da dosi elevate di diuretici, ridotto apporto sodico con la dieta, diarrea o vomito, può verificarsi ipotensione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Popolazione pediatrica:  Sono stati effettuati studi di interazione solo negli adulti.  Non è noto se le interazioni nei bambini siano simili a quelle negli adulti.  Effetti di altri medicinali su  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Olmesartan Medoxomil Accord\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Olmesartan Medoxomil Accord durante la gravidanza e l'allattamento \r\n Posso prendere Olmesartan Medoxomil Accord durante la gravidanza e l'allattamento? Fertilità  L'uso di antagonisti dell'angiotensina II non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di antagonisti dell'angiotensina II è contro-indicato durante il secondo e terzo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Olmesartan Medoxomil Accord altera lievemente o moderatamente la capacità di guidare veicoli e l'uso di macchinari. Capogiri o sintomi di affaticamento, che possono compromettere la capacità di reazione, possono manifestarsi occasionalmente in pazienti che seguono una terapia antiipertensiva. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza:  Le reazioni avverse più comunemente segnalate durante il trattamento con Olmesartan Medoxomil compresse sono la cefalea (7,7%), i sintomi simil-influenzali (4,0%) e i capogiri (3,7%).   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili solo dati limitati riguardanti il sovradosaggio nell'uomo. L'effetto più probabile causato da un sovradosaggio è l'ipotensione. In caso di sovradosaggio, il paziente dovrà essere attentamente controllato e il trattamento dovrà essere sintomatico e di supporto. \r\n Non sono disponibili dati sulla dializzabilità di olmesartan. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti dell'angiotensina II, codice ATC: CO9CA08.  Meccanismo d'azione/Effetti farmacodinamici  Olmesartan Medoxomil è un potente antagonista selettivo del recettore dell'angiotensina II (tipo AT1) efficace per via orale. Il suo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  Olmesartan Medoxomil è un pro-farmaco rapidamente convertito in un metabolita farmacologicamente attivo, olmesartan, dalle esterasi nella mucosa intestinale e nella circolazione portale durante l'assorbimento dal tratto gastrointestinale.   ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità cronica condotti su ratti e cani, Olmesartan Medoxomil ha mostrato effetti analoghi ad altri ACE-inibitori e antagonisti del recettore AT1: aumento dell'azoto ureico (BUN) e della  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Idrossipropilcellulosa  Cellulosa microcristallina  Magnesio stearato  Idrossipropilcellulosa LH-21 poco sostituita  Rivestimento della compressa  Talco  Ipromellosa  Titanio diossido (E 171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Olmesartan Medoxomil Accord  a base di  Olmesartan Medoxomil  sono:  Idalman - Compressa Rivestita ,  Olmedie ,  Olmesartan Aurobindo ,  Olmesartan Doc Generici ,  Olmesartan EG ,  Olmesartan HCS ,  Olmesartan Medoxomil Alter ,  Olmesartan Medoxomil Pensa ,  Olmesartan Medoxomil Sandoz ,  Olmesartan Medoxomil Teva ,  Olmesartan Medoxomil Zentiva ,  Olmesartan Tecnigen ,  Olmetec ,  Olpress ,  Plaunac"
}