{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107757",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Hycamtin ev 5 flaconcini 4 mg\nCos'è Hycamtin? \r\n Hycamtin  è un farmaco a base del principio attivo  Topotecan Cloridrato , appartenente alla categoria degli  Antineoplastici  e nello specifico  Altri antineoplastici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Hycamtin  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Sandoz S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Topotecan Cloridrato Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  Polvere\nIndicazioni \r\n Topotecan in monoterapia è indicato nel trattamento di: \r\n \r\n  pazienti affetti da carcinoma metastatizzato dell'ovaio dopo esito negativo della terapia di prima linea o delle successive terapie. \r\n  pazienti affetti da carcinoma polmonare a piccole cellule recidivante (SCLC) per i quali non è considerato appropriato un ulteriore trattamento con il regime terapeutico di prima linea (vedere paragrafo 5.1). \r\n \r\n Topotecan in associazione con cisplatino è indicato nelle pazienti affette da carcinoma della cervice uterina recidivante dopo radioterapia e nelle pazienti allo stadio IVB della malattia. Le pazienti con precedente esposizione a cisplatino richiedono un prolungato intervallo libero da trattamento per giustificare il trattamento con tale associazione (vedere paragrafo 5.1).\nPosologia \r\n L'uso di topotecan deve essere limitato ad unità specializzate nella somministrazione di chemioterapia citotossica. Topotecan deve essere somministrato solo sotto la direzione di un medico esperto nell'uso della chemioterapia (vedere paragrafo 6.6). \r\n Posologia \r\n Quando topotecan viene utilizzato in associazione con cisplatino, si devono consultare le informazioni complete per la prescrizione di cisplatino. \r\n Prima della somministrazione del primo ciclo di topotecan, i pazienti devono avere un valore di base della conta dei neutrofili ≥ 1,5 x 10 9 /l/die, una conta delle piastrine ≥ 100 x 10 9 /l ed un livello di emoglobina ≥ 9 g/dl (dopo trasfusione, se ritenuta necessaria). \r\n Carcinoma dell'ovaio e carcinoma polmonare a piccole cellule \r\n Dose iniziale \r\n La dose raccomandata di topotecan è di 1,5 mg/m 2  di superficie corporea al giorno, somministrata per infusione endovenosa giornaliera della durata di 30 minuti, per cinque giorni consecutivi, con un intervallo di tre settimane tra l'inizio di ciascun ciclo. Se ben tollerato, il trattamento può continuare fino a progressione della malattia (vedere paragrafi 4.8 e 5.1). \r\n Dosi successive \r\n Topotecan non deve essere somministrato ulteriormente se il valore dei neutrofili non è ≥ 1 x 10 9 /l, la conta delle piastrine non è ≥ 100 x 10 9 /l e il tasso di emoglobina non è ≥ 9 g/dl (dopo trasfusione, se ritenuta necessaria). \r\n La pratica standard in oncologia per il controllo della neutropenia prevede sia la somministrazione di topotecan con altri medicinali (ad esempio  Granulocyte – Colony Stimulating Factor , G-CSF), sia la riduzione della dose per mantenere i valori della conta dei neutrofili. \r\n Se viene scelta la riduzione della dose per i pazienti che presentano una grave neutropenia (neutrofili < 0,5 x 10 9 /l) per sette giorni o più o una grave neutropenia associata a febbre o infezione, o che, a causa della neutropenia, hanno dovuto ritardare il trattamento, la dose deve essere ridotta di 0,25 mg/m 2 /die, fino a 1,25 mg/m 2 /die (o, successivamente, ulteriormente ridotta fino a 1,0 mg/m 2 /die, se necessario). \r\n Il dosaggio deve essere analogamente ridotto anche quando la conta delle piastrine scende al di sotto di 25 x 10 9 /l. Negli studi clinici il trattamento con topotecan è stato interrotto quando, dopo riduzione della dose a 1,0 mg/m 2 /die, sarebbe stata necessaria una ulteriore riduzione per mantenere sotto controllo gli effetti indesiderati. \r\n Carcinoma della cervice uterina \r\n Dose iniziale \r\n La dose raccomandata di topotecan è di 0,75 mg/m 2 /die somministrata come infusione endovenosa della durata di 30 minuti nei giorni 1, 2 e 3. Il cisplatino viene somministrato come infusione endovenosa nel giorno 1 alla dose di 50 mg/m 2 /die e dopo la somministrazione della dose di topotecan. Questo schema di trattamento è ripetuto ogni 21 giorni per sei cicli o fino alla progressione della malattia. \r\n Dosi successive \r\n Topotecan non deve essere somministrato ulteriormente a meno che il valore della conta dei neutrofili non sia ≥ 1,5 x 10 9 /l, la conta delle piastrine non sia ≥ 100 x 10 9 /l e il valore di emoglobina non sia ≥ 9 g/dl (dopo trasfusione, se ritenuta necessaria). \r\n La pratica standard in oncologia per il controllo della neutropenia prevede o la somministrazione di topotecan con altri trattamenti (ad esempio  Granulocyte – Colony Stimulating Factor , G-CSF)- o la riduzione della dose per mantenere i valori della conta dei neutrofili. \r\n Se viene scelta la riduzione della dose per i pazienti che presentano una neutropenia grave (conta dei neutrofili < 0,5 x 10 9 /l) per sette o più giorni, o una neutropenia grave associata a febbre o infezione o che, a causa della neutropenia, hanno dovuto ritardare il trattamento, la dose nei cicli successivi deve essere ridotta del 20 % a 0,60 mg/m 2 /die, (o ulteriormente ridotta fino a 0,45 mg/m 2 /die, se necessario). \r\n Le dosi devono essere ridotte in modo simile se la conta piastrinica si riduce al di sotto di 25 x 10 9 /l. \r\n Popolazioni speciali \r\n Pazienti con compromissione renale \r\n Monoterapia (carcinoma ovarico e carcinoma polmonare a piccole cellule): \r\n Non sono disponibili informazioni sufficienti con l'uso di topotecan nei pazienti con funzionalità renale gravemente compromessa (clearance della creatinina < 20 ml/min). L'uso di topotecan in questo gruppo di pazienti non è raccomandato (vedere paragrafo 4.4). \r\n Un numero ridotto di dati indica che la dose dovrebbe essere diminuita in pazienti con compromissione renale di grado moderato. Nei pazienti affetti da carcinoma dell'ovaio o carcinoma polmonare a piccole cellule con  clearance  della creatinina compresa tra 20 e 39 ml/min la dose in monoterapia raccomandata è di 0,75 mg/m 2 /die per cinque giorni consecutivi . \r\n Terapia in associazione (carcinoma della cervice uterina) \r\n Negli studi clinici con topotecan in associazione con cisplatino per il trattamento del carcinoma della cervice uterina, la terapia è stata iniziata solo nei pazienti con creatinina sierica inferiore o uguale a 1,5 mg/dl. Se, durante la terapia in associazione topotecan/cisplatino, la creatinina sierica supera 1,5 mg/dl, si raccomanda di consultare le informazioni complete per la prescrizione per eventuali indicazioni relative alla riduzione/continuazione del cisplatino. Se viene sospeso il cisplatino, ci sono dati insufficienti relativamente alla possibile continuazione del topotecan in monoterapia in pazienti con carcinoma della cervice uterina. \r\n Pazienti con compromissione epatica \r\n A un ridotto numero di pazienti con compromissione epatica (bilirubina sierica tra 1,5 e 10 mg/dl) è stato somministrato topotecan per via endovenosa a 1,5 mg/m 2 /die per cinque giorni ogni tre settimane. È stata osservata una riduzione della clearance di topotecan. Tuttavia, non sono disponibili dati sufficienti per fare una raccomandazione per il dosaggio per questo gruppo di pazienti (vedere paragrafo 4.4). \r\n Non sono disponibili informazioni sufficienti con l'uso di topotecan nei pazienti con funzionalità epatica gravemente compromessa (bilirubina sierica ≥ 10 mg/dl) a causa della cirrosi. Il topotecan non è raccomandato per essere utilizzato in questo gruppo di pazienti (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n I dati al momento disponibili sono riportati nei paragrafi 5.1 e 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Topotecan deve essere ricostituito e successivamente diluito prima dell'uso (vedere paragrafo 6.6).\nControindicazioni \r\n \r\n  Ipersensibilità grave al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Allattamento (vedere paragrafo 4.6). \r\n  Grave depressione midollare prima dell'inizio del primo ciclo, evidenziata da un valore basale dei neutrofili < 1,5 x 10 9 /l e/o da una conta delle piastrine < 100 x 10 9 /l. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La tossicità ematologica è correlata al dosaggio ed è necessario determinare regolarmente i valori emocromocitometrici, incluse le piastrine (vedere paragrafo 4.2).  Come altri medicinali citotossici, topotecan può causare mielosoppressione grave.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione farmacocinetica nell'uomo in vivo.  Topotecan non inibisce gli enzimi P450 umani (vedere paragrafo 5.2). In uno studio di cinetica di popolazione usando la via  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Hycamtin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Hycamtin durante la gravidanza e l'allattamento \r\n Posso prendere Hycamtin durante la gravidanza e l'allattamento? Donne potenzialmente fertili / Contraccezione negli uomini e nelle donne  Negli studi preclinici è risultato che topotecan causa letalità embrio-fetale e malformazioni (vedere paragrafo 5.3). Come altri medicinali citossici, topotecan \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sull'effetto di topotecan sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia se persistono sintomi di affaticamento e astenia, occorre prestare attenzione durante la guida o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Negli studi di dose-finding, comprendenti 523 pazienti affetti da carcinoma dell'ovaio recidivante e 631 pazienti affetti da carcinoma polmonare a piccole cellule recidivante, la tossicità limitante il dosaggio di topotecan  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati segnalati casi di sovradosaggio in pazienti trattati con topotecan per via endovenosa (fino a 10 volte la dose raccomandata) e con topotecan capsule (fino a 5 volte la dose raccomandata). I segni e sintomi osservati dopo sovradosaggio sono risultati essere congruenti con gli eventi indesiderati noti associati al topotecan (vedere paragrafo 4.8). Le principali complicazioni del sovradosaggio sono la depressione midollare e la mucosite. Elevati livelli degli enzimi epatici sono inoltre stati segnalati nel sovradosaggio con topotecan per via endovenosa. \r\n Non è noto alcun antidoto per il sovradosaggio di topotecan. Ulteriori trattamenti devono essere conformi alle indicazioni cliniche o alle raccomandazioni del centro nazionale antiveleni, ove disponibile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, altri agenti antineoplastici: codice ATC: L01XX17.  Meccanismo d'azione  L'attività antitumorale di topotecan comporta l'inibizione della topoisomerasi-I, un enzima strettamente coinvolto nella duplicazione del DNA, in quanto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  In seguito alla somministrazione endovenosa di topotecan alle dosi da 0,5 a 1,5 mg/m2 mediante infusione di 30 minuti al giorno per 5 giorni, topotecan ha dimostrato un'elevata clearance  ...  \r\n\nDati preclinici di sicurezza \r\n Come risultato del suo meccanismo di azione, topotecan è genotossico sulle cellule di mammiferi (cellule di linfoma di topo e linfociti umani) in vitro e sulle cellule di midollo osseo  ...  \r\n\nElenco degli eccipienti \r\n Acido tartarico (E334)  Mannitolo (E421)  Acido cloridrico (E507)  Sodio idrossido\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Hycamtin  a base di  Topotecan Cloridrato  sono:"
}