{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105123",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bentelan 1,5 mg/2 ml soluzione iniettabile 6 fiale Bentelan 4 mg/2 ml soluzione iniettabile 3 fiale\nCos'è Bentelan? \r\n Bentelan  è un farmaco a base del principio attivo  Betametasone , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Bentelan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Betametasone Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  soluzione\nIndicazioni \r\n Shock (shock chirurgico e traumatico, degli ustionati); gravi reazioni anafilattiche ed allergiche (edema laringeo, allergie a medicamenti, allergie post-trasfusionali); stato di male asmatico; edema cerebrale; infarto del miocardio; emopatie in fase di rapida acutizzazione; crisi di insufficienza surrenalica acuta in pazienti con sindrome di Waterhouse-Friderichsen, morbo di Addison, morbo di Simmonds, surrenectomizzati e surreno-soppressi da prolungata terapia corticosteroidea; lesioni dei tessuti molli quali gomito del tennista e periartrite dell'articolazione della spalla (iniezione locale). \r\n Il BENTELAN 1,5 mg/2 ml soluzione iniettabile ed il BENTELAN 4 mg/2 ml soluzione iniettabile non sostituiscono le altre forme di terapia dello shock e dello stato di male asmatico, ma possono notevolmente incrementarne l'efficacia. \r\n Sostituzione della terapia orale: tutte le indicazioni di un trattamento corticosteroideo nei casi in cui per condizioni particolari del paziente (vomito, diarrea persistente, chirurgia maxillo-facciale) non sia possibile ricorrere alla via orale.\nPosologia \r\n La terapia corticosteroidea iniettiva per via generale va effettuata a dosaggi adeguati alla gravità del quadro morboso e alla risposta individuale dei pazienti. La dose usuale varia da mg 1,5 a mg 4 per volta e va ripetuta, secondo necessità, fino ad ottenere la risposta desiderata. Le dosi possono, in determinati casi, raggiungere 10-15 mg o più, in un'unica iniezione: tale dosaggio può essere ripetuto per 3-4 volte nelle 24 ore. \r\n Se necessario il farmaco può essere addizionato direttamente ai normali liquidi infusionali.\nControindicazioni \r\n Ipersensibilità al principio attivo, ai corticosteroidi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Il BENTELAN soluzione iniettabile contiene sodio metabisolfito (0,1% p/v) come conservante e pertanto non deve essere usato per trattare pazienti con ipersensibilità nota a bisolfiti e metabisolfiti. \r\n Infezioni sistemiche, qualora non venga attuata specifica terapia antiinfettiva. \r\n Immunizzazione con virus attenuati; altri procedimenti immunizzanti non vanno intrapresi in pazienti che ricevono glicocorticoidi, specialmente ad alte dosi, a causa di possibili rischi di complicazioni neurologiche e di insufficiente risposta anticorpale.  \r\n Il BENTELAN soluzione iniettabile non va iniettato direttamente nei tendini. \r\n L'iniezione intra-articolare in articolazioni precedentemente infette deve essere evitata. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto deve essere usato sotto il personale controllo del medico.   Suscettibilità alle infezioni:      I glicocorticoidi possono mascherare alcuni segni di infezione e durante il loro impiego si possono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli steroidi possono ridurre gli effetti delle anticolinesterasi nella miastenia grave, dei mezzi di contrasto radiografici nella colicistografia e dei salicilati e degli antiinfiammatori non steroidei.  Nei pazienti con ipoprotrombinemia,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bentelan\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Keytruda ,  Lobidiur - Compresse Rivestite ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nobizide - Compresse Rivestite ,  Prezista - Compressa ,  Rezolsta ,  Stribild ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bentelan durante la gravidanza e l'allattamento \r\n Posso prendere Bentelan durante la gravidanza e l'allattamento? Prima di prescrivere corticosteroidi sistemici durante la gravidanza e l'allattamento, i benefici del trattamento devono essere valutati rispetto ai potenziali rischi per la madre e il bambino.  Gravidanza   Nelle \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non è nota un'influenza diretta del farmaco sulla capacità di guidare e di usare macchine che può tuttavia essere ridotta in rari casi di effetti indesiderati di tipo neurologico. \r\n\nEffetti indesiderati \r\n La frequenza degli effetti indesiderati viene definita come segue:  Molto comune (≥ 1/10), comune (≥ 1/100, < 1/10), non comune (≥ 1/1.000, < 1/100), raro (≥ 1/10.000, < 1/1.000), molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il sovradosaggio di glucocorticoidi, Betametasone incluso, non comporta situazioni di pericolo di vita. Ad eccezione di dosaggi estremi, un sovradosaggio di glucocorticoidi per pochi giorni non ha probabilità di produrre risultati pericolosi in assenza di condizioni cliniche specifiche (vedere paragrafo 4.4) come diabete mellito, glaucoma o ulcera peptica attiva o di trattamento concomitante (vedere paragrafo 4.5) con farmaci tipo digitale, cumarinici o diuretici che provocano deplezione di potassio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Corticosteroidi sistemici: glicocorticoidi, codice ATC:H02AB01  Il Betametasone è un originale corticosteroide di sintesi dotato di una intensa attività antiinfiammatoria ed antireattiva, pari a circa 8-10 volte quella del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'organismo il Betametasone fosfato disodio è idrolizzato nella forma biologicamente attiva di betametasone alcool, il picco ematico è raggiunto in 60 minuti, l'escrezione è quasi del tutto completata entro le  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel ratto e nel topo, dopo somministrazione IM-EV e intraperitoneale, è risultata sostanzialmente simile (900 mg/kg).  Studi di tossicità cronica nel cane hanno evidenziato l'effetto soppressivo sulla ciclicità  ...  \r\n\nElenco degli eccipienti \r\n Fenolo, sodio cloruro, sodio metabisolfito, sodio edetato, acqua p.p.i.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bentelan  a base di  Betametasone  sono:"
}