{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105882",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clonazepam 2,5 mg/ml gocce orali, soluzione flacone 10 ml\nCos'è Clonazepam? \r\n Clonazepam  è un farmaco a base del principio attivo  Clonazepam , appartenente alla categoria degli  Antiepilettici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Clonazepam  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Clonazepam Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  gocce\nIndicazioni \r\n Clonazepam EG è indicato per la maggior parte delle forme cliniche epilettiche nel neonato e nel bambino. \r\n In particolare: \r\n \r\n  piccolo male tipico o atipico; \r\n  crisi tonico-cloniche generalizzate, primarie o secondarie; \r\n  stato di male in tutte le sue espressioni cliniche. \r\n\nPosologia \r\n La posologia di Clonazepam EG è essenzialmente individuale e dipende in primo luogo dall'età del paziente. \r\n Essa va stabilita caso per caso sulla base della risposta clinica e della tolleranza. \r\n Per evitare all'inizio del trattamento la comparsa di effetti indesiderati, è indispensabile aumentare progressivamente la dose giornaliera finché non sia stata raggiunta la dose di mantenimento. \r\n Dosi indicative di mantenimento aumentabili senza inconvenienti in caso di necessità:\r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    dose in mg \r\n    \r\n    \r\n    = gocce \r\n    (1 ml = ca. 25 gocce) \r\n    \r\n   \r\n   \r\n    \r\n    neonati \r\n    \r\n    \r\n    0,5-1 \r\n    \r\n    \r\n    5-10 \r\n    \r\n   \r\n   \r\n    \r\n    bambini piccoli \r\n    \r\n    \r\n    1,5-3 \r\n    \r\n    \r\n    15-30 \r\n    \r\n   \r\n   \r\n    \r\n    bambini in età scolare \r\n    \r\n    \r\n    3-6 \r\n    \r\n    \r\n    30-60 \r\n    \r\n   \r\n  \r\n \r\nNei limiti del possibile la dose giornaliera deve essere ripartita nelle 24 ore in 3-4 somministrazioni. \r\n La dose di mantenimento va raggiunta dopo 3-4 settimane di trattamento. \r\n L'utilizzo delle gocce facilita l'adattamento della posologia alle esigenze individuali e agevola il frazionamento in 3-4 somministrazioni della dose totale giornaliera (1 goccia = 0,1 mg di sostanza attiva). \r\n Le gocce devono essere somministrate con un cucchiaio e possono essere mescolate con acqua, tè o succo di frutta. \r\n Insufficienza renale \r\n La sicurezza e l'efficacia di clonazepam in pazienti con insufficienza renale non sono state studiate, tuttavia, sulla base dei criteri farmacocinetici, non è richiesto alcun aggiustamento del dosaggio in questi pazienti (vedere paragrafo 5.2). \r\n Insufficienza epatica \r\n La sicurezza e l'efficacia di clonazepam in pazienti con insufficienza epatica non sono state studiate. Non sono disponibili dati sull'incidenza del danno epatico sulla farmacocinetica di clonazepam. \r\n Modo di impiego del flacone-contagocce \r\n Tenere il flacone verticalmente, con l'apertura rivolta verso il basso. Se il liquido non scende, capovolgere il flacone più volte, o agitare delicatamente. \r\n Attenzione : non versare Clonazepam EG gocce in bocca direttamente dal flacone. \r\n Dopo ogni apertura  assicurarsi che il contagocce sia bloccato sul collo del flacone.\nControindicazioni \r\n Ipersensibilità al principio attivo, alle benzodiazepine o ad uno qualsiasi degli eccipienti. \r\n L'impiego di Clonazepam EG è controindicato: \r\n \r\n  glaucoma acuto ad angolo chiuso; \r\n  miastenia grave; \r\n  insufficienza renale grave; \r\n  insufficienza respiratoria grave; \r\n  primo trimestre di gravidanza; \r\n  nei pazienti che presentano chiari segni clinici o biochimici di malattia epatica di una certa gravità; \r\n  nei pazienti in coma, o in pazienti con noto abuso di sostanze farmacologiche, droghe o alcol. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In diverse situazioni sono stati riportati nei pazienti trattati con farmaci antiepilettici ideazione e comportamento suicidari. Una meta-analisi di studi randomizzati e controllati con placebo di farmaci antiepilettici ha evidenziato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche tra farmaci  I farmaci antiepilettici fenitoina, fenobarbital, carbamazepina e valproato possono aumentare la clearance di clonazepam riducendone quindi le concentrazioni plasmatiche in caso di trattamenti di combinazione. Clonazepam  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clonazepam\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clonazepam durante la gravidanza e l'allattamento \r\n Posso prendere Clonazepam durante la gravidanza e l'allattamento? Alle pazienti che potrebbero iniziare una gravidanza o che siano in età fertile deve essere fornita una consulenza specialistica.  La necessità del trattamento antiepilettico deve essere rivalutata quando la paziente \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poiché Clonazepam EG determina effetti depressivi a livello del SNC, i pazienti trattati con questo farmaco dovrebbero astenersi dalle occupazioni che richiedono un alto grado di vigilanza, come ad esempio l'operare su macchinari o la guida di autoveicoli. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più frequenti di Clonazepam EG sono riferibili ad un'azione depressiva sul SNC. L'esperienza ha dimostrato che circa il 50% dei pazienti accusa sonnolenza e circa il 30%  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Le benzodiazepine comunemente causano sonnolenza, atassia, disartria e nistagmo. \r\n Un sovradosaggio di Clonazepam, se assunto da solo, è raramente pericoloso per la vita, ma può determinare areflessia, apnea, ipotensione, depressione cardiorespiratoria e coma. \r\n Il coma, se sopravviene, dura solitamente poche ore ma può protrarsi più a lungo ed essere ciclico, soprattutto nei pazienti anziani. Gli effetti depressivi respiratori associati alle benzodiazepine sono più seri nei pazienti con patologie respiratorie. \r\n Le benzodiazepine aumentano gli effetti dei farmaci con attività depressiva sul sistema nervoso centrale, incluso l'alcol. I sintomi di sovradosaggio o di intossicazione variano notevolmente da persona a persona in rapporto all'età, al peso corporeo e alla risposta individuale. \r\n Trattamento \r\n Monitorare i segni vitali del paziente e definire misure di supporto in relazione allo stato clinico del paziente stesso. In particolare, i pazienti possono richiedere un trattamento sintomatico per gli effetti cardiorespiratori o gli effetti sul sistema nervoso centrale. \r\n L'assorbimento deve essere prevenuto con un metodo appropriato, per esempio trattamento con carbone attivo entro 1-2 ore. Se si utilizza carbone attivo, proteggere le vie respiratorie se il paziente è privo di coscienza. \r\n In caso di ingestione di più farmaci deve essere presa in considerazione una lavanda gastrica, ma non come misura di routine. \r\n In caso di severa depressione del sistema nervoso centrale, prendere in considerazione l'uso di flumazenil, un antagonista delle benzodiazepine. Questo deve essere somministrato solo in condizioni strettamente monitorate. Flumazenil ha un'emivita breve (circa un'ora), quindi i pazienti cui è stato somministrato devono essere monitorati dopo che i suoi effetti si sono esauriti. Flumazenil deve essere usato con estrema cautela in presenza di farmaci che possono abbassare la soglia convulsiva (ad esempio antidepressivi triciclici). Per ulteriori informazioni su l'uso corretto di questo medicinale fare riferimento al Riassunto delle Caratteristiche del Prodotto relativo al flumazenil. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiepilettico, codice ATC: N03AE01  Il principio attivo di Clonazepam EG è il clonazepam, una benzodiazepina dotata di spiccate proprietà antiepilettiche.  Come per qualsiasi farmaco antiepilettico, il meccanismo di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Clonazepam è rapidamente e quasi completamente assorbito dopo somministrazione orale nell'uomo di Clonazepam EG, e i livelli plasmatici massimi di clonazepam vengono raggiunti in un periodo solitamente di  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta del Clonazepam è molto bassa: nel ratto e nel topo la DL50 è superiore a 4000 mg/kg.  Anche gli studi di tossicità cronica hanno dimostrato assenza di  ...  \r\n\nElenco degli eccipienti \r\n Saccarina sodica, glicole propilenico, acido acetico glaciale, aroma arancio-limone-caramello.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clonazepam  a base di  Clonazepam  sono:  Rivotril"
}