{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107519",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gentamicina Solfato L.F.M. im 3 fiale 80 mg 2 ml\nCos'è Gentamicina Solfato L.F.M.? \r\n Gentamicina Solfato L.F.M.  è un farmaco a base del principio attivo  Gentamicina Solfato , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Altri aminoglicosidi . E' commercializzato in Italia dall'azienda  Laboratorio Farmacologico Milanese S.r.l. . Gentamicina Solfato L.F.M.  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratorio Farmacologico Milanese S.r.l. Concessionario:  Laboratorio Farmacologico Milanese S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Gentamicina Solfato Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Infezioni da germi sensibili alla gentamicina: \r\n \r\n  Forme pleuro-polmonari: bronchiti, broncopolmoniti, polmonite franca-lobare, pleuriti, empiemi. \r\n  Infezioni urinarie acute e croniche: cistiti, pieliti, cistopieliti, pielonefriti, calcolosi infette (del bacinetto, dell'uretere, della vescica), uretriti, prostatiti, vescicoliti. \r\n  Stati settici: batteriemie, setticemie, setticopiemie, sepsi neonatali. \r\n  Infezioni del sistema nervoso: meningiti, meningoencefaliti, ecc. \r\n  Infezioni chirurgiche: ascessi, flemmoni, osteomieliti, infezioni traumatiche. \r\n  Infezioni otorinolaringoiatriche: otiti medie purulente, sinusiti, mastoiditi, tonsilliti, faringotonsilliti. \r\n  Infezioni ostetrico-ginecologiche: aborto settico, metriti, parametriti, salpingiti, salpingo-ovariti, pelvi- peritoniti, mastiti, ecc. \r\n  Ustioni: infezioni insorte nelle gravi ustioni e nei trapianti cutanei, eventualmente in associazione alla forma topica. \r\n \r\n Nelle infezioni da germi Gram-negativi sospette o documentate,  Gentamicina Solfato  L.F.M. può essere considerato come farmaco di scelta. \r\n Nelle infezioni gravi che mettono in pericolo la vita del paziente, Gentamicina solfato L.F.M. può essere somministrata in associazione ad un antibiotico betalattamico (carbenicillina o similari nelle infezioni da Pseudomonas aeruginosa e un antibiotico di tipo penicillinico nelle endocarditi da Streptococchi del gruppo D).\nPosologia \r\n Gentamicina Solfato  L.F.M. può essere somministrato per via intramuscolare o endovenosa. La posologia è identica. \r\n La via endovenosa è consigliabile nei casi in cui la somministrazione intramuscolare non è attuabile (pazienti in stato di shock, con manifestazioni emorragiche, disordini ematologici, gravi ustioni o ridotta massa muscolare, portatori di forme mieloproliferative). \r\n La somministrazione endovenosa sarà effettuata, preferibilmente mediante infusione in 1-2 ore, alle stesse dosi previste per la via intramuscolare. Ogni singola dose dovrà essere diluita in 100-200 ml di soluzione fisiologica o di destrosio al 5%; nei bambini il volume del diluente sarà ridotto. In ogni caso la concentrazione di Gentamicina solfato L.F.M. non dovrebbe superare 1 mg/ml (0,1%). \r\n Gentamicina solfato L.F.M. è stato anche iniettato per via endovenosa senza diluizione (la metodologia è peraltro da limitarsi a casi eccezionali). \r\n A )  Pazienti con funzionalità renale normale \r\n Adu l ti :  la dose consigliata per il trattamento delle infezioni sistemiche è di 3 mg/kg/die (1 mg/kg ogni 8 ore o 1,5 mg/kg ogni 12 ore). \r\n Nelle infezioni che costituiscono un pericolo per la vita del paziente è consigliata una posologia fino a 5 mg/kg/die da somministrarsi in 3 o 4 dosi per i primi 2-3 giorni di trattamento; successivamente sarà ridotta a 3 mg/die/kg. \r\n Per le infezioni urinarie e per le infezioni extra-urinarie di grado moderato possono essere sufficienti 2 mg/kg/die, in 2 dosi refratte. \r\n Schema posologico orientativo per i pazienti di oltre 50 kg di peso: \r\n \r\n  80 mg, 3 volte al dì. \r\n  80 mg, 2 volte al dì nelle infezioni urinarie e nelle infezioni extra-urinarie di gravità moderata. \r\n \r\n B a m b i n i :  Nella primissima infanzia il prodotto va somministrato soltanto nei casi di effettiva necessità, sotto il diretto controllo del medico. \r\n \r\n La dose consigliata varia in funzione dell'età, secondo il seguente schema: \r\n \r\n \r\n  \r\n   \r\n      \r\n    \r\n    D ose totale \r\n    \r\n    \r\n    D ose singola \r\n    \r\n   \r\n   \r\n    \r\n    Prematuri e neonati a termine fino a 1 settimana di vita \r\n    \r\n    5-6 mg/kg/die \r\n    \r\n    2,5-3 mg/kg ogni 12 h \r\n    \r\n   \r\n   \r\n    \r\n    Lattanti e neonati oltre 1 settimana di vita \r\n    \r\n    7,5 mg/kg/die \r\n    2,5 mg/kg ogni 8 h \r\n   \r\n   \r\n    Bambini  \r\n    6-7,5 mg/kg/die \r\n    2-2,5 mg/kg ogni 8 h \r\n   \r\n  \r\n \r\n Schema pratico: \r\n \r\n N eonati a termine (3,5 –5 Kg):  2,8 mg/kg – 2 mg/kg ogni 12 ore. \r\n B ambini da 5 a 10 kg:  4 – 2 mg/kg ogni 8-12 ore. \r\n B ambini da 11 a 20 kg:  40 mg ogni 8-12 ore. \r\n L'adeguamento dei dosaggi deve essere fatto in funzione dell'età del paziente, del tipo e della gravità dell'infezione. Nei pazienti obesi, il dosaggio deve essere calcolato in base al loro peso teorico. \r\n La durata del trattamento è in genere di 7-10 giorni. Nelle infezioni gravi o complicate può rendersi necessario un trattamento più prolungato. In tali casi può aumentare il rischio di effetti secondari, si dovrà perciò rivolgere particolare attenzione al controllo della funzionalità renale, uditiva e vestibolare. É comunque consigliabile continuare la terapia per almeno 48 ore dopo lo sfebbramento. \r\n B)  Pazienti con funzionalità renale alterata . \r\n Come per tutti i farmaci che vengono elettivamente eliminati per via renale, la frequenza della somministrazione verrà stabilita in base alla funzionalità renale, secondo il seguente schema: \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dose \r\n    \r\n    \r\n    Clearance creatinina (ml/min) \r\n    \r\n    \r\n    Creatinina sierica (mg %) \r\n    \r\n    \r\n    Azoto ureico ematico (BUN) \r\n    \r\n    \r\n    Frequenza somministrazioni \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    ADULTI \r\n    \r\n    \r\n      \r\n    1-1,7 mg/kg \r\n    \r\n    \r\n    > 70 \r\n    \r\n    \r\n    < 1,4 \r\n    \r\n    \r\n    < 18 \r\n    \r\n    \r\n    ogni 8 ore \r\n    \r\n   \r\n   \r\n    \r\n    35-70 \r\n    \r\n    \r\n    1,4-1,9 \r\n    \r\n    \r\n    18-29 \r\n    \r\n    \r\n    ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    BAMBINI \r\n    \r\n    \r\n      \r\n    2-2,5 mg/kg \r\n    \r\n    \r\n    24-34 \r\n    \r\n    \r\n    2,0-2,8 \r\n    \r\n    \r\n    30-39 \r\n    \r\n    \r\n    ogni 18 ore \r\n    \r\n   \r\n   \r\n    \r\n    16-23 \r\n    \r\n    \r\n    2,9-3,7 \r\n    \r\n    \r\n    40-49 \r\n    \r\n    \r\n    ogni 24 ore \r\n    \r\n   \r\n   \r\n    \r\n    10-15 \r\n    \r\n    \r\n    3,8-5,3 \r\n    \r\n    \r\n    50-74 \r\n    \r\n    \r\n    ogni 36 ore \r\n    \r\n   \r\n   \r\n    \r\n    5-9 \r\n    \r\n    \r\n    5,4-7,2 \r\n    \r\n    \r\n    75-100 \r\n    \r\n    \r\n    ogni 48 ore \r\n    \r\n   \r\n  \r\n \r\n La frequenza delle somministrazioni può essere approssimativamente calcolata moltiplicando la creatinina sierica per 8, secondo il seguente schema: \r\n mg/100 ml creatinina sierica x 8 = intervallo tra due successive somministrazioni (in ore). \r\n Em odialisi.  Nei pazienti adulti con insufficienza renale sottoposti a emodialisi, la quantità di gentamicina rimossa dal plasma può variare in funzione di alcuni fattori, tra i quali il metodo di dialisi impiegato. Un'emodialisi di 6 ore può ridurre i livelli plasmatici di gentamicina di circa il 50%. \r\n Le dosi consigliate alla fine di ogni dialisi sono comprese tra 1-1,7 mg/kg in base al grado di severità dell'infezione. Nel bambino possono essere somministrate dosi di 2-2,5 mg/kg. Gli antibiotici aminoglicosidici vengono rimossi dal sangue in seguito a dialisi peritoneale, ma in quantità minore rispetto all'emodialisi. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Anamnesi di ipersensibilità o di reazioni tossiche agli aminoglicosidi. Miastenia grave. Gravidanza e allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti con compromissione renale in stadio avanzato o pregressa sordità dell'orecchio interno, la gentamicina deve essere usata solo se il suo uso è considerato fondamentale dal medico. La frequenza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n É stata dimostrata un'allergenicità crociata fra aminoglicosidi.  É stato riferito un aumento della nefrotossicità potenziale della gentamicina in seguito della somministrazione, susseguente o contemporanea, di altre sostanze potenzialmente nefrotossiche, quali: cisplatino, polimixina B, colistina, viomicina, streptomicina, vancomicina e altri aminoglicosidi.  Un aumento della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gentamicina Solfato L.F.M.\"  insieme ad altri farmaci come  Cisplatino Accord Healthcare Italia ,  Cisplatino Pfizer ,  Cisplatino Sandoz - Soluzione (uso Interno) ,  Cisplatino Teva Italia , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gentamicina Solfato L.F.M. durante la gravidanza e l'allattamento \r\n Posso prendere Gentamicina Solfato L.F.M. durante la gravidanza e l'allattamento? Gli antibiotici aminoglicosidici attraversano la placenta e possono causare danni fetali qualora somministrati a donne in gravidanza. Sono stati riportati casi di sordità congenita bilaterale irreversibile in bambini le cui \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il paziente deve essere informato che  Gentamicina Solfato  può alterare la capacità di guidare veicoli o di usare macchinari, a causa di alcuni effetti indesiderati riscontrati, come ad esempio, capogiri, vertigini, riduzione della sensibilità uditiva, torpore (vedere paragrafo 4.5). \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di gentamicina, organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Patologie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio o di reazioni tossiche, l'emodialisi consentirà una rapida rimozione della gentamicina dal plasma. \r\n La percentuale di rimozione è considerevolmente inferiore con la dialisi peritoneale. Nei neonati possono essere effettuate trasfusioni di sangue. Queste procedure sono particolarmente importanti nei pazienti con insufficienza renale. \r\n T rattamento del blocco neuromuscolare: \r\n In caso di blocco neuromuscolare (normalmente causato da interazioni, vedere paragrafo 4.5), è consigliabile somministrare cloruro di calcio e, se necessario, ricorrere alla respirazione artificiale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici aminoglicosidici, codice ATC: J01GB03  Attività antibatterica   Gentamicina Solfato  L.F.M. è un antibiotico che agisce alterando la sintesi proteica dei microrganismi sensibili. É attivo a basse concentrazioni su una \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I livelli sierici battericidi dopo somministrazione intramuscolare di gentamicina si raggiungono molto rapidamente (30-90 minuti), le concentrazioni efficaci persistono mediamente per 6-8 ore.  La gentamicina viene escreta in forma immodificata  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità acuta nel topo, impiegando gentamicina in soluzione acquosa, hanno dato le seguenti DL50:   485 mg/kg sottocute  430 mg/kg endoperitoneo  75 mg/kg endovena  > 9050 mg/kg orale  La  ...  \r\n\nElenco degli eccipienti \r\n Metile p-idrossi benzoato, propile p-idrossi benzoato, sodio edetato, sodio metabisolfito, sodio idrossido, acido cloridrico diluito come agente tamponante, acqua per preparazioni iniettabili q.b. a ml 2.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gentamicina Solfato L.F.M.  a base di  Gentamicina Solfato  sono:"
}