{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107706",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Halciderm Combi 0,1% + 0,37% 0,1% + 0,37% crema 30 g\nCos'è Halciderm Combi 0,1% + 0,37%? \r\n Halciderm Combi 0,1% + 0,37%  è un farmaco a base del principio attivo  Alcinonide + Neomicina , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi molto attivi, associazioni con antibiotici . E' commercializzato in Italia dall'azienda  Teofarma . Halciderm Combi 0,1% + 0,37%  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Alcinonide + Neomicina Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n Affezioni dermatologiche (dermatiti atopiche, eczematoidi, da stasi, nummulari, da contatto, dermatiti seborroiche, neurodermatiti (lichen simplex chronicus), eczema infantile e psoriasi) complicate da infezioni batteriche.\nPosologia \r\n Massaggiare la crema sulle superfici affette due-tre volte al giorno. \r\n Tecnica del bendaggio occlusivo : massaggiare leggermente una piccola quantità della pomata sulla lesione fino a completo assorbimento. Quindi riapplicarla lasciandone uno strato sottile e coprire con una pellicola non porosa. Se è necessario aumentare l'umidità, prima di applicare la pellicola di plastica, coprire la lesione con un panno di cotone pulito inumidito oppure immergere brevemente in acqua la superficie affetta. La frequenza del cambio dei bendaggi si determina meglio su base individuale. È essenziale riapplicare la crema ogni volta che si cambia il bendaggio.\nControindicazioni \r\n Come tutti i preparati per uso topico contenenti corticosteroidi, HALCIDERM-COMBI è controindicato nelle affezioni cutanee tubercolari, nella maggior parte di quelle virali (inclusi herpes simplex, vaccinia, varicella) e nelle micosi cutanee. \r\n HALCIDERM-COMBI è inoltre controindicato nei soggetti notoriamente ipersensibili ad uno qualsiasi dei suoi componenti. \r\n Il preparato non è per uso oftalmico e non deve essere applicato nel canale uditivo esterno di pazienti con timpano perforato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Speciali avvertenze  L'uso prolungato o di grandi quantità del preparato va evitato nel trattamento di processi infettivi conseguenti ad ustioni estese, ulcere trofiche o in altre condizioni che possano favorire  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni sfavorevoli di nessun tipo.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Halciderm Combi 0,1% + 0,37%\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Halciderm Combi 0,1% + 0,37% durante la gravidanza e l'allattamento \r\n Posso prendere Halciderm Combi 0,1% + 0,37% durante la gravidanza e l'allattamento? Poiché non sono disponibili studi controllati nella donna in gravidanza, idonei ad escludere il rischio di effetti teratogeni, l'impiego di HALCIDERM-COMBI in gravidanza va riservato solo ai casi di effettiva \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Analogamente a qualsiasi altro preparato topico contenente corticosteroidi, possono raramente manifestarsi alcuni dei seguenti effetti indesiderati (elencati in ordine di frequenza decrescente): sensazione di bruciore, prurito, irritazione, secchezza della pelle,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Tenere presente la comparsa di eventuali effetti sistemici da corticosteroide in caso di impiego su superfici estese, per lunghi periodi di tempo o con bendaggi occlusivi. \r\n\nProprietà farmacodinamiche \r\n I corticosteroidi per uso topico esplicano un effetto antiinfiammatorio, antipruriginoso e vasocostrittivo.  Il meccanismo d'azione dell'attività antiinfiammatoria dei cortisonici per uso topico non è ancora chiarito.  Vari metodi di laboratorio, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La quota di assorbimento cutaneo dei corticosteroidi topici è determinata da molti fattori che includono il veicolo, l'integrità della barriera epidermica e l'uso del bendaggio occlusivo.  I corticosteroidi topici possono essere  ...  \r\n\nDati preclinici di sicurezza \r\n I corticosteroidi sono risultati generalmente teratogeni negli animali di laboratorio dopo somministrazione sistemica anche a dosaggi relativamente bassi; nel caso dei corticosteroidi più potenti l'effetto teratogeno nell'animale è stato osservato  ...  \r\n\nElenco degli eccipienti \r\n Glicole propilenico, sodio citrato, acido citrico, titanio biossido (E171), dimetilpolisilossano, vaselina bianca, alcool grasso poliossietilenato, sorbitolo soluzione, olio di silicone, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Halciderm Combi 0,1% + 0,37%  a base di  Alcinonide + Neomicina  sono:"
}