{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107553",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glaubrim 2 mg/ml collirio soluzione 1 flacone con contagocce 5 ml\nCos'è Glaubrim? \r\n Glaubrim  è un farmaco a base del principio attivo  Brimonidina Tartrato , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Simpaticomimetici per la terapia del glaucoma . E' commercializzato in Italia dall'azienda  Polifarma S.p.A. . Glaubrim  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmigea S.p.A. Concessionario:  Polifarma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Brimonidina Tartrato Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Riduzione della pressione intraoculare (PIO) elevata in pazienti con glaucoma ad angolo aperto o ipertensione oculare. \r\n \r\n  Come monoterapia in pazienti per i quali è controindicata una terapia topica con betabloccanti. \r\n  Come terapia aggiuntiva ad altri farmaci che abbassano la pressione intraoculare quando l'obiettivo PIO non è raggiunto con un singolo principio attivo (vedi paragrafo 5.1). \r\n\nPosologia \r\n \r\n Dosaggio raccomandato negli adulti (inclusi gli anziani) \r\n Il dosaggio raccomandato è una goccia di Glaubrim nell'occhio(i) affetto(i) due volte al giorno, a distanza di circa 12 ore. Nei pazienti anziani non è necessario alcun aggiustamento del dosaggio. \r\n Come per altri colliri, al fine di ridurre un possibile assorbimento sistemico, si raccomanda di comprimere il sacco lacrimale al canthus mediale (occlusione puntale) per un minuto. Questo dovrebbe essere eseguito immediatamente dopo l'instillazione di ogni goccia. \r\n In caso di somministrazione concomitante di altri prodotti oftalmici topici, i diversi farmaci devono essere instillati a distanza di 5-15 minuti. \r\n Uso in caso di compromissione renale e epatica \r\n Glaubrim dovrebbe essere usato con cautela in pazienti con compromissione epatica o renale (vedi paragrafo 4.4). \r\n Uso nei bambini \r\n Non sono stati condotti studi negli adolescenti (da 12 a 17 anni). \r\n Glaubrim non è raccomandato nei bambini al di sotto dei 12 anni di età ed è contraindicato nei neonati (vedi paragrafi 4.3, 4.4 e 4.9). È noto che nei neonati possono verificarsi gravi reazioni avverse. La sicurezza e l'efficacia di Glaubrim non sono state stabilite nei bambini.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Neonati (vedi paragrafo 4.8). \r\n  Pazienti sottoposti a terapia con inibitori delle monoamino ossidasi (MAO) e pazienti trattati con antidepressivi che agiscono sulla trasmissione noradrenergica (es. antidepressivi triciclici e mianserina). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Bambini di età pari o superiore a 2 anni, in special modo quelli di età compresa fra 2 e 7 anni e/o che pesano < 20 Kg, devono essere trattati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sebbene non siano stati condotti studi specifici relativi alle interazioni con Glaubrim, bisogna tuttavia tenere presente la possibilità di un effetto aggiuntivo o di un potenziamento in associazione con i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glaubrim\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glaubrim durante la gravidanza e l'allattamento \r\n Posso prendere Glaubrim durante la gravidanza e l'allattamento? Non è stata stabilita la sicurezza del prodotto nelle donne in gravidanza. Negli studi condotti su animali, la Brimonidina Tartrato non ha mostrato effetti teratogeni. Nei conigli, la brimonidina tartrato, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Glaubrim può provocare senso di affaticamento e/o sonnolenza, che possono influire sulla capacità di guidare veicoli e sull'uso di macchinari. Glaubrim può causare appannamento e/o disturbi della qualità visiva, che può rendere difficile la guida o l'uso di macchinari, specialmente di notte o in condizioni di ridotta illuminazione. Il paziente deve attedere fino a che questi sintomi scompaiono prima di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comunemente riportate sono secchezza orale, iperemia oculare e bruciore/fitte, tutte osservate dal 22 al 25% dei pazienti. Questi effetti sono di solito transitori e normalmente non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sovradosaggio oftalmico: \r\n Non sono stati riportati casi di sovradosaggio per via oftalmica negli adulti. Sintomi di sovradosaggio di brimonidina, come perdita di coscienza, ipotensione, ipotonia, bradicardia, ipotermia, cianosi ed apnea sono stati riportati in neonati ai quali veniva somministrata la brimonidina come parte del trattamento del glaucoma congenito. \r\n Sovradosaggio sistemico causato da ingestione accidentale: \r\n Sono stati riportati due casi di effetti avversi a seguito di accidentale ingestione di 9-10 gocce di brimonidina in soggetti adulti. I pazienti manifestarono un episodio di ipotensione, seguito da un rebound ipertensivo dopo circa 8 ore dall'ingestione. Entrambi i pazienti si ristabilirono completamenmte entro le 24 ore. Nessun effetto avverso fu riportato da un terzo paziente che aveva ingerito una quantità non nota di Glaubrim. \r\n Casi di gravi effetti avversi causati da ingestione accidentale di brimonidina da parte di bambini sono stati pubblicati o segnalati ad Allergan. I pazienti manifestarono sintomi di depressione del sistema nervoso centrale, tipicamente coma temporaneo o basso livello di coscienza, ipotonia, bradicardia, ipotermia e apnea che ha richiesto ricovero in terapia intensiva con intubazione quando indicato. Tutti i pazienti si ristabilirono completamente di solito entro 6-24 ore. \r\n Sono stati riportati casi di sovradosaggio orale con altri alfa-2 agonisti che hanno provocato sintomi come ipotensione, astenia, vomito, letargia, stato di sedazione, bradicardia, aritmie, miosi, apnea, ipotonia, ipotermia, depressione respiratoria e convulsioni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Simpaticomimetici per la terapia del glaucoma, Codice ATC = S01EA05.  La Brimonidina è un agonista dei recettori alfa-2 adrenergici, 1.000 volte più selettivo nei confronti degli alfa-2 adrenorecettori \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n a) Caratteristiche generali  Dopo somministrazione oculare di una soluzione allo 0,2% due volte al giorno per 10 giorni, le concentrazioni plasmatiche risultavano basse (Cmax media era di 0,06 ng/ml). È  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base degli studi convenzionali di sicurezza, farmacologia, tossicità a dosi ripetute, genotossicità, potenziale carcinogenicità, tossicità riproduttiva, i dati non clinici non mostrano rischi particolari per l'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro  Alcol polivinilico  Sodio cloruro  Sodio citrato  Acido citrico monoidrato  Acqua depurata  Acido cloridrico per aggiustare il pH  Sodio idrossido per aggiustare il pH\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glaubrim  a base di  Brimonidina Tartrato  sono:  Alphagan ,  Brimoftal ,  Brimonidina EG ,  Brimonidina Mylan Generics ,  Brimonidina Omnivision ,  Brimonidina Sandoz ,  Brimoton"
}