{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107936",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Iodio Nova Argentia 7% / 5% Soluzione Cutanea alcoolica soluzione cutanea alcoolica 1.000 ml Iodio Nova Argentia 7% / 5% Soluzione Cutanea alcoolica soluzione cutanea alcoolica 25 ml\nCos'è Iodio Nova Argentia 7% / 5% Soluzione Cutanea Alcoolica? \r\n Iodio Nova Argentia 7% / 5% Soluzione Cutanea Alcoolica  è un farmaco a base del principio attivo  Iodio + Potassio Ioduro , appartenente alla categoria degli  Antisettici, Integratori minerali  e nello specifico  Derivati dello iodio . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Nova Argentia S.p.A. . Iodio Nova Argentia 7% / 5% Soluzione Cutanea Alcoolica  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Nova Argentia S.p.A. Concessionario:  Industria Farmaceutica Nova Argentia S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Iodio + Potassio Ioduro Gruppo terapeutico:  Antisettici, Integratori minerali Forma farmaceutica:  soluzione\nIndicazioni \r\n Disinfezione della cute integra per trattamenti occasionali.\nPosologia \r\n Pennellare sulla parte da trattare.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti. \r\n Generalmente controindicato in gravidanza (vedere par. 4.6). \r\n Non usare in bambini di età inferiore ai 6 mesi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per esclusivo uso esterno. Non ingerire. Evitare il contatto con gli occhi.  L'applicazione prolungata può provocare irritazione e causticazioni della superficie trattata, pertanto il medicinale non deve essere utilizzato per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Se entra in contatto con l'acetone, lo iodio elementare forma un composto pungente irritante.  Nel valutare le interazioni con altri farmaci occorre tenere in considerazione i possibili effetti sistemici di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Iodio Nova Argentia 7% / 5% Soluzione Cutanea Alcoolica\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Iodio Nova Argentia 7% / 5% Soluzione Cutanea Alcoolica durante la gravidanza e l'allattamento \r\n Posso prendere Iodio Nova Argentia 7% / 5% Soluzione Cutanea Alcoolica durante la gravidanza e l'allattamento? Lo iodio è scarsamente assorbito quando utilizzato nelle modalità previste.  Lo iodio che raggiunge la circolazione sistemica attraversa la placenta e un eccesso di iodio è dannoso per il feto: \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di iodio, organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Patologie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'applicazione abbondante di medicinale su aree molto estese della cute, l'utilizzo di bendaggi o l'uso prolungato può determinare un aumento dell'assorbimento di iodio. In queste circostanze sarà più frequente la comparsa di effetti indesiderati (vedere par. 4.8). \r\n L'ingestione o l'inalazione accidentale può avere conseguenze gravi, talvolta fatali. \r\n In caso di superamento, volontario o accidentale, delle dosi consigliate può manifestarsi ipotiroidismo o ipertiroidismo. \r\n Possono anche comparire sapore metallico, aumentata salivazione, infiammazione delle ghiandole salivari, bruciore o dolore del cavo orale e della gola, irritazione o tumefazione degli occhi, eruzioni cutanee, turbe gastrointestinali con vomito, dolore addominale e diarrea, acidosi metabolica, ipernatriemia, deficit della funzione renale. Possono inoltre verificarsi insufficienza circolatoria e gonfiore dell'epiglottide che possono causare asfissia, polmonite ed edema polmonare risultando anche fatali. \r\n È stata osservata inoltre tossicità retinale con sovradosaggio. \r\n È necessario instaurare un trattamento sintomatico e di supporto con attenzione speciale al bilancio elettrolitico ed al deficit della funzione renale. \r\n Può essere necessario un trattamento sintomatico delle reazioni allergiche, anche se i sintomi di solito regrediscono rapidamente una volta sospesa la somministrazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica; antisettici e disinfettanti. - codice ATC: D08AG03.  Lo iodio elementare è un antimicrobico molto efficace, reagisce con diversi substrati organici provocando l'ossidazione di carboidrati, lipidi, aminoacidi e proteine, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Lo iodio è scarsamente assorbito quando utilizzato nelle modalità previste.  Quando assorbito, lo iodio è convertito rapidamente in sali ioduri.  Lo iodio è escreto principalmente nelle urine sotto forma di  ...  \r\n\nDati preclinici di sicurezza \r\n La LD50 per iodio somministrato per via orale è risultata essere di 10 g/kg nei conigli, 14 g/kg nei ratti e 22 g/kg nei topi.  Lo iodio non ha mostrato  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti: Alcool etilico, Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Iodio Nova Argentia 7% / 5% Soluzione Cutanea Alcoolica  a base di  Iodio + Potassio Ioduro  sono:  Iodio Nova Argentia 7% / 5% Soluzione Cutanea Alcoolica ,  Iodio Soluzione Cutanea Afom"
}