{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108594",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lisomucil Tosse Sedativo 0,3% sciroppo 100 ml\nCos'è Lisomucil Tosse Sedativo? \r\n Lisomucil Tosse Sedativo  è un farmaco a base del principio attivo  Destrometorfano Bromidrato , appartenente alla categoria degli  Antitussivi oppioidi  e nello specifico  Alcaloidi dell'oppio e suoi derivati . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Lisomucil Tosse Sedativo  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Destrometorfano Bromidrato Gruppo terapeutico:  Antitussivi oppioidi Forma farmaceutica:  sciroppo\nIndicazioni \r\n Trattamento sintomatico della tosse.\nPosologia \r\n Adulti e adolescenti sopra i 15 anni: 5-10 ml di sciroppo (equivalenti a 15-30 mg di destrometorfano), 3-4 volte al giorno (rispettando un intervallo minimo di 6-8 ore tra due somministrazioni). La dose massima giornaliera è di 40 ml di sciroppo (equivalenti a 120 mg di destrometorfano). \r\n Bambini e adolescenti dai 6 ai 15 anni: 2,5-5 ml di sciroppo (equivalenti a 7,5-15 mg di destrometorfano) 3 volte al giorno. (rispettando un intervallo minimo di 8 ore tra due somministrazioni). La dose massima giornaliera è di 15 ml di sciroppo (equivalenti a 45 mg di destrometorfano). \r\n Il dosaggio deve essere dimezzato per pazienti anziani o in caso di insufficienza renale e / o epatica, specialmente nei pazienti con compromissione severa. La dose può eventualmente essere aumentata in funzione della tollerabilità e delle necessità o può essere aumentato l'intervallo tra le dosi. (vedere par. 4.4) \r\n Usare il cucchiaino dosatore per la somministrazione del medicinale. \r\n Il medicinale va somministrato preferibilmente dopo i pasti. \r\n Usare il medicinale non diluito. \r\n Non superare le dosi consigliate.\nControindicazioni \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n Lisomucil Tosse Sedativo sciroppo è controindicato nei bambini di età inferiore ai 6 anni, nelle donne in stato di gravidanza e durante l'allattamento. \r\n Il medicinale è controindicato: \r\n \r\n  nei pazienti con asma bronchiale, \r\n  nei pazienti affetti da insufficienza respiratoria, \r\n  in caso di trattamento contemporaneo o nelle due settimane successive a terapia con medicinali antidepressivi tipo MAO inibitori (IMAO). \r\n \r\n È controindicata l'assunzione di alcool durante la terapia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare un trattamento per la tosse, se ne dovrebbero studiare le cause che richiedono un trattamento eziologico specifico.  Non usare per trattamenti prolungati oltre i 5-7 giorni: dopo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il destrometorfano può aumentare il rischio di intossicazione da serotonina (sindrome serotoninergica), soprattutto se assunto con altri agenti serotoninergici, come gli inibitori delle monoamino ossidasi (IMAO) o gli inibitori selettivi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lisomucil Tosse Sedativo\"  insieme ad altri farmaci come  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Demenco ,  Dropaxin ,  Ebixa - Compressa Rivestita ,  Ebixa - Soluzione ,  Eutimil ,  Ezemantis - Compressa Rivestita ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Marixino ,  Memantina Accord - Compresse Rivestite ,  Memantina Aurobindo ,  Memantina DOC Generici - Compressa Rivestita ,  Memantina DOC Generici - Soluzione ,  Memantina Mylan ,  Memantina Sandoz ,  Memantina Tecnigen ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Stiliden ,  Xeredien ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lisomucil Tosse Sedativo durante la gravidanza e l'allattamento \r\n Posso prendere Lisomucil Tosse Sedativo durante la gravidanza e l'allattamento? Gravidanza  Il destrometorfano non è teratogeno: studi prospettici in un numero limitato di donne non hanno mostrato un rischio teratogeno.  Al termine della gravidanza la somministrazione di destrometorfano alla madre, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lisomucil Tosse Sedativo può alterare la capacità di guidare veicoli e di usare macchinari. \r\n Anche se utilizzato come raccomandato, questo medicinale può dare leggera sonnolenza o capogiri ed alterare i tempi di reazione: di ciò devono tenere conto coloro che potrebbero condurre autoveicoli o attendere ad operazioni richiedenti integrità del grado di vigilanza. Tale rischio è aumentato in caso di assunzione contemporanea di alcool. \r\n\nEffetti indesiderati \r\n La tabella seguente riporta le reazioni avverse che possono verificarsi.  Le classi di frequenza sono definite come segue: molto comune (≥ 1/10); comune (≥ 1/100, < 1/10); non comune (≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi di sovradosaggio: \r\n In caso di sovradosaggio, possono verificarsi effetti avversi noti, con maggior frequenza e severità: orticaria, nausea, vomito, disturbi gastrointestinali, capogiro, vertigine, affaticamento, sonnolenza e allucinazioni. Con l'aumento del sovradosaggio, l'irrequietezza e l'eccitabilità possono evolvere in agitazione. \r\n Come segno di un'intossicazione severa possono manifestarsi sintomi come alterazione dell'attenzione e riduzione del livello di coscienza fino al coma, alterazioni dell'umore quali disforia ed euforia, disturbi psicotici come disorientamento e delirio fino a stati confusionali o paranoidi, tono muscolare aumentato, atassia, disartria, nistagmo e disturbi visivi, così come depressione respiratoria, alterazioni della pressione arteriosa e tachicardia. \r\n La sindrome serotoninergica è stata riportata nel contesto di sovradosaggio da destrometorfano. \r\n Sono stati riportati casi con esito fatale a seguito di combinazione di sovradosaggio di destrometorfano e altri farmaci (avvelenamento da associazione). \r\n Intossicazione acuta: \r\n Con l'assunzione di dosi più alte di quanto raccomandato (da 20 a 50 mg al giorno nei bambini da 6 a 15 anni; da 60 a 120 mg negli adulti) possono verificarsi disturbi come nausea, vomito, agitazione, confusione, sonnolenza, midriasi e nervosismo. \r\n L'ingestione accidentale di dosi massicce può provocare coma, depressione respiratoria e convulsioni. \r\n Intossicazione cronica: \r\n Una intossicazione da bromuri è possibile con l'uso cronico di sali di bromuro di destrometorfano. \r\n Trattamento: \r\n In caso di grave sovradosaggio è necessaria l'ospedalizzazione ed il trattamento sintomatologico. \r\n Lavanda gastrica e somministrazione di carbone vegetale e: \r\n \r\n  In caso di depressione respiratoria: \r\n \r\n prestare assistenza respiratoria e somministrare naloxone (le dosi variano molto da un'intossicazione ad un'altra): \r\n Adulti : da 0,4 mg a 2 mg somministrati endovena. Se necessario la dose iniziale può essere ripetuta ogni 2 o 3 minuti fino ad un massimo di 10 mg. \r\n Bambini : la dose iniziale solitamente è pari a 10 microgrammi per kg di peso corporeo, se necessario seguita da una dose di 100 microgrammi per kg. \r\n \r\n  In caso di convulsioni: \r\n \r\n Somministrare  benzodiazepine: endovena negli adulti e nei bambini più grandi; intrarettale nei bambini più piccoli. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: broncopolmonari: sedativi della tosse, codice ATC: R05DA09.  Il Destrometorfano Bromidrato è un alcaloide di tipo morfinico che agisce sul centro della tosse innalzandone la soglia di eccitazione agli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Destrometorfano Bromidrato è ben assorbito a livello del tratto gastrointestinale; il massimo livello plasmatico si ottiene dopo 1-2 ore dalla somministrazione; il destrometorfano viene metabolizzato a livello epatico ed  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità determinata per via orale nel topo e nel ratto è compresa fra 175 e 275 mg/Kg. Le prove di tossicità cronica non hanno evidenziato alcuna azione tossica del  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio, sorbitolo al 70%, metile para-idrossibenzoato, propile para-idrossibenzoato, aroma arancia, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lisomucil Tosse Sedativo  a base di  Destrometorfano Bromidrato  sono:  Bechilar ,  Destrometorfano Bromidrato Farmakopea - Sciroppo ,  Destrometorfano Bromidrato Sella ,  Destrotus ,  Golasept Sedativo Tosse ,  Nirolex Tosse Secca ,  Solmucol Tosse Secca"
}