{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106543",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Effiprev 2 mg/0,03 mg 21 compresse rivestite con film Effiprev 2 mg/0,03 mg 3x21 compresse rivestite con film Effiprev 2 mg/0,03 mg 6x21 compresse rivestite con film\nCos'è Effiprev? \r\n Effiprev  è un farmaco a base del principio attivo  Etinilestradiolo + Dienogest , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Effik Italia S.p.A. . Effiprev  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Effik Italia S.p.A. Concessionario:  Effik Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Etinilestradiolo + Dienogest Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n  Contraccezione orale \r\n  Trattamento dell'acne moderata dopo fallimento di terapie topiche idonee o di trattamento antibiotico orale in donne che hanno scelto di usare un contraccettivo orale \r\n \r\n La decisione di prescrivere EFFIPREV deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a EFFIPREV e quello associato ad altri Contraccettivi Ormonali Combinati - COC (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Posologia \r\n Le compresse rivestite con film devono essere assunte ogni giorno alla stessa ora (se necessario con del liquido), secondo la sequenza riportata sul blister. Si deve prendere una compressa rivestita con film al giorno per 21 giorni consecutivi. Ciascuna confezione successiva deve essere iniziata dopo un periodo di 7 giorni in cui non si assumono compresse; generalmente durante questo periodo si verifica un sanguinamento da sospensione. Il sanguinamento di norma inizia 2-3 giorni dopo l'assunzione dell'ultima compressa e può essere ancora in corso quando si assume la prima compressa della successiva confezione. \r\n Metodo di somministrazione \r\n Per uso orale \r\n Il miglioramento dell'acne generalmente ha luogo dopo almeno tre mesi di trattamento e un ulteriore miglioramento è stato segnalato dopo sei mesi di trattamento. Le donne devono essere valutate 3-6 mesi dopo l'inizio del trattamento e poi periodicamente per stabilire la necessità di proseguire il trattamento. \r\n Come iniziare l'assunzione di Effiprev  \r\n Nessun trattamento contraccettivo ormonale (nell'ultimo mese)  \r\n La prima compressa rivestita con film deve essere assunta il primo giorno del ciclo mestruale naturale (il primo giorno delle mestruazioni, definito come Giorno 1). \r\n Passaggio da un contraccettivo combinato (contraccettivo orale combinato, anello vaginale, cerotto transdermico) alla contraccezione orale  \r\n La donna deve iniziare a prendere Effiprev il giorno successivo al consueto intervallo di non assunzione di compresse attive o il giorno dopo l'ultima compressa di placebo del precedente contraccettivo orale, oppure il giorno successivo all'assunzione dell'ultima compressa attiva del precedente contraccettivo orale. Nel caso in cui sia stato usato un anello vaginale o un cerotto transdermico, la donna deve iniziare l'assunzione di Effiprev preferibilmente il giorno della rimozione di tali dispositivi, o al più tardi quando dovrebbe essere effettuata l'applicazione successiva. \r\n Passaggio da un metodo contraccettivo a base di solo progestinico (minipillola, iniezione, impianto) o da un dispositivo intrauterino di rilascio di un progestinico (IUS)  \r\n Le donne che assumono minipillole a base di solo progestinico possono passare in qualsiasi momento ai contraccettivi orali combinati. Coloro che utilizzano impianti o IUS possono cominciare il giorno in cui l'impianto o IUS viene rimosso. Le donne che ricevono iniezioni possono iniziare l'assunzione delle compresse rivestite con film nel giorno in cui dovrebbe essere praticata la successiva iniezione. Tuttavia, in tutti questi casi si consiglia di ricorrere ad un ulteriore metodo contraccettivo di supporto per i primi 7 giorni di assunzione delle compresse. \r\n Per l'allattamento vedere paragrafo 4.6 \r\n Dopo un aborto nel primo trimestre \r\n Le compresse possono essere assunte immediatamente; non sono necessarie ulteriori misure contraccettive. \r\n Dopo un parto o un aborto nel secondo trimestre \r\n L'assunzione delle compresse può iniziare 21-28 giorni dopo il parto o dopo un aborto al secondo trimestre. Se l'assunzione del prodotto è ritardata, è necessario ricorrere ad un ulteriore metodo contraccettivo (ad es. metodi a barriera) per i primi 7 giorni di assunzione delle compresse. Tuttavia, se la donna ha già avuto rapporti sessuali, è necessario escludere una possibile gravidanza o si deve attendere la comparsa del primo ciclo mestruale prima di iniziare l'assunzione delle compresse rivestite con film. \r\n Comportamento in caso di dimenticanza della compressa \r\n Se la compressa dimenticata viene assunta  entro 12 ore , non sono necessarie ulteriori precauzioni; la compressa deve essere assunta non appena ci si ricorda di averla dimenticata e le successive compresse devono essere prese all'orario consueto. \r\n Se il ritardo nell'assunzione di una compressa è  superiore alle 12 ore , la protezione contraccettiva potrebbe risultare ridotta. In questo caso valgono i seguenti principi: \r\n \r\n  L'assunzione delle compresse non deve mai essere interrotta per più di 7 giorni. \r\n  Per ottenere un'adeguata soppressione dell'asse ipotalamo-ipofisi-ovaio è necessario assumere le compresse ininterrottamente per 7 giorni. \r\n \r\n In base a quanto sopra esposto, possono essere proposti i seguenti suggerimenti per la pratica quotidiana: \r\n Prima settimana \r\n La paziente deve prendere l'ultima compressa dimenticata non appena se ne ricorda, anche se ciò comporta l'assunzione di due compresse contemporaneamente, e deve poi proseguire l'assunzione delle compresse all'ora consueta ogni giorno. Devono essere utilizzate ulteriori misure contraccettive (ad es. il profilattico) per i successivi 7 giorni. Tuttavia, qualora la donna abbia avuto rapporti sessuali nei 7 giorni precedenti, non è possibile escludere una gravidanza. Il rischio di gravidanza è proporzionale al numero di compresse dimenticate e aumenta quanto più il periodo di dimenticanza si avvicina all'intervallo mensile di non assunzione delle compresse. \r\n Seconda settimana \r\n La paziente deve prendere l'ultima compressa dimenticata non appena se ne ricorda, anche se ciò comporta l'assunzione di due compresse contemporaneamente, e deve poi proseguire l'assunzione delle compresse all'ora consueta ogni giorno. Se la donna ha assunto correttamente le compresse nei 7 giorni precedenti la compressa dimenticata, non è necessario ricorrere ad ulteriori misure contraccettive. Tuttavia, se le compresse dimenticate sono più di una o se l'assunzione delle compresse non è stata regolare, è necessario adottare l'impiego di misure anticoncezionali aggiuntive per i successivi 7 giorni. \r\n Terza settimana \r\n In questo periodo il rischio di ridotta affidabilità contraccettiva è estremamente elevato, considerando l'approssimarsi dell'intervallo di non assunzione delle compresse. Tuttavia, è ancora possibile prevenire la riduzione della protezione contraccettiva modificando lo schema di assunzione delle compresse. Adottando uno dei protocolli seguenti non è quindi necessario adottare misure contraccettive supplementari, a condizione che la donna abbia assunto tutte le compresse regolarmente nei 7 giorni precedenti la prima compressa dimenticata. In caso contrario, si raccomanda di seguire la prima delle due opzioni e di utilizzare anche misure contraccettive supplementari nei successivi 7 giorni. \r\n \r\n  La paziente deve prendere l'ultima compressa dimenticata non appena se ne ricorda, anche se ciò comporta l'assunzione di due compresse contemporaneamente, e deve poi proseguire l'assunzione delle compresse all'ora consueta ogni giorno. La confezione successiva deve essere iniziata subito dopo aver terminato quella in uso, cioè senza lasciare alcun intervallo tra una confezione e l'altra. È improbabile che la paziente manifesti emorragia da sospensione prima della fine della seconda confezione, tuttavia durante l'assunzione delle compresse possono presentarsi spotting o sanguinamento da sospensione (break-trough bleeding). \r\n  La seconda possibilità prevede la sospensione dell'assunzione delle compresse della confezione in uso, e l'osservanza di un intervallo senza assunzione di compresse per un periodo fino a sette giorni (compresi i giorni in cui sono state dimenticate le compresse), per poi proseguire con una nuova confezione. \r\n \r\n Qualora siano state dimenticate molte compresse della confezione in corso e non si verifichi emorragia da sospensione nel primo regolare intervallo libero da pillola, non si può escludere l'eventualità di una gravidanza in atto. \r\n Disturbi gastrointestinali \r\n Se dovesse verificarsi vomito o diarrea entro 3-4 ore dall'assunzione della compressa, quest'ultima potrebbe non essere stata totalmente assorbita dall'organismo. In questo caso si deve assumere una compressa non appena possibile. \r\n Se sono trascorse più di 12 ore, attenersi alle raccomandazioni riportate nel paragrafo 4.2 relative all'omissione di alcune compresse. Se la paziente non desidera variare il consueto schema posologico, si dovrà prelevare la compressa (o più compresse) necessaria da una nuova confezione. \r\n Come ritardare o modificare la mestruazione da sospensione \r\n Per ritardare la mestruazione, Effiprev deve continuare ad essere assunto passando da una confezione all'altra dopo aver terminato la confezione precedente, senza osservare l'intervallo libero da pillola. Durante l'utilizzo della seconda confezione la paziente potrebbe notare spotting o sanguinamento da sospensione nei giorni di assunzione delle compresse. Una volta terminata la seconda confezione di compresse, l'assunzione di Effiprev può essere ripresa regolarmente al termine della consueta pausa di 7 giorni. \r\n Se la donna desidera spostare le mestruazioni in un altro giorno della settimana rispetto a quello in cui si verificano con lo schema attuale, la lunghezza dell'intervallo di non assunzione delle compresse può essere abbreviata per i giorni desiderati. Tuttavia, più breve è l'intervallo di tempo senza compresse, maggiore è la probabilità di spotting o sanguinamento da sospensione durante l'assunzione delle compresse della seconda confezione. (Similmente a quando si vuole ritardare la mestruazione).\nControindicazioni \r\n In presenza dei seguenti disturbi e condizioni, l'uso di contraccettivi orali combinati è controindicato. In caso di prima insorgenza dei disturbi sotto elencati durante l'utilizzo delle compresse contraccettive di tipo combinato, l'assunzione deve essere immediatamente interrotta. \r\n I contraccettivi ormonali combinati (COC) non devono essere usati nelle seguenti condizioni: \r\n \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n  Tromboembolia venosa – TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n  Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n  Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n  Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n  Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n  Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio ( transient ischaemic attack , TIA)) \r\n  Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n  Precedenti di emicrania con sintomi neurologici focali \r\n  Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come: \r\n  \r\n  \r\n  diabete mellito con sintomi vascolari \r\n  ipertensione grave \r\n  dislipoproteinemia grave \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  evento cerebrovascolare in atto o pregresso; \r\n  grave epatopatia in fase attiva o in anamnesi, qualora i valori dei test di funzionalità epatica non siano ancora rientrati nella norma; \r\n  tumore epatico in atto (benigno o maligno) o in anamnesi; \r\n  tumori accertati o sospetti dipendenti dagli steroidi sessuali (tumori degli organi genitali o delle mammelle); \r\n  emorragia vaginale di origine non accertata; \r\n  pancreatite in atto o pregressa se associata a grave ipertrigliceridemia; \r\n  grave insufficienza renale o insufficienza renale acuta; \r\n \r\n È controindicato l'uso concomitante di EFFIPREV con medicinali contenenti ombitasvir/paritaprevir/ ritonavir e dasabuvir (vedere paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Nel caso in cui fosse presente una delle condizioni o uno dei fattori di rischio menzionati sotto, l'idoneità di EFFIPREV deve essere discussa con la donna.  In caso di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni con altri medicinali  Interazioni farmacodinamiche  L'uso concomitante con medicinali contenenti ombitasvir/paritaprevir/ritonavir e dasabuvir - con o senza ribavirina - può aumentare il rischio di elevati livelli di ALT (vedere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Effiprev\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Effiprev durante la gravidanza e l'allattamento \r\n Posso prendere Effiprev durante la gravidanza e l'allattamento? Gravidanza  Effiprev non è indicato durante la gravidanza.  Se si verifica una gravidanza durante l'assunzione del contraccettivo orale, il trattamento deve essere immediatamente sospeso. Ampi studi epidemiologici non hanno evidenziato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati osservati effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Descrizione di alcune reazioni avverse  Nelle donne che usano COC è stato osservato un maggior rischio di eventi trombotici e tromboembolici arteriosi e venosi, tra cui infarto miocardico, ictus, attacchi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La tossicità orale acuta di dienogest ed etinilestradiolo è bassa. Se una considerevole quantità di Effiprev viene assunta da un bambino piccolo, la possibilità di sviluppo di sintomi tossici è ridotta. I sintomi che possono presentarsi in caso di sovradosaggio sono nausea, vomito e, nelle ragazze giovani, sanguinamento da sospensione. Non è richiesto un trattamento speciale. Se necessario, si può ricorrere ad un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: progestinici ed estrogeni, combinazione fissa, Codice ATC: G03AA.  Effiprev è un contraccettivo orale combinato con effetto anti-androgeno che contiene etinilestradiolo come estrogeno e dienogest come progestinico.  Meccanismo d'azione  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Etinilestradiolo  Assorbimento  L'etinilestradiolo assunto per via orale è assorbito in modo rapido e completo. In seguito all'assunzione di Effiprev si raggiungono concentrazioni sieriche massime di circa 67 pg/ml in 1,5-4  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi sugli animali si è osservato che l'effetto dell'etinilestradiolo e del dienogest è limitato alle proprietà farmacologiche dei principi attivi.  Gli studi di tossicità della riproduzione eseguiti con dienogest  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa   Lattosio monoidrato  Magnesio stearato  Amido di mais  Povidone 30  Talco  Rivestimento   Opaglos 2 clear, contenente:  Carmellosa sodica  Glucosio  Maltodestrina  Sodio citrato diidrato  Lecitina di soia\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Effiprev  a base di  Etinilestradiolo + Dienogest  sono:  Aglae ,  Cemisiana ,  Novadien - Compresse Rivestite ,  Serisima ,  Sibilla ,  Sibillette"
}