{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106113",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Debrum 150 mg + 4 mg 30 capsule rigide\nCos'è Debrum? \r\n Debrum  è un farmaco a base del principio attivo  Trimebutina + Medazepam , appartenente alla categoria degli  Antispastici  e nello specifico  Anticolinergici sintetici in associazione con psicolettici . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Debrum  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Trimebutina + Medazepam Gruppo terapeutico:  Antispastici Forma farmaceutica:  capsula\nIndicazioni \r\n Manifestazioni spastico-dolorose con componente ansiosa, dell'apparato gastroenterico.\nPosologia \r\n 2-4 capsule al giorno. \r\n Anziani \r\n Nel trattamento di pazienti anziani, la posologia deve essere attentamente stabilita dal medico, che dovrà valutare una eventuale riduzione dei dosaggi sopra indicati.  \nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti. \r\n Controindicato nei primi tre mesi di gravidanza (vedere sezione 4.6). \r\n Miastenia gravis. Grave insufficienza respiratoria. Grave insufficienza epatica. Sindrome da apnea notturna. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il farmaco contiene lattosio pertanto i pazienti con rari problemi ereditari di intolleranza al lattosio, con deficit di lattasi di Lapp o malassorbimento di glucosio galattosio non devono assumere il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assunzione in concomitante con alcool va evitata. L'effetto sedativo può essere aumentato quando il medicinale è assunto congiuntamente ad alcool. Ciò influenza negativamente la capacità di guidare o di usare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Debrum\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Debrum durante la gravidanza e l'allattamento \r\n Posso prendere Debrum durante la gravidanza e l'allattamento? Il prodotto non deve essere somministrato nei primi tre mesi di gravidanza.  In generale con l'uso di benzodiazepine in gravidanza o in allattamento è bene sapere che:   se il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare e utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere interazioni). \r\n\nEffetti indesiderati \r\n Con l'uso del farmaco sono stati riportati i seguenti effetti indesiderati: in certi pazienti, soprattutto nei soggetti anziani o debilitati si osserva talvolta sonnolenza, ipotensione arteriosa, confusione o disturbi locomotori  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Per i sintomi da sovradosaggio, che possono eventualmente riguardare il medazepam, vi sono da praticare gli eventuali provvedimenti terapeutici comuni a tutte le benzodiazepine. \r\n\nProprietà farmacodinamiche \r\n ATC: A03CA49 anticolinergici sintetici in associazione con psicolettici.  Il DEBRUM è un'associazione di Trimebutina + Medazepam. La trimebutina è un farmaco di sintesi ad azione elettiva sui plessi mioenterici del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n TRIMEBUTINA  Assorbimento  Studi con la molecola marcata hanno dimostrato una impregnazione elettiva in quelle zone dell'apparato gastro-enterico in cui sono presenti i plessi nervosi autonomi di Meissner ed Auerbach.  Distribuzione   ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  DL50 per os nel topo e nel ratto oltre a 2000 mg/kg per la trimebutina, e di oltre 1000 mg/kg per il medazepam; per via i.p. nel ratto  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, mannitolo, macrogol 6000, magnesio stearato, amido di mais.  La capsula rigida è composta da: Gelatina, ferro ossido, titanio biossido.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Debrum  a base di  Trimebutina + Medazepam  sono:"
}