{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109940",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pentasa 4 g/100 ml sospensione rettale 7 contenitori monod. 100 ml\nCos'è Pentasa? \r\n Pentasa  è un farmaco a base del principio attivo  Mesalazina , appartenente alla categoria degli  Antinfiammatori  e nello specifico  Acido aminosalicilico ed analoghi . E' commercializzato in Italia dall'azienda  Ferring S.p.A. . Pentasa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ferring S.p.A. Concessionario:  Ferring S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mesalazina Gruppo terapeutico:  Antinfiammatori Forma farmaceutica:  sospensione\nIndicazioni \r\n Colite ulcerosa nella localizzazione a livello retto-sigmoideo. \r\n Pentasa è indicato sia nel trattamento delle fasi attive della malattia sia nella prevenzione delle recidive. \r\n Nella fase attiva di una certa gravità può essere consigliabile l'associazione con trattamento cortisonico.\nPosologia \r\n Posologia \r\n Pazienti di età superiore ai 15 anni: \r\n un contenitore monodose la sera prima di coricarsi per 2-3 settimane. \r\n Popolazione pediatrica \r\n C'è poca esperienza e limitata documentazione sugli effetti nei bambini. \r\n Modo di somministrazione \r\n È preferibile praticare il clisma con l'intestino libero da feci. Leggere attentamente le istruzioni per l'impiego e la manipolazione (vedere paragrafo 6.6). \r\n Agitare bene il flacone prima dell'uso.\nControindicazioni \r\n Ipersensibilità al principio attivo, ai salicilati o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Grave insufficienza epatica o renale. \r\n Pazienti di età inferiore a 15 anni. \r\n Ultime settimane di gravidanza e allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto, in via prudenziale, non deve essere utilizzato in caso di concomitante ulcera gastrica o duodenale ed in pazienti con diatesi emorragica.  Pentasa deve essere usato con cautela in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Può essere potenziato l'effetto ipoglicemizzante delle sulfaniluree. Non si possono escludere interazioni con i cumarinici, metotrexato, probenicid, sulfinpirazone, spironolattone, furosemide e rifampicina.  La terapia concomitante di Pentasa e azatioprina o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pentasa\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pentasa durante la gravidanza e l'allattamento \r\n Posso prendere Pentasa durante la gravidanza e l'allattamento? Pentasa deve essere usato con cautela durante la gravidanza e l'allattamento e solo nel caso che i potenziali benefici superino, a giudizio del medico, i possibili rischi. La condizione di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È improbabile che il trattamento con Pentasa alteri la capacità di guidare veicoli e/o usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati osservati più di frequente negli studi clinici sono stati: diarrea, nausea, dolore addominale, mal di testa, vomito ed eruzioni cutanee.  Occasionalmente possono verificarsi reazioni di ipersensibilità e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esperienza nell'uomo: \r\n La limitata esperienza clinica di sovradosaggio non indica tossicità renale o epatica. \r\n Trattamento del sovradosaggio nell'uomo: \r\n Trattamento sintomatico in ambiente ospedaliero. Ricorrere al lavaggio gastrico e all'infusione venosa di soluzioni elettrolitiche; attento monitoraggio della funzionalità renale. \r\n Non è noto un antidoto specifico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatori intestinali, acido aminosalicilico ed analoghi, codice ATC: A07EC02  Meccanismo d'azione  È stato accertato che la Mesalazina è il componente attivo della sulfasalazina, che viene usata per il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Caratteristiche generali della sostanza attiva  Disponibilità locale:  L'attività terapeutica della Mesalazina dipende molto probabilmente dal contatto locale del farmaco con l'area di mucosa intestinale malata.  Pentasa enema è stato studiato  ...  \r\n\nDati preclinici di sicurezza \r\n In tutte le specie testate è stato dimostrato un effetto tossico sul rene. In generale le dosi tossiche superano quelle usate nell'uomo di 5-10 volte.  Non è stata riportata tossicità  ...  \r\n\nElenco degli eccipienti \r\n Disodio edetato diidrato  E223 sodio metabisolfito  Sodio acetato triidrato  Acido cloridrico concentrato (aggiustatore di pH)  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pentasa  a base di  Mesalazina  sono:  Argonal ,  Asacol ,  Asalex ,  Asamax ,  Lextrasa ,  Mesaflor - Clisma ,  Mesaflor - Compressa Rivestita ,  Mesalazina Aurobindo ,  Mesalazina Sandoz ,  Pentacol"
}