{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109727",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Oramorph 10 mg/5 ml soluzione os 20 contenitori monodose 5 ml Oramorph 30 mg/5 ml soluzione os 20 contenitori monodose 5 ml\nCos'è Oramorph? \r\n Oramorph  è un farmaco a base del principio attivo  Morfina Solfato , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Alcaloidi naturali dell'oppio . E' commercializzato in Italia dall'azienda  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. . Oramorph  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Concessionario:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Morfina Solfato Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Dolori cronici intensi e/o resistenti agli altri antidolorifici, in particolare dolori di origine cancerosa.\nPosologia \r\n \r\n Adulti:  la dose iniziale è di 10-20 mg (1-2 contenitori monodose da 10 mg). La dose può essere aumentata su consiglio medico in base all'intensità del dolore ed ai precedenti trattamenti con analgesici del paziente, usando Oramorph 30 mg/5 ml soluzione orale, contenitore monodose 5 ml o Oramorph 100 mg/5 ml soluzione orale contenitore monodose 5 ml. \r\n Bambini tra i 6 e i 12 anni:  la dose massima è di 5-10 mg (1/2-1 contenitore monodose da 10 mg) ogni 4 ore. \r\n La soluzione può essere diluita in acqua o altre bevande analcoliche immediatamente prima della somministrazione. \r\n In pazienti anziani e debilitati può essere appropriata una riduzione della dose. \r\n La durata del trattamento è necessariamente variabile in rapporto all'intensità della sintomatologia dolorosa ed al tipo di patologia. \r\n Quando i pazienti passano da una diversa preparazione a base di morfina ad Oramorph, è opportuna una ridefinizione del dosaggio. \r\n La Morfina Solfato somministrata per via orale è rapidamente assorbita dal tratto gastrointestinale, tuttavia, quando Oramorph viene sostituito alla morfina iniettabile, è solitamente necessario un aumento dal 50% al 100% del dosaggio per raggiungere il medesimo livello analgesico. \r\n Interruzione della terapia \r\n Una sindrome da astinenza può essere accelerata se la somministrazione di oppioidi viene improvvisamente interrotta. Pertanto la dose deve essere gradualmente ridotta prima dell'interruzione.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad altre sostanze strettamente correlate da un punto di vista chimico e/o ad uno qualsiasi degli eccipienti. L'ipersensibilità verso la morfina è caratterizzata da rossore al viso, prurito e broncospasmo (la somministrazione potrebbe causare la comparsa di reazioni anafilattiche) \r\n  In tutte le forme di addome acuto e ileo paralitico \r\n  Nei bambini al di sotto dei 6 anni (vedere paragrafo 4.2 Posologia e modo di somministrazione) \r\n  Nella depressione respiratoria \r\n  Nell'insufficienza respiratoria e nell'insufficienza epatocellulare grave \r\n  Negli attacchi di asma bronchiale \r\n  In caso di scompenso cardiaco secondario ad affezioni croniche del polmone \r\n  Nei traumatismi cranici e in caso di ipertensione endocranica \r\n  Dopo interventi chirurgici delle vie biliari \r\n  Negli stati convulsivi \r\n  Nell'epilessia non controllata \r\n  Nell'alcolismo acuto e nel delirium tremens \r\n  Negli stati di depressione del sistema nervoso centrale, in particolare quelli indotti da altri farmaci come ipnotici, sedativi, tranquillanti, ecc. (vedere paragrafo 4.5 Interazioni con altri medicinali ed altre forme di interazione) \r\n  In associazione con IMAO, incluso il furazolidone, o dopo meno di 2-3 settimane dalla sospensione del precedente trattamento (vedere paragrafo 4.5 Interazioni con altri medicinali ed altre forme di interazione) \r\n  In caso di trattamento con Naltrexone \r\n \r\n Oramorph è altresì generalmente controindicato in gravidanza e durante l'allattamento (vedere paragrafo 4.6 Gravidanza e allattamento). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali  Oramorph per il suo effetto analgesico e per la sua azione sul livello di coscienza, sul diametro pupillare e sulla dinamica respiratoria, può rendere difficile la valutazione clinica  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione contemporanea di morfina ed altri agenti che deprimono il sistema nervoso centrale, quali altri morfinici (antalgici, antitussivi e farmaci sostitutivi), antidepressivi triciclici, neurolettici (tra cui le fenotiazine), barbiturici,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Oramorph\"  insieme ad altri farmaci come  Dintoinale ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Oramorph durante la gravidanza e l'allattamento \r\n Posso prendere Oramorph durante la gravidanza e l'allattamento? Fertilità  Studi su animali hanno dimostrato che la morfina può ridurre la fertilità (vedere il paragrafo 5.3 Dati preclinici di sicurezza).  Gravidanza  La sicurezza dell'impiego di Oramorph durante la gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Anche quando somministrato come prescritto, Oramorph può influenzare il grado di reazione in modo tale da compromettere la capacità di guidare e usare macchinari. \r\n Tali effetti possono essere più marcati se il prodotto è assunto in combinazione con alcool o altri farmaci sedativi (vedere paragrafo 4.5 Interazioni con altri medicinali ed altre forme di interazione). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più frequenti all'inizio del trattamento sono: sonnolenza, confusione, nausea e vomito. Sono solitamente transitori, per cui una loro persistenza deve far sospettare una causa associata oppure un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n I segni di sovradosaggio e di tossicità da morfina sono: \r\n \r\n  Miosi, \r\n  Depressione respiratoria e ipotensione. \r\n \r\n Nei casi più gravi possono verificarsi insufficienza circolatoria e coma profondo. \r\n A causa dell'insufficienza respiratoria può verificarsi il decesso. \r\n \r\n  Polmonite da aspirazione. \r\n \r\n Terapia \r\n Il trattamento in caso di sovradosaggio da morfina consiste in misure generali di supporto, unitamente alla somministrazione di 400 µg di naloxone per via endovenosa. Tale trattamento può essere ripetuto ad intervalli di 2-3 minuti, se necessario, o sostituito da un'infusione di 2 mg in 500 ml di soluzione salina normale o al 5% di destrosio (5 µg/ml). Lo stomaco va svuotato e si deve utilizzare allo scopo una soluzione acquosa allo 0,02% di potassio permanganato. \r\n Può rendersi necessaria la respirazione artificiale. I livelli di fluidi e di elettroliti devono essere mantenuti entro i valori normali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analgesici oppioidi  Codice ATC: N02AA01  La morfina è un oppioide agonista puro, derivato naturale del lattice del Papaver somniferum, selettiva per i recettori µ. Gli effetti derivano dalla \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale la Morfina Solfato è prontamente assorbita dal tratto gastrointestinale. Si distribuisce in tutto l'organismo e principalmente nei reni, nel fegato, nei polmoni e nella milza, raggiungendo invece  ...  \r\n\nDati preclinici di sicurezza \r\n DL50 nel topo per os: 650 mg/kg; nel ratto per os: 460 mg/kg; nella cavia per os: 1000 mg/kg.  Nei ratti maschi sono stati segnalati ridotta fertilità e danno cromosomico  ...  \r\n\nElenco degli eccipienti \r\n Disodio edetato  Acido citrico  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Oramorph  a base di  Morfina Solfato  sono:  Oramorph - Sciroppo, Soluzione"
}