{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108646",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lorazepam ABC 1 mg 20 compresse rivestite con film Lorazepam ABC 1 mg 30 compresse rivestite con film Lorazepam ABC 2,5 mg 20 compresse rivestite con film\nCos'è Lorazepam ABC? \r\n Lorazepam ABC  è un farmaco a base del principio attivo  Lorazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  ABC Farmaceutici S.p.A. . Lorazepam ABC  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ABC Farmaceutici S.p.A. Concessionario:  ABC Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Lorazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. \r\n Insonnia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n Per le caratteristiche del  Lorazepam , che alla buona tollerabilità associa una notevole attività, i risultati migliori saranno conseguiti adattando il dosaggio al singolo paziente ed alle caratteristiche del quadro clinico in atto. \r\n A titolo indicativo si consiglia: \r\n \r\n  Disturbi d'ansia :  1 compressa da 1 mg, 1-3 volte al giorno. \r\n Oppure :  ½-1 compressa da 2,5 mg, 1-3 volte al giorno. \r\n  Insonnia: da 1 a 2,5 mg alla sera. \r\n \r\n Pazienti anziani e debilitati \r\n Per i pazienti anziani e debilitati, ridurre la dose iniziale di circa il 50% e adeguare il dosaggio come necessario e tollerato (vedere il paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego). \r\n Ansia \r\n Il trattamento deve essere il più breve possibile. Il paziente deve essere rivalutato regolarmente e la necessità di un trattamento continuato dovrebbe essere valutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non dovrebbe superare le 8-12 settimane, compreso il periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non deve avvenire senza una rivalutazione della condizione del paziente. \r\n Insonnia \r\n Il trattamento deve essere il più breve possibile. In generale, la durata del trattamento varia da pochi giorni a 2 settimane, fino ad un massimo di 4 settimane, compreso il periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, non deve avvenire senza rivalutazione della condizione del paziente. \r\n Il trattamento deve essere iniziato con la dose consigliata più bassa \r\n Non si deve superare la dose massima.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Ipersensibilità alle benzodiazepine. Miastenia gravis. Grave insufficienza respiratoria. Grave insufficienza epatica. Sindrome da apnea notturna. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rischio dall'uso concomitante con oppioidi L'uso concomitante di  Lorazepam  ABC ed oppioidi può causare sedazione, depressione respiratoria, coma e morte. A causa di questi rischi, la prescrizione concomitante di medicinali  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assunzione concomitante di alcool va evitata. L'effetto sedativo può essere aumentato quando il medicinale è assunto congiuntamente all'alcool. Ciò influenza negativamente la capacità di guidare o di usare macchinari.  Associazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lorazepam ABC\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lorazepam ABC durante la gravidanza e l'allattamento \r\n Posso prendere Lorazepam ABC durante la gravidanza e l'allattamento? Non somministrare nel primo trimestre di gravidanza; nel periodo successivo il prodotto deve essere usato soltanto in caso di effettiva necessità e sotto il diretto controllo del medico.  Se il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare e utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere Interazioni con altri medicinali ed altre forme di interazione). \r\n\nEffetti indesiderati \r\n Sonnolenza durante il giorno ottundimento delle emozioni, riduzione della vigilanza, confusione, affaticamento, cefalea, vertigini, debolezza muscolare, atassia, visione doppia.. Questi fenomeni si presentano principalmente all'inizio della terapia e solitamente scompaiono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Abuso e dipendenza: \r\n Soggetti predisposti, se trattati con il  Lorazepam  a dosi elevate e per periodi prolungati, possono presentare dipendenza così come avviene con gli altri farmaci ad attività ipnotica, sedativa ed atarassica. \r\n Soggetti con tendenza all'assuefazione ed alla dipendenza vanno tenuti sotto stretta sorveglianza quando siano in trattamento con LORAZEPAM od altre sostanze psicotrope. \r\n Come per altre benzodiazepine una dose eccessiva non dovrebbe costituire rischio per la vita, a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcool). \r\n Nel trattamento del sovradosaggio di qualsiasi farmaco, deve essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n A seguito di una dose eccessiva di benzodiazepine per uso orale, si deve indurre il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di conoscenza. \r\n Se non si osserva miglioramento con lo svuotamento dello stomaco, si deve somministrare carbone attivo per ridurre l'assorbimento. Si deve prestare particolare attenzione alle funzioni respiratorie e cardiovascolari nella terapia intensiva. Il sovradosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del SNC che varia dalla sonnolenza al coma. Nei casi lievi, i sintomi possono includere sonnolenza, confusione mentale e letargia. Nei casi più gravi, i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. Il flumazenil può essere un utile antidoto. \r\n L'ipotensione può essere controllata con Levarterenolo bitartrato (nor-adrenalina) per via iniettiva. \r\n Non è stata accertata l'utilità di un trattamento dialitico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacodinamica: Ansiolitico, derivati benzodiazepinici, codice ATC: N05BA06.  Il  Lorazepam  è: 7-cloro-1,3-diidro-3-idrossi-5(o-clorofenil)-2H-1,4-benzodiazepin-2-one.  I risultati delle indagini volte a verificare gli eventuali effetti cardiocircolatori e respiratori hanno dimostrato che lorazepam, somministrato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi di farmacocinetica hanno rilevato che le più elevate concentrazioni sieriche di  Lorazepam  (libero e coniugato) sono acquisite 2-3 ore dopo la somministrazione: gli effetti farmacologici scompaiono in genere  ...  \r\n\nDati preclinici di sicurezza \r\n Nei test di tossicità sull'animale il prodotto non ha rilevato potenzialità sia per trattamento acuto (DL50> 4000 mg/kg/os nel topo e nel ratto) che protratto.  Nessun effetto teratogeno od embriotossico  ...  \r\n\nElenco degli eccipienti \r\n LORAZEPAM ABC 1 mg compresse rivestite con film  lattosio monoidrato, cellulosa microcristallina, polacrilin potassio, magnesio stearato. Film di rivestimento: ipromellosa, macrogol 6000, titanio biossido, talco.  LORAZEPAM ABC 2.5 mg compresse \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lorazepam ABC  a base di  Lorazepam  sono:  Control ,  Loralin ,  Lorans ,  Lorazepam Accord ,  Lorazepam Alter ,  Lorazepam DOC Generici ,  Lorazepam Dorom ,  Lorazepam EG ,  Lorazepam Genetic ,  Lorazepam Germed ,  Lorazepam Hexal ,  Lorazepam Mylan Generics ,  Lorazepam Pensa ,  Lorazepam Ratiopharm ,  Lorazepam Sandoz ,  Lorazepam Sun ,  Lorazepam Tecnigen ,  Lorxagen ,  Tavor - Compressa, Compressa Orodispersibile, Gocce"
}