{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104922",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atenololo EG 100 mg 42 compresse Atenololo EG 100 mg 50 compresse Atenololo EG 50 mg 50 compresse\nCos'è Atenololo EG? \r\n Atenololo EG  è un farmaco a base del principio attivo  Atenololo , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Atenololo EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Atenololo Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Ipertensione. \r\n Angina pectoris cronicamente stabile o angina pectoris instabile. \r\n Disaritmie tachicardiche (tachiaritmie).\nPosologia \r\n \r\n Il dosaggio deve essere regolato in base alle necessità individuali, soprattutto in base alla frequenza del polso o alla risposta terapeutica. È consigliabile iniziare la terapia con il dosaggio più basso possibile al fine di essere in grado di identificare uno scompenso cardiaco o fenomeni bronchiali ad uno stadio precoce; questo è particolarmente importante nei soggetti anziani. \r\n Successivi aumenti di dosaggio dovrebbero essere effettuati gradualmente (per es. una volta alla settimana) sotto controllo o in base all'effetto clinico osservato. L'effetto sarà completamente stabilizzato dopo un periodo da una a due settimane. È improbabile che un ulteriore aumento di dose, superiore alle indicazioni sotto riportate, possa produrre un beneficio addizionale. \r\n Di regola valgono le seguenti direttive posologiche: \r\n Adulti: \r\n \r\n  Ipertensione: \r\n \r\n La dose usuale giornaliera è di 50 mg in dose singola. \r\n Se necessario la dose giornaliera può essere aumentata a 100 mg al giorno per raggiungere una dose efficace. \r\n Una ulteriore riduzione della pressione sanguigna può essere raggiunta combinando l' Atenololo  EG con altri agenti antiipertensivi, ad esempio un diuretico. \r\n \r\n  Angina pectoris cronicamente stabile e angina pectoris instabile: \r\n \r\n La dose usuale giornaliera è di 100 mg somministrati una volta al giorno o di 50 mg due volte al giorno. \r\n \r\n  Disaritmie tachicardiche (tachiaritmie): \r\n \r\n Un opportuno dosaggio di mantenimento orale è di 50-100 mg al giorno, somministrati in dose singola. \r\n Il trattamento con  Atenololo  EG 50/100 mg Compresse deve essere immediatamente interrotto nel caso che la frequenza cardiaca e/o la pressione sanguigna diminuisca oppure si verifichi qualsiasi altra complicazione che necessiti di intervento terapeutico. \r\n Anziani: \r\n Può essere necessario ridurre il dosaggio, in particolare nei pazienti con funzione renale compromessa. \r\n Bambini: \r\n Non vi sono esperienze con atenololo in pediatria e per questo motivo non ne è consigliato l'uso nei bambini. \r\n Insufficienza renale: \r\n Per i pazienti con funzionalità renale compromessa è necessario che la dose di atenololo venga adattata in base alla clearance renale del farmaco. Se la clearance della creatinina diminuisce a 15-35 mL/min (equivalente ad una creatinina serica < 3-6 mg/dL) la dose orale deve essere di 50 mg al giorno. Per i pazienti con una clearance della creatinina < 15 mL/min (equivalenti a una creatinina nel siero > 6mg/dL) la dose orale deve essere di 25 mg al giorno oppure di 50 mg a giorni alterni. Ai pazienti in emodialisi si devono somministrare 50 mg per via orale dopo ogni dialisi. \r\n Tipo e durata della somministrazione: \r\n Le compresse devono essere ingerite intere con un po' di liquido prima dei pasti.\nControindicazioni \r\n Atenololo  EG 50/100 mg Compresse è controindicato nei pazienti con: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  blocco AV di II o III grado; \r\n  sindrome del nodo del seno; \r\n  blocchi SA; \r\n  shock; \r\n  insufficienza cardiaca manifesta; \r\n  bradicardia (frequenza cardiaca a riposo < 50 battiti/minuto prima dell'inizio della terapia); \r\n  ipotensione; \r\n  acidosi; \r\n  disturbi circolatori periferici in stadio avanzato; \r\n  iperreattività bronchiale (ad es. asma bronchiale); \r\n  somministrazione simultanea di MAO-inibitori (ad eccezione dei MAO-beta-bloccanti); \r\n  ipersensibilità accertata ad altri farmaci che bloccano i recettori beta-adrenergici.; \r\n \r\n La somministrazione endovenosa di calcio antagonisti del tipo verapamil o diltiazem o altri farmaci antiaritmici (come la disopiramide) è controindicata nei pazienti in terapia con  Atenololo  EG 50/100 mg Compresse (ad eccezione dei pazienti in terapia intensiva). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel caso la terapia con  Atenololo  EG 50/100 mg Compresse debba essere interrotta o sospesa dopo uso prolungato, la riduzione deve essere fatta sempre gradualmente con diminuzione scalare, in quanto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nel caso di uso concomitante di Atenololo EG 50/100 mg Compresse ed altri farmaci devono essere prese in considerazione le seguenti interazioni:  Associazione non consigliata:  Calcioantagonisti del tipo verapamil e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atenololo EG\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atenololo EG durante la gravidanza e l'allattamento \r\n Posso prendere Atenololo EG durante la gravidanza e l'allattamento? L' Atenololo  EG 50/100 mg Compresse è stato usato in modo efficace sotto stretta sorveglianza per il trattamento dell'ipertensione associata a gravidanza. Non vi sono state evidenze di anomalie fetali nonostante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non vi sono studi sugli effetti di questo medicamento sulla capacità di guida. Nella guida di autoveicoli o nell'utilizzo di macchinari si deve prendere in considerazione la possibilità che si verifichino occasionalmente vertigini o affaticamento. \r\n\nEffetti indesiderati \r\n In particolar modo all'inizio della terapia il paziente occasionale può essere soggetto a disturbi del SNC come affaticamento, vertigini, sensazione di testa vuota, sudorazione, cefalea, allucinazioni o aumentata frequenza del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi di sovradosaggio \r\n In funzione dell'estensione dell'intossicazione, il quadro clinico comprende tipicamente sintomi cardiovascolari e del SNC. Il sovradosaggio può provocare ipotensione, bradicardia fino al punto di un arresto cardiaco, insufficienza cardiaca e shock cardiogeno. I segni e sintomi aggiuntivi possono comprendere respirazione difficoltosa, broncospasmo, vomito, alterazione dello stato di coscienza, come pure convulsioni generalizzate nel paziente occasionale. \r\n Trattamento del sovradosaggio \r\n Nel caso di sovradosaggio o di una caduta nella frequenza cardiaca e/o pressione sanguigna con pericolo per la vita, la terapia con  Atenololo  EG 50/100 mg Compresse deve essere interrotta. \r\n Oltre a provvedimenti generali (disintossicazione primaria mediante lavanda gastrica, somministrazione di carbone attivo e di un lassativo) devono essere controllati i segni vitali e, se necessario, trattati in un reparto di terapia intensiva. \r\n Antidoti \r\n I seguenti farmaci possono essere antidoti utili: \r\n \r\n  atropina: 0,5-2 mg per via endovenosa in bolo; \r\n  glucagone: inizialmente 1-10 mg per via endovenosa, successivamente 2-2,5 mg/ora come infusione prolungata; \r\n  beta-simpaticomimetici, in funzione del peso corporeo e dell'effetto: dobutamina, isoproterenolo, orciproterenolo o adrenalina. \r\n \r\n L'applicazione temporanea di pace-maker potrebbe rivelarsi necessaria per i pazienti con bradicardia non rispondente al trattamento farmacologico. Per il trattamento del broncospasmo, possono essere indicati farmaci beta-2-simpaticomimetici in forma di aerosol (o per via endovenosa se l'effetto non è sufficiente) o aminofillina per via endovenosa. Le convulsioni generalizzate possono essere controllate mediante somministrazione endovenosa lenta di diazepam. L'atenololo è dializzabile. \r\n\nProprietà farmacodinamiche \r\n L' Atenololo  è un farmaco idrofilico relativamente beta1-selettivo (cioè cardioselettivo) che blocca i recettori beta-adrenergici, privo di intrinseca attività simpaticomimetica (ISA) e senza un effetto di stabilizzazione della membrana.  L'atenololo abbassa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L' Atenololo  somministrato per via orale è assorbito approssimativamente al 50% dal tratto gastrointestinale. Poiché non vi è un “effetto di primo passaggio“, anche la disponibilità sistemica è approssimativamente del 50%.   ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  Vedere punto 4.9 sovradosaggio (sintomi, provvedimenti di emergenza, antidoto).  Tossicità cronica  Ratti e cani ai quali era stato somministrato  Atenololo  in diversi dosaggi per periodi di tempo protratti  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, lattosio, polividone, sodio laurilsolfato, silice colloidale anidra, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atenololo EG  a base di  Atenololo  sono:"
}