{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109918",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Parvati 10 mg + 10 mg 28 capsule rigide Parvati 10 mg + 5 mg 28 capsule rigide Parvati 5 mg + 10 mg 28 capsule rigide Parvati 5 mg + 5 mg 28 capsule rigide\nCos'è Parvati? \r\n Parvati  è un farmaco a base del principio attivo  Ramipril + Amlodipina , appartenente alla categoria degli  Antipertensivi  e nello specifico  ACE-inibitori e calcioantagonisti . E' commercializzato in Italia dall'azienda  Neopharmed Gentili S.p.A. . Parvati  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Neopharmed Gentili S.p.A. Concessionario:  Neopharmed Gentili S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ramipril + Amlodipina Gruppo terapeutico:  Antipertensivi Forma farmaceutica:  capsula\nIndicazioni \r\n Trattamento dell'ipertensione. \r\n Parvati è indicato come terapia sostitutiva nei pazienti con pressione arteriosa adeguatamente controllata con amlodipina e ramipril somministrati contemporaneamente alla stessa dose.\nPosologia \r\n Posologia \r\n Adulti \r\n La dose raccomandata è di una capsula al giorno. La dose di ogni componente deve essere individualizzata in accordo con il profilo del paziente ed il controllo della pressione arteriosa. La massima dose giornaliera è di una capsula da 10 mg + 10 mg. \r\n Qualora si rendesse necessario un aggiustamento del dosaggio, il regime terapeutico deve essere inizialmente individualizzato, determinando il dosaggio adeguato al paziente dei singoli componenti, amlodipina e ramipril, e, una volta stabilizzato, può essere modificato passando a Parvati. \r\n Parvati non deve essere usato nella terapia di attacco dell'ipertensione. \r\n Dal momento che l'assunzione di cibo non interferisce sull'assorbimento di amlodipina e ramipril, Parvati può essere assunto indipendentemente dai pasti. \r\n Pazienti in trattamento con un diuretico \r\n Nei pazienti trattati contemporaneamente con un diuretico è raccomandata cautela, in quanto questi pazienti possono presentare deplezione di volume plasmatico e/o di sali. Si devono monitorare la funzione renale e il potassio sierico. \r\n Popolazioni particolari \r\n Insufficienza renale \r\n Per individuare la dose ottimale iniziale e di mantenimento nei pazienti con insufficienza renale, questi pazienti devono essere studiati in modo individuale utilizzando dosi scalari dei singoli componenti amlodipina e ramipril. \r\n Il grado di compromissione renale non è correlato a variazioni delle concentrazioni plasmatiche di amlodipina, quindi può essere usato il dosaggio normale. L'amlodipina non è dializzabile. \r\n La dose giornaliera di ramipril in pazienti con insufficienza renale deve essere basata sulla clearance della creatinina (vedere paragrafo 5.2): \r\n \r\n  se la clearance della creatinina è ≥ 60 ml/min, non è necessario aggiustare la dose iniziale; la dose massima giornaliera è di 10 mg; \r\n  se la clearance della creatinina è < 60 ml/min e nei pazienti ipertesi emodializzati, Parvati è indicato solo in quei pazienti nei quali la dose ottimale di mantenimento di ramipril raggiunta è di 5 mg. \r\n \r\n Ramipril è scarsamente dializzabile; il medicinale deve essere somministrato poche ore dopo l'effettuazione della dialisi. \r\n Durante la terapia con Parvati devono essere monitorati la funzionalità renale e livelli sierici di potassio. In caso di deterioramento della funzionalità renale, l'uso di Parvati deve essere sospeso e sostituito da dosi singole con un componente singolo, adeguatamente aggiustate. \r\n Insufficienza epatica \r\n Non sono stati stabiliti dosaggi specifici per pazienti con insufficienza epatica da lieve a moderata; pertanto la scelta del dosaggio deve essere effettuata con cautela e si deve partire dal dosaggio più basso (vedere paragrafi 4.4 e 5.2). La farmacocinetica di amlodipina non è stata studiata nell'insufficienza epatica grave. Nei pazienti con insufficienza epatica grave, il trattamento con amlodipina deve essere iniziato con il dosaggio più basso, seguito da un graduale aggiustamento del dosaggio. \r\n Nei pazienti con insufficienza epatica il trattamento con ramipril deve essere iniziato solo sotto stretto controllo medico e la dose massima giornaliera è di 2,5 mg di ramipril. \r\n Parvati è indicato solo per quei pazienti nei quali la dose ottimale di mantenimento di ramipril raggiunta è di 2,5 mg. \r\n Anziani \r\n Amlodipina usata a dosaggi analoghi in pazienti anziani e giovani è ugualmente ben tollerata. Nei pazienti anziani si raccomandano i dosaggi normalmente utilizzati, ma l'aumento di dosaggio va considerato con cautela. \r\n Le dosi iniziali di ramipril devono essere le più basse e la successiva titolazione deve essere molto graduale a causa della maggiore probabilità di effetti indesiderati, in particolare in pazienti molto anziani o debilitati. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Parvati nei bambini non sono state ancora stabilite. \r\n Al momento i dati disponibili sono descritti nei paragrafi 4.8, 5.1, 5.2 e 5.3, ma non possono essere fatte raccomandazioni sulla posologia. \r\n Modo di somministrazione \r\n Si raccomanda che Parvati venga assunto ogni giorno alla stessa ora. \r\n Le capsule non devono essere masticate o sbriciolate.\nControindicazioni \r\n Ipersensibilità ad amlodipina, ramipril, derivati delle diidropiridine, altri ACE inibitori (inibitori dell'enzima di conversione dell'angiotensina) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Amlodipina \r\n \r\n  Ipotensione grave. \r\n  Shock (incluso shock cardiogeno). \r\n  Ostruzione dell'efflusso ventricolare sinistro (es. stenosi aortica di grado elevato). \r\n  Insufficienza cardiaca con instabilità emodinamica dopo infarto acuto del miocardio. \r\n \r\n Ramipril \r\n \r\n  Riscontro anamnestico di angioedema (ereditario, idiopatico o pregresso angioedema da ACE inibitori o antagonisti del recettore dell'angiotensina II). \r\n  Trattamenti extracorporei che portano il sangue a contatto con superfici caricate negativamente (vedere paragrafo 4.5). \r\n  Stenosi bilaterale significativa dell'arteria renale o stenosi unilaterale in pazienti con rene unico funzionante. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Ramipril non deve essere usato in pazienti con ipotensione o emodinamicamente instabili. \r\n \r\n L'uso concomitante di PARVATI con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o con compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Amlodipina  La sicurezza e l'efficacia di amlodipina durante crisi ipertensive non sono state valutate.  Pazienti con insufficienza cardiaca  I pazienti con insufficienza cardiaca devono essere trattati con cautela. In uno  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Amlodipina  Effetti di altri medicinali su amlodipina  Inibitori del CYP3A4  L'uso concomitante di amlodipina con inibitori del CYP3A4 potenti o moderati (inibitori della proteasi, antifungini azolici, macrolidi quali eritromicina o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Parvati\"  insieme ad altri farmaci come  Artiss ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Parvati durante la gravidanza e l'allattamento \r\n Posso prendere Parvati durante la gravidanza e l'allattamento? Amlodipina  Gravidanza  La sicurezza di amlodipina durante la gravidanza non è stata stabilita.  Negli studi sugli animali sono stati osservati effetti di tossicità riproduttiva in seguito a somministrazione di dosi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Parvati altera lievemente o moderatamente la capacità di guidare veicoli e di usare macchinari. Alcuni effetti indesiderati (per es. sintomi del calo pressorio quali capogiri, cefalea, affaticamento) possono interferire con la capacità di concentrazione e di reazione del paziente e perciò rappresentano un rischio in situazioni in cui queste capacità siano particolarmente importanti (per es. manovra di macchinari o guida di veicoli). \r\n Questo può verificarsi in modo particolare all'inizio del trattamento o quando si sta sostituendo un'altra terapia. Si raccomanda cautela soprattutto all'inizio del trattamento. \r\n\nEffetti indesiderati \r\n Le reazioni avverse riportate più comunemente durante il trattamento con amlodipina sono state sonnolenza, capogiri, cefalea, palpitazioni, vampate di calore, dolore addominale, nausea, gonfiore alle caviglie, edema e affaticabilità.  Il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Amlodipina \r\n L'esperienza nei casi di sovradosaggio intenzionale nell'uomo è limitata. \r\n Sintomi \r\n I dati disponibili suggeriscono che a seguito di sovradosaggio si possono manifestare una forte vasodilatazione periferica e una possibile tachicardia riflessa. È stata riportata marcata e probabilmente prolungata ipotensione sistemica fino ad includere casi di shock ad esito fatale. \r\n Trattamento \r\n Un'ipotensione clinicamente significativa dovuta a sovradosaggio da amlodipina richiede un attivo supporto cardiovascolare comprendente il monitoraggio frequente della funzione cardiaca e respiratoria, l'elevazione degli arti inferiori ed un'attenzione al volume dei fluidi circolanti e della diuresi. \r\n Per il ripristino del tono vascolare e della pressione arteriosa può essere di aiuto un vasocostrittore, qualora non vi siano controindicazioni per il suo impiego. La somministrazione per via endovenosa di gluconato di calcio può rivelarsi utile nel neutralizzare gli effetti del blocco dei canali del calcio. \r\n La lavanda gastrica può essere utile in alcuni casi. È stato dimostrato che la somministrazione di carbone vegetale a volontari sani, immediatamente o entro due ore dall'assunzione di 10 mg di amlodipina, riduce in maniera significativa l'assorbimento di amlodipina. \r\n Dal momento che amlodipina è in gran parte legata alle proteine, è improbabile che la dialisi risulti utile. \r\n Ramipril \r\n I sintomi associati al sovradosaggio di ACE inibitori possono includere vasodilatazione periferica eccessiva (con marcata ipotensione, shock), bradicardia, alterazione degli elettroliti, scompenso renale. I pazienti devono essere attentamente monitorati e il trattamento deve essere sintomatico e di supporto. Le principali misure suggerite includono detossificazione (lavaggio gastrico, somministrazione di adsorbenti) e misure per ripristinare la stabilità emodinamica, inclusa la somministrazione di agonisti alfa 1 adrenergici o angiotensina II (angiotensinamide). Ramiprilato, il metabolita attivo di ramipril è scarsamente rimosso dalla circolazione generale con l'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: un inibitore dell'enzima di conversione dell'angiotensina e un bloccante dei canali del calcio, Codice ATC: C09 BB07  Amlodipina  Meccanismo d'azione  Amlodipina è un inibitore dell'afflusso degli ioni di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Amlodipina  Assorbimento, distribuzione, legame con le proteine plasmatiche  Dopo assunzione orale di dosi terapeutiche, amlodipina viene assorbita in modo graduale, con livelli di picco plasmatico entro le 6-12 ore dalla  ...  \r\n\nDati preclinici di sicurezza \r\n Amlodipina  Tossicologia riproduttiva  Studi sulla riproduzione in ratti e topi hanno mostrato parto ritardato, travaglio prolungato e ridotta sopravvivenza dei neonati a dosaggi circa 50 volte superiori rispetto alla dose  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:  Cellulosa microcristallina (grado: 200), calcio idrogeno fosfato anidro, amido pregelatinizzato, amido pregelatinizzato a basso contenuto di umidità, sodio amido glicolato (tipo A), sodio stearilfumarato.  Involucro della capsula \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Parvati  a base di  Ramipril + Amlodipina  sono:  Alamut ,  Ramantal ,  Ramipril E Amlodipina Doc Generici ,  Sambetan ,  Triamlo"
}