{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107666",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Golasetp Antisettico Orofaringeo 1,3 mg 20 compresse\nCos'è Golasetp Antisettico Orofaringeo? \r\n Golasetp Antisettico Orofaringeo  è un farmaco a base del principio attivo  Cetilpiridinio Cloruro , appartenente alla categoria degli  Antisettici  e nello specifico  Antisettici . E' commercializzato in Italia dall'azienda  Zeta Farmaceutici S.p.A. . Golasetp Antisettico Orofaringeo  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zeta Farmaceutici S.p.A. Concessionario:  Zeta Farmaceutici S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Cetilpiridinio Cloruro Gruppo terapeutico:  Antisettici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Disinfezione della mucosa orale.\nPosologia \r\n \r\n Una compressa sciolta in bocca ogni 2-3 ore, con un massimo di 8 compresse al giorno. Non superare le dosi consigliate.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Non usare nei bambini al di sotto dei 12 anni, salvo diversa prescrizione medica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non usare per trattamenti prolungati; dopo breve periodo di trattamento senza risultati apprezzabili, consultare il Medico.  L'uso, specie se prolungato, dei prodotto per uso topico può dare origine a fenomeni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri antisettici e detergenti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Golasetp Antisettico Orofaringeo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Golasetp Antisettico Orofaringeo durante la gravidanza e l'allattamento \r\n Posso prendere Golasetp Antisettico Orofaringeo durante la gravidanza e l'allattamento? Non vi sono o sono dati riguardanti l'uso del Cetilpiridinio Cloruro in donne in gravidanza.  Nelle donne in gravidanza e durante l'allattamento al seno, il medicinale va somministrato in caso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati osservati effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n È possibile il verificarsi, in qualche caso, di intolleranza locale (ad es. bruciore ed irritazione). Durante studi clinici sono stati sporadicamente segnalati: irritazione transitoria delle gengive, nausea, vomito, dolore addominale,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n I sintomi di intossicazione, conseguenti all'ingestione di quantità rilevanti di composti ammoniaci quaternari, comprendono nausea, vomito, dispnea, cianosi, asfissia conseguente a paralisi dei muscoli respiratori, depressione del SNC, ipotensione e coma. \r\n Nell'uomo la dose letale è di circa 1-3 g. Il trattamento è sintomatico: somministrare, se necessario, dei lenitivi. Evitare emesi e lavanda gastrica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati per il cavo faringeo; codice ATC: R02AA06.  Il Cetilpiridinio Cloruro (1-esadecilpiridinio cloruro) è un sale di ammonio quaternario della serie cetilica con proprietà detergenti cationiche e tensioattive.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Somministrato per via topica, il Cetilpiridinio Cloruro non dimostra un assorbimento sistemico apprezzabile.  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta del Cetilpiridinio Cloruro è molto bassa: la DL50 nel ratto è infatti pari a 200 mg/kg per via orale.  ...  \r\n\nElenco degli eccipienti \r\n Gomma arabica, magnesio stearato, aroma naturale di menta, saccarosio.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Golasetp Antisettico Orofaringeo  a base di  Cetilpiridinio Cloruro  sono:"
}