{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109054",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mirvaso 3 mg/g gel cutaneo 1 tubo da 30 g\nCos'è Mirvaso? \r\n Mirvaso  è un farmaco a base del principio attivo  Brimonidina , appartenente alla categoria degli  Dermatologici  e nello specifico  Altri dermatologici . E' commercializzato in Italia dall'azienda  Galderma Italia S.p.A. . Mirvaso  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Galderma International Concessionario:  Galderma Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Brimonidina Gruppo terapeutico:  Dermatologici Forma farmaceutica:  gel\nIndicazioni \r\n \r\n Mirvaso è indicato per il trattamento sintomatico dell'eritema facciale da rosacea in pazienti adulti.\nPosologia \r\n \r\n Posologia \r\n Una applicazione ogni 24 ore, in orario comodo per il paziente, fino a quando sia presente l'eritema facciale. \r\n La dose massima giornaliera raccomandata è 1 g di peso totale di gel, suddiviso in cinque quantitativi della dimensione di un pisello. \r\n Popolazioni speciali \r\n Pazienti anziani \r\n L'esperienza sull'uso di Mirvaso nei pazienti di età superiore a 65 anni è limitata (vedere paragrafo 4.8). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Mirvaso nei bambini e negli adolescenti di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Mirvaso è controindicato nei bambini di età inferiore ai 2 anni a causa del grave rischio per la sicurezza a livello sistemico (vedere paragrafo 4.3). Problematiche di sicurezza legate all'assorbimento sistemico della Brimonidina sono state inoltre identificate per la fascia d'età tra 2 e 12 anni (vedere paragrafo 4.9). Mirvaso non deve essere usato nei bambini o negli adolescenti di età compresa tra 2 e 18 anni. \r\n Modo di somministrazione \r\n Solo per uso cutaneo. \r\n Applicazione cutanea di una piccola quantità di medicinale, della dimensione di un piccolo pisello, in ciascuna delle cinque zone del viso: fronte, mento, naso, ciascuna delle guance. \r\n Mirvaso deve essere applicato in modo uniforme e regolare in strato sottile su tutto il viso evitando occhi, palpebre, labbra, bocca e membrane della parte interna del naso. Mirvaso deve essere applicato soltanto sul viso. \r\n Dopo l'applicazione del medicinale lavare immediatamente le mani. \r\n Mirvaso può essere usato in associazione ad altri medicinali per uso cutaneo per il trattamento di lesioni infiammatorie da rosacea e in associazione a cosmetici. Questi prodotti non devono essere applicati immediatamente prima dell'applicazione quotidiana di Mirvaso; possono essere usati solo dopo che la dose di Mirvaso applicata si è asciugata.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Bambini di età inferiore ai 2 anni. \r\n Pazienti in trattamento con inibitori delle monoamino-ossidasi (MAO) (ad esempio la selegilina o il moclobemide) e pazienti in terapia con antidepressivi triciclici (come l'imipramina) o tetraciclici (come la maprotilina, la mianserina o la mirtazapina) che influenzano la trasmissione noradrenergica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Mirvaso non deve essere applicato sulla cute irritata o su ferite aperte. In caso di irritazione grave o allergia da contatto, il trattamento con il medicinale deve essere interrotto.  Mirvaso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  Mirvaso è controindicato nei pazienti in trattamento con inibitori delle monoamino-ossidasi (MAO) e nei pazienti in terapia con antidepressivi triciclici o tetraciclici che influenzano  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mirvaso\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mirvaso durante la gravidanza e l'allattamento \r\n Posso prendere Mirvaso durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso della Brimonidina in donne in gravidanza non ci sono o sono in numero limitato. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Mirvaso non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Le reazioni avverse più comunemente riferite sono eritema, prurito, vampate e sensazione di bruciore della pelle; tutte hanno interessato una percentuale di pazienti negli studi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n È stato riferito che il sovradosaggio dopo l'uso orale di altri alfa2-agonisti causa sintomi, come ipotensione, astenia, vomito, letargia, sedazione, bradicardia, aritmia, miosi, apnea, ipotonia, ipotermia, depressione respiratoria e crisi epilettiche. \r\n Il trattamento di un sovradosaggio orale include terapia di supporto e terapia sintomatica; deve essere mantenuta la pervietà delle vie aeree. \r\n Nessun caso di sovradosaggio è stato segnalato dopo l'uso cutaneo di Mirvaso durante il programma di sviluppo clinico. \r\n Popolazione pediatrica \r\n Sono stati riferite reazioni avverse gravi in seguito all'ingestione accidentale di Mirvaso da parte di due bambini piccoli coinvolti in uno studio clinico. I bambini hanno manifestato sintomi compatibili con sovradosaggi orali precedentemente riferiti di alfa2-agonisti in bambini piccoli. Entrambi i bambini hanno ottenuto un pieno recupero entro 24 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri preparati dermatologici, Altri dermatologici, codice ATC:  D11AX21  Meccanismo d'azione  La Brimonidina è un agonista altamente selettivo dei recettori alfa2-adrenergici, 1000 volte più selettiva per i recettori alfa2-adrenergici \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento della Brimonidina in seguito alla somministrazione di Mirvaso è stato valutato in uno studio clinico condotto in 24 soggetti adulti affetti da eritema facciale da rosacea. Tutti i  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Carbomer  Metil-paraidrossibenzoato (E218)  Fenossietanolo  Glicerolo  Titanio diossido  Glicole propilenico  Sodio idrossido  Acqua purificata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mirvaso  a base di  Brimonidina  sono:"
}