{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107737",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Holoclar 79.000-316.000 cellule/cm2 tessuto vivente e da coltura di cellule 1 impianto c/cont. c/tappo a vite 3,8 cm2\nCos'è Holoclar? \r\n Holoclar  è un farmaco a base del principio attivo  Cellule Epiteliali Corneali Umane Autologhe Espanse Ex Vivo E Contenenti Cellule Staminali , appartenente alla categoria degli  Oftalmici: trattamento a base di cellule staminali  e nello specifico  Altri oftalmologici . E' commercializzato in Italia dall'azienda  Holostem Terapie Avanzate s.r.l. . Holoclar  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Holostem Terapie Avanzate s.r.l. Concessionario:  Holostem Terapie Avanzate s.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Cellule Epiteliali Corneali Umane Autologhe Espanse Ex Vivo E Contenenti Cellule Staminali Gruppo terapeutico:  Oftalmici: trattamento a base di cellule staminali Forma farmaceutica:  impianto\nIndicazioni \r\n Trattamento di pazienti adulti affetti da deficit di cellule staminali limbari da moderato a grave (definito dalla presenza di neovascolarizzazione superficiale della cornea in almeno due quadranti, con coinvolgimento della parte centrale della cornea e grave compromissione dell'acuità visiva), unilaterale o bilaterale, causato da ustioni oculari da agenti fisici o chimici. Per la biopsia sono necessari almeno 1-2 mm 2  di tessuto limbare non danneggiato.\nPosologia \r\n Questo medicinale è destinato al solo uso autologo. \r\n Holoclar deve essere somministrato da un chirurgo opportunamente addestrato e qualificato ed è limitato al solo uso ospedaliero. \r\n Posologia \r\n La quantità di cellule da somministrare dipende dalla dimensione (superficie in cm²) della superficie corneale. \r\n Ogni preparazione di Holoclar contiene una dose di trattamento singola con un numero di cellule sufficiente a coprire l'intera superficie corneale. La dose raccomandata di Holoclar è di 79.000-316.000 cellule/cm², che corrispondono a 1 cm² di prodotto per 1 cm 2  di difetto. Ogni preparazione di Holoclar è destinata a un solo trattamento. Il trattamento può essere ripetuto se il medico curante lo ritiene indicato. \r\n La somministrazione deve essere seguita da un appropriato programma di trattamento con antibiotici e antinfiammatori, come raccomandato dal medico (vedere paragrafo 4.4). \r\n Popolazioni speciali \r\n Anziani \r\n I dati sull'uso di Holoclar nei pazienti anziani sono limitati. Non può essere fatta alcuna raccomandazione riguardante la posologia (vedere paragrafi 4.8 e 5.1). \r\n Compromissione epatica e renale  \r\n Non sono disponibili dati sull'uso di Holoclar in pazienti con compromissione epatica e renale. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Holoclar nei bambini e negli adolescenti di età compresa tra 0 e 18 anni non sono state ancora stabilite. I dati attualmente disponibili sono illustrati nei paragrafi 4.8 e 5.1, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione  \r\n Per impianto. \r\n I dettagli tecnici completi delle procedure associate all'uso di Holoclar sono forniti nel materiale educazionale. \r\n Biopsia \r\n Per la produzione di Holoclar, è necessaria una biopsia di 1-2 mm 2  di tessuto limbare non danneggiato. La biopsia viene effettuata in anestesia locale. L'occhio è sottoposto a lavaggio della superficie con una soluzione salina bilanciata sterile per irrigazione oculare, seguito da distacco della congiuntiva dal limbo per esporre il sito da cui verrà prelevato il campione di cornea. Per rimuovere la biopsia viene praticata un'incisione di 2 x 2 mm. \r\n La biopsia viene inserita nella provetta sterile fornita, contenente il mezzo di trasporto. Il produttore riceve la biopsia entro 24 ore dal momento del prelievo. \r\n Trattamento post-biopsia \r\n Dopo la biopsia, deve essere somministrato un trattamento antibiotico profilattico appropriato. \r\n In alcuni casi è possibile che le cellule staminali limbari del paziente non siano espandibili o che i criteri di rilascio non siano soddisfatti a causa di scarsa qualità della biopsia, caratteristiche del paziente o problemi di fabbricazione. Può quindi accadere che Holoclar non possa essere consegnato. Il chirurgo sarà informato appena possibile nel corso del procedimento e dovrà quindi scegliere un trattamento alternativo per il paziente. \r\n Impianto \r\n Holoclar è destinato solo all'uso nella rigenerazione autologa delle cellule staminali limbari, in linea con l'indicazione terapeutica approvata, e deve essere somministrato in condizioni asettiche insieme a peritomia limbare, rimozione della congiuntiva ed escissione del tessuto fibrovascolare della cornea in preparazione del letto lesionato. In seguito, l'innesto viene inserito sotto la congiuntiva rimossa. L'innesto in eccesso viene tagliato e il bordo coperto con la congiuntiva applicando 2 o 3 punti (suture) di vicryl o seta 8/0 al fine di formare un sigillo fisico della lesione e fissare l'impianto. Le palpebre vengono generalmente tenute chiuse sopra l'innesto con una striscia steri-strip. \r\n Holoclar viene generalmente impiantato in anestesia topica retrobulbare o parabulbare. A discrezione del medico possono essere utilizzate altre procedure anestesiologiche. \r\n Trattamento post-operatorio \r\n Dopo l'impianto, deve essere somministrato un trattamento antinfiammatorio e antibiotico profilattico topico e sistemico. \r\n Il regime raccomandato è il seguente: dal giorno dell'intervento e per le 2 settimane successive devono essere somministrati ogni giorno doxiciclina 100 mg compresse due volte al giorno (o amoxicillina 500 mg due volte al giorno) e prednisone per via orale alla dose giornaliera di 0,5 mg/kg (fino a una dose massima di 25 mg). Dopo 2 settimane la somministrazione di antibiotici sistemici deve essere interrotta e la dose giornaliera di prednisone ridotta a 0,25 mg/kg (massimo 12,5 mg) al giorno per 1 settimana, poi a 0,125 mg/kg (massimo 5,0 mg) al giorno per la settimana successiva e quindi sospesa. \r\n Due settimane dopo l'intervento, deve essere avviato un trattamento corticosteroideo topico con desametasone collirio 0,1% senza conservanti, 1 goccia tre volte al giorno per 2 settimane, ridotto a 1 goccia due volte al giorno per 1 settimana e 1 goccia una volta al giorno per un'ulteriore settimana. Il trattamento con corticosteroide topico può essere mantenuto in caso di infiammazione oculare persistente. \r\n L'impianto deve essere seguito da un programma di monitoraggio appropriato. \r\n Per informazioni sulla preparazione e la manipolazione di Holoclar, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o al siero bovino e alle cellule 3T3-J2 murine. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generali  Holoclar è un prodotto autologo e non deve in alcun caso essere somministrato a persone diverse dal paziente donatore.  Holoclar contiene fibroblasti murini 3T3 irradiati in modo letale e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  I colliri contenenti cloruro di benzalconio e/o altri conservanti devono essere evitati. Il cloruro di benzalconio (così come gli altri composti quaternari dell'ammonio) è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Holoclar\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Holoclar durante la gravidanza e l'allattamento \r\n Posso prendere Holoclar durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati relativi all'uso di Holoclar in donne in gravidanza.  Non sono disponibili studi di tossicità riproduttiva sugli animali (vedere paragrafo 5.3).  A scopo precauzionale, e alla \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La natura chirurgica della procedura alla base dell'impianto di Holoclar compromette la capacità di guidare veicoli o di usare macchinari. In seguito a trattamento con Holoclar, quindi, la guida di veicoli e l'uso di macchinari devono essere limitati e i pazienti devono seguire i consigli del proprio medico curante. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più gravi sono perforazione corneale e cheratite ulcerativa, che possono verificarsi entro 3 mesi dall'impianto di Holoclar e sono correlate all'instabilità dell'epitelio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: oftalmologici, altri oftalmologici, codice ATC: S01XA19  Meccanismo d'azione ed effetti farmacodinamici  Il meccanismo d'azione di Holoclar consiste nella sostituzione dell'epitelio corneale e delle cellule staminali limbari perse in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il prodotto viene impiantato localmente.  La natura e l'uso clinico previsto di Holoclar sono tali che non sono applicabili studi farmacocinetici convenzionali su assorbimento, biotrasformazione ed eliminazione. L'analisi immunoistochimica della  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici di sicurezza si sono limitati a test in vitro di tumorigenicità delle colture umane di cellule autologhe. Questi test hanno incluso analisi del cariotipo cellulare, crescita cellulare  ...  \r\n\nElenco degli eccipienti \r\n Mezzo di trasporto (mezzo di Eagle modificato da Dulbecco, integrato con L-glutammina).  Supporto di fibrina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Holoclar  a base di  Cellule Epiteliali Corneali Umane Autologhe Espanse Ex Vivo E Contenenti Cellule Staminali  sono:"
}