{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106846",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Esomeprazolo Ranbaxy 20 mg 14 compresse gastroresistenti Esomeprazolo Sun Pharmaceutical Industries (Europe) BV 20 mg 14 compresse gastroresistenti\nCos'è Esomeprazolo Sun Pharmaceutical Industries (Europe) BV? \r\n Esomeprazolo Sun Pharmaceutical Industries (Europe) BV  è un farmaco a base del principio attivo  Esomeprazolo Magnesio , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Esomeprazolo Sun Pharmaceutical Industries (Europe) BV  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Esomeprazolo Magnesio Gruppo terapeutico:  Antiulcera Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n Esomeprazolo Ranbaxy compresse gastroresisitenti è indicato negli adulti per: \r\n Malattia da reflusso gastroesofageo (MRGE) \r\n \r\n  trattamento dell'esofagite da reflusso erosiva \r\n  gestione a lungo termine dei pazienti con esofagite in remissione per prevenire le recidive  \r\n  trattamento sintomatico della malattia da reflusso gastroesofageo (MRGE). \r\n \r\n In associazione a regimi terapeutici antibatterici appropriati per l'eradicazione dell' Helicobacter pylori  e \r\n \r\n  la guarigione di ulcere duodenali associate a  Helicobacter pylori  e \r\n  la prevenzione delle recidive di ulcere peptiche in pazienti con ulcere associate a  Helicobacter pylori. \r\n \r\n Pazienti che richiedono una terapia cronica a base di FANS  \r\n \r\n  Guarigione delle ulcere gastriche associate alla terapia a base di FANS. \r\n  Prevenzione delle ulcere gastriche e duodenali associate alla terapia a base di FANS, nei pazienti a rischio. \r\n \r\n Trattamento prolungato dopo prevenzione indotta per via endovenosa delle recidive emorragiche delle ulcere peptiche. \r\n Trattamento della sindrome di Zollinger-Ellison. \r\n Esomeprazolo Ranbaxy compresse gastroresistenti è indicato negli adolescenti dai 12 anni di età \r\n Malattia da reflusso gastroesofageo (MRGE) \r\n \r\n  Trattamento di esofagite da reflusso erosiva. \r\n  Gestione a lungo termine dei pazienti con esofagite guarita, per prevenire le ricadute. \r\n  Trattamento sintomatico della malattia da reflusso gastroesofageo (MRGE). \r\n \r\n In combinazione con antibiotici nel trattamento dell'ulcera duodenale causata da  Helicobacter pylori.\nPosologia \r\n Posologia \r\n Adulti  \r\n Malattia da reflusso gastroesofageo (MRGE) \r\n \r\n  trattamento dell'esofagite da reflusso erosiva \r\n 40 mg una volta al giorno per 4 settimane. \r\n \r\n Si raccomanda un trattamento supplementare di 4 settimane per i pazienti nei quali l'esofagite non è guarita o ha sintomi persistenti. \r\n \r\n  gestione a lungo termine dei pazienti con esofagite in remissione per prevenire le recidive \r\n 20 mg una volta al giorno. \r\n \r\n \r\n  trattamento sintomatico della malattia da reflusso gastroesofageo (MRGE) \r\n 20 mg una volta al giorno nei pazienti senza esofagite. Se il controllo dei sintomi non è raggiunto dopo 4 settimane, il paziente deve essere sottoposto ad indagini supplementari. Una volta che i sintomi si sono risolti, il controllo sintomatico successivo può essere ottenuto utilizzando 20 mg una volta al giorno. Negli adulti, è possibile utilizzare un regime al bisogno con l'assunzione di 20 mg una volta al giorno, se necessario. Nei pazienti trattati con FANS a rischio di sviluppare ulcere gastriche e duodenali, il controllo sintomatico successivo con un regime al bisogno non è raccomandato. \r\n \r\n In associazione a regimi terapeutici antibatterici appropriati per l'eradicazione  dell'  Helicobacter pylori  e \r\n \r\n  la guarigione di ulcere duodenali associate a  Helicobacter pylori  e \r\n  la prevenzione delle recidive di ulcere peptiche in pazienti con ulcere associate a  Helicobacter pylori. \r\n \r\n 20 mg di Esomeprazolo Ranbaxy compresse con 1 g di amoxicillina e 500 mg di claritromicina, tutti due volte al giorno per 7 giorni. \r\n Pazienti che richiedono una terapia cronica a base di FANS \r\n \r\n  Guarigione delle ulcere gastriche associate alla terapia a base di FANS: \r\n la dose abituale è di 20 mg una volta al giorno. La durata del trattamento è di 4-8 settimane. \r\n  Prevenzione delle ulcere gastriche e duodenali associate alla terapia a base di FANS, nei pazienti a rischio: \r\n 20 mg una volta al giorno. \r\n \r\n Trattamento prolungato dopo prevenzione indotta per via endovenosa delle recidive emorragiche delle ulcere peptiche \r\n 40 mg una volta al giorno per 4 settimane dopo prevenzione indotta per via endovenosa delle recidive emorragiche delle ulcere peptiche. \r\n Trattamento della sindrome di Zollinger - Ellison \r\n La dose iniziale raccomandata di Esomeprazolo Ranbaxy è 40 mg due volte al giorno. La dose deve quindi essere adeguata individualmente e il trattamento deve essere proseguito fino a quando clinicamente indicato. Sulla base dei dati clinici disponibili, la maggioranza dei pazienti può essere controllata con dosi comprese tra 80 e 160 mg di esomeprazolo al giorno. In caso di dosi superiori a 80 mg al giorno, la dose deve essere divisa e somministrata due volte al giorno. \r\n Popolazioni particolari \r\n Danno renale \r\n L'adeguamento della dose non è richiesto nei pazienti con funzionalità renale ridotta. Data l'esperienza limitata nei pazienti con grave insufficienza renale, tali pazienti devono essere trattati con cautela (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n L'adeguamento della dose non è richiesto nei pazienti con compromissione epatica da lieve a moderata. Per i pazienti con compromissione epatica grave, non superare una dose massima di 20 mg di Esomeprazolo Ranbaxy (vedere paragrafo 5.2). \r\n Anziani \r\n Negli anziani non è richiesto l'adeguamento della dose. \r\n Popolazione pediatrica \r\n Adolescenti dai 12 anni di età \r\n Malattia da reflusso gastroesofageo (MRGE) \r\n \r\n  trattamento dell'esofagite da reflusso erosiva \r\n 40 mg una volta al giorno per 4 settimane. \r\n \r\n Si raccomanda un trattamento supplementare di 4 settimane per i pazienti nei quali l'esofagite non è guarita o presentano sintomi persistenti. \r\n \r\n  gestione a lungo termine dei pazienti con esofagite guarita per prevenire le recidive: \r\n 20 mg una volta al giorno. \r\n  trattamento sintomatico della malattia da reflusso gastroesofageo (MRGE): \r\n 20 mg una volta al giorno nei pazienti senza esofagite. Se il controllo dei sintomi non viene raggiunto dopo 4 settimane, il paziente deve essere sottoposto ad ulteriori indagini. Una volta che i sintomi si sono risolti, il controllo sintomatico successivo può essere ottenuto utilizzando 20 mg una volta al giorno. \r\n \r\n Trattamento dell'ulcera duodenale causata da  Helicobacter pylori   \r\n Quando si sceglie la terapia in associazione appropriata, occorre tenere in considerazione le linee guida ufficiali nazionali, regionali e locali relative alla resistenza batterica, alla durata del trattamento (più comunemente 7 giorni, ma talvolta fino a 14 giorni), e l'uso appropriato degli agenti antibatterici. Il trattamento deve essere supervisionato da uno specialista. \r\n La posologia raccomandata è: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso \r\n    \r\n    \r\n    Posologia \r\n    \r\n   \r\n   \r\n    \r\n    30-40 kg \r\n    \r\n    \r\n    Associazione con due antibiotici: Esomeprazolo compresse 20 mg, amoxicillina 750 mg e claritromicina 7,5 mg/kg di peso corporeo sono tutti somministrati insieme, due volte al giorno per una settimana.   \r\n    \r\n   \r\n   \r\n    \r\n    > 40 kg \r\n    \r\n    \r\n    Associazione con due antibiotici: Esomeprazolo compresse 20 mg, amoxicillina 1 g e claritromicina 500 mg sono tutti somministrati insieme, due volte al giorno per una settimana.   \r\n    \r\n   \r\n  \r\n \r\n \r\n Bambini di età inferiore ai 12 anni \r\n Esomeprazolo Ranbaxy non deve essere usato nei bambini di età inferiore ai 12 anni, in quanto non ci sono dati disponibili. Per questo gruppo di pazienti possono essere adatte altre forme farmaceutiche di esomeprazolo; si rivolga al medico o al farmacista. \r\n Modo di somministrazione \r\n Le compresse devono essere deglutite intere con un po' d'acqua. Le compresse non devono essere masticate o frantumate. Per i pazienti con difficoltà a deglutire, le compresse possono essere sciolte in mezzo bicchiere di acqua non gassata. Non utilizzare alcun altro liquido, in quanto il rivestimento gastroresistente potrebbe sciogliersi. Mescolare finché le compresse si disgregano e bere l'acqua con i granuli immediatamente o entro 30 minuti. Riempire di nuovo il bicchiere con acqua fino a metà e bere. I granuli della compressa non devono essere masticati o frantumati. \r\n Per i pazienti che non sono in grado di deglutire, le compresse possono essere sciolte in acqua non gassata e somministrati mediante una sonda gastrica. È importante verificare l'adeguatezza della siringa e della sonda scelte prima del loro uso. \r\n Per le istruzioni per la preparazione e la somministrazione vedere il paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo, a benzimidazoli sostituiti o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n L'esomeprazolo non deve essere usato in concomitanza con nelfinavir (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In presenza di qualsiasi sintomo allarmante (ad es. calo ponderale significativo non intenzionale, vomito ricorrente, disfagia, ematemesi o melena) e in caso di ulcera gastrica sospetta o presente, si deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di esomeprazolo sulla farmacocinetica di altri medicinali  Inibitori della proteasi   È stata segnalata un'interazione di omeprazolo con alcuni inibitori della proteasi. L'importanza clinica ed i meccanismi che si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Esomeprazolo Sun Pharmaceutical Industries (Europe) BV\"  insieme ad altri farmaci come  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Evotaz ,  Reyataz - Capsula , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Esomeprazolo Sun Pharmaceutical Industries (Europe) BV durante la gravidanza e l'allattamento \r\n Posso prendere Esomeprazolo Sun Pharmaceutical Industries (Europe) BV durante la gravidanza e l'allattamento? Gravidanza  I dati clinici sulle gravidanze esposte con Esomperazolo Ranbaxy sono insufficienti. Con la miscela racemica, l'omeprazolo, i dati su un numero più elevato di gravidanze esposte da studi epidemiologici \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'esomeprazolo ha una leggera influenza sulla capacità di guidare veicoli e sull'uso di macchinari. Sono stati riferiti effetti indesiderati come capogiri (non comune) e offuscamento della vista (raro) (vedere paragrafo 4.8). Se i pazienti ne sono affetti, non devono guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Mal di testa, dolore addominale, diarrea e nausea sono tra gli effetti indesiderati che sono stati più comunemente riferiti negli studi clinici (e anche dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ad oggi, l'esperienza con un sovradosaggio intenzionale è molto limitata. I sintomi descritti in relazione a 280 mg, sono stati disturbi gastrointestinali e debolezza. Dosi singole di 80 mg di esomeprazolo non hanno comportato eventi. Non è noto alcun antidoto specifico. L'esomeprazolo si lega ampiamente alle proteine del plasma e pertanto non è facilmente dializzabile. Come in qualsiasi caso di sovradosaggio, il trattamento deve essere sintomatico e occorre utilizzare misure di supporto generali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per i disturbi acido correlati/ Farmaci per l'ulcera peptica e malattia da reflusso gastroesofageo (MRGE). Inibitori della pompa protonica Codice ATC: A02B C05  L'esomeprazolo è l'S-isomero di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   L'esomeprazolo è acido-labile e si somministra per via orale sotto forma di granuli con rivestimento enterico. La conversione in vivo in R-isomero è trascurabile. L'assorbimento di esomeprazolo è  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano alcun speciale rischio per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dose ripetuta, genotossicità, potenziale cancerogeno e tossicità sulla riproduzione e  ...  \r\n\nElenco degli eccipienti \r\n Compresse da 20 mg e 40 mg  Nucleo delle compresse  Idrossipropilcellulosa (E463)  Crospovidone (Tipo A)  Rivestimento  Povidone K30  Macrogol-400  Macrogol-4000  Macrogol 6000  Ftalato di ipromellosa (HP-55S)  Ftalato di ipromellosa (HP-50)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Esomeprazolo Sun Pharmaceutical Industries (Europe) BV  a base di  Esomeprazolo Magnesio  sono:  Ariliar ,  Axagon ,  Collezoes ,  Esodor ,  Esomeprazolo Almus Pharma ,  Esomeprazolo Alter ,  Esomeprazolo Aristo ,  Esomeprazolo Aurobindo ,  Esomeprazolo DOC ,  Esomeprazolo Doc Generics ,  Esomeprazolo EG ,  Esomeprazolo Eurogenerici ,  Esomeprazolo Germed ,  Esomeprazolo Git ,  Esomeprazolo KRKA ,  Esomeprazolo Mylan Generics Italia ,  Esomeprazolo Pensa Pharma ,  Esomeprazolo Sandoz ,  Esomeprazolo Teva Italia ,  Esomeprazolo Zentiva ,  Esopral ,  Ezoran ,  Gastres ,  Lucen - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Nexium - Compressa Gastroresistente, Compresse/capsule Gastroresistenti"
}