{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109582",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Oki 80 mg granulato per soluzione orale, 30 bustine bipartite\nCos'è Oki? \r\n Oki  è un farmaco a base del principio attivo  Ketoprofene Sale Di Lisina , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Dompé Farmaceutici S.p.A. . Oki  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dompé Farmaceutici S.p.A. Concessionario:  Dompé Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ketoprofene Sale Di Lisina Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  granulato\nIndicazioni \r\n \r\n Adulti : trattamento sintomatico di stati infiammatori associati a dolore, tra i quali: artrite reumatoide, spondilite anchilosante, artrosi dolorosa, reumatismo extra-articolare, flogosi post-traumatica, affezioni flogistiche dolorose in odontoiatria, otorinolaringoiatria, urologia e pneumologia. \r\n In pediatria : trattamento sintomatico e di breve durata di stati infiammatori associati a dolore, anche accompagnati da piressia, quali quelli a carico dell'apparato osteoarticolare, dolore post operatorio e otiti.\nPosologia \r\n \r\n Adulti : una bustina da 80 mg (dose intera) tre volte al giorno durante i pasti. \r\n La dose massima giornaliera è 200 mg di ketoprofene, corrispondente a 320 mg di Ketoprofene Sale Di Lisina. Il rapporto rischio e beneficio deve essere attentamente considerato prima di iniziare il trattamento con la dose giornaliera di 200 mg di ketoprofene, e dosi più alte non sono raccomandate (vedi anche sezione 4.4). \r\n Popolazioni particolari \r\n Bambini di età tra i 6 ed i 14 anni: mezza bustina da 40 mg (mezza dose) tre volte al giorno durante i pasti. \r\n OKi 80 mg granulato per soluzione orale è controindicato nei bambini di età inferiore ai 6 anni (vedere paragrafo 4.3). \r\n Anziani: la posologia deve essere attentamente stabilita dal medico che dovrà valutare un'eventuale riduzione dei dosaggi sopraindicati (vedere 4.4). \r\n Pazienti con insufficienza epatica : si consiglia di instaurare la terapia al dosaggio minimo giornaliero (vedere 4.4). \r\n Pazienti con leggera o moderata insufficienza renale : si consiglia di  ridurre la dose iniziale e praticare una terapia di mantenimento con la dose minima efficace. Si possono considerare aggiustamenti individualizzati solo dopo aver stabilito la buona tollerabilità del farmaco. \r\n Monitorare il volume di diuresi e la funzionalità renale (vedere 4.4). \r\n OKi 80 mg granulato non deve essere utilizzato in pazienti con severe disfunzioni epatiche e renali (vedere 4.3). \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere sezione 4.4). \r\n Istruzioni sull'impiego della bustina:  aprendo la bustina lungo la linea indicata \"metà dose\" si ottiene una dose da 40 mg. Aprendo la bustina lungo la linea indicata \"dose intera\" si ottiene una dose da 80 mg.\nControindicazioni \r\n OKi 80 mg granulato non deve essere somministrato nei seguenti casi: \r\n \r\n  ipersensibilità al principio attivo, ad altri farmaci antiinfiammatori non steroidei (FANS) o ad uno qualsiasi degli eccipienti; \r\n  pazienti con una storia di reazioni di ipersensibilità come broncospasmo, attacchi d'asma, rinite acuta, orticaria, polipi nasali, edema angioneurotico o altre reazioni di tipo allergico a ketoprofene o a sostanze con analogo meccanismo d'azione (per esempio acido acetilsalicilico o altri FANS). Reazioni anafilattiche gravi, raramente fatali, sono state osservate in questi pazienti (si veda Sezione 4.8); \r\n  pazienti con asma bronchiale pregressa; \r\n  grave insufficienza cardiaca; \r\n  ulcera peptica/emorragia attiva, o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti, comprovati di sanguinamento o ulcerazione);  \r\n  precedenti anamnestici di emorragia gastrointestinale, ulcerazione o perforazione o dispepsia cronica; \r\n  storia di sanguinamento gastrointestinale o perforazione conseguente a pregressa terapia con FANS; \r\n  leucopenia e piastrinopenia; \r\n  morbo di Crohn o colite ulcerosa; \r\n  gastrite;  \r\n  grave insufficienza epatica (cirrosi epatica, epatiti gravi); \r\n  grave insufficienza renale; \r\n  diatesi emorragica ed altri disturbi della coagulazione, soggetti con disordini emostatici; \r\n  in corso di terapia diuretica intensiva; \r\n  terzo trimestre di gravidanza;  \r\n  bambini di età inferiore ai 6 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere sezione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni sconsigliate:   Altri FANS, (compresi gli inibitori selettivi della cicloossigenasi 2) e alte dosi di salicilati (> 3 g/die): la somministrazione contemporanea di diversi FANS può aumentare il rischio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Oki\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Oki durante la gravidanza e l'allattamento \r\n Posso prendere Oki durante la gravidanza e l'allattamento? Gravidanza  L'uso del ketoprofene durante il primo e secondo trimestre di gravidanza deve essere evitato.  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Se in seguito alla somministrazione di ketoprofene dovessero insorgere sonnolenza, vertigini, o convulsioni, il paziente dovrebbe evitare di guidare, usare macchinari o di svolgere attività che richiedano particolare vigilanza. \r\n\nEffetti indesiderati \r\n Come tutti i medicinali, OKi 80 mg granulato per soluzione orale può causare effetti indesiderati, sebbene non tutte le persone li manifestino.  Gli eventi avversi più comunemente osservati sono di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sono stati riportati casi di sovradosaggio con dosi fino a 2,5 g di ketoprofene. \r\n Nella maggior parte dei casi, sono stati osservati sintomi benigni e limitati a letargia, sonnolenza, nausea, vomito, dolore epigastrico e dolore addominale, cefalea, capogiri e diarrea. \r\n In caso di grave sovradosaggio sono stati osservati ipotensione, depressione respiratoria e sanguinamento gastrointestinale. \r\n Il paziente deve essere immediatamente trasferito a un centro specialistico per iniziare il trattamento sintomatico. \r\n Non esistono antidoti specifici in caso di sovradosaggio di ketoprofene. \r\n In caso di sospetto sovradosaggio massivo si raccomanda una lavanda gastrica e di istituire un trattamento sintomatico e di supporto per compensare la disidratazione, monitorare l'escrezione urinaria e, se del caso, correggere l'acidosi. \r\n In casi di insufficienza renale, l'emodialisi può essere utile per rimuovere il farmaco dall'organismo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antiinfiammatori, antireumatici, non steroidei. Derivati dell'acido propionico  ATC: M01AE03  Ketoprofene Sale Di Lisina è il sale di lisina dell'acido 2-(3-benzoilfenil) propionico, un farmaco analgesico, antiinfiammatorio ed antipiretico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n IlKetoprofene Sale Di Lisina possiede maggiore solubilità rispetto a ketoprofene acido.  La forma per uso orale permette l'assunzione del principio attivo già in soluzione acquosa e quindi porta ad un  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 di Ketoprofene Sale Di Lisina nel ratto e nel topo per via orale è risultata rispettivamente di 102 e 444 mg/kg, pari a 30-120 volte la dose attiva  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo, sodio cloruro, silice colloidale, ammonio glicirrizinato, povidone, saccarina sodica, aroma menta extra 125.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Oki  a base di  Ketoprofene Sale Di Lisina  sono:  Ardbeg ,  Kelis ,  Ketoprofene Sale Di Lisina Aristo ,  Ketoprofene Sale Di Lisina Doc ,  Ketoprofene Sale Di Lisina EG ,  Ketoprofene Sale Di Lisina Mylan Generics ,  Ketoprofene Sale Di Lisina Pensa ,  Ketoprofene Sale Di Lisina Ratiopharm ,  Ketoprofene Sale Di Lisina Sandoz GmbH ,  Rofixdol ,  Solket"
}