{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104630",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aminoacidi a Catena Ramificata Monico ev 1 flacone 500 ml\nCos'è Aminoacidi A Catena Ramificata Monico? \r\n Aminoacidi A Catena Ramificata Monico  è un farmaco a base del principio attivo  Aminoacidi , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Monico S.p.A. . Aminoacidi A Catena Ramificata Monico  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Monico S.p.A. Concessionario:  Monico S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Aminoacidi Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Encefalopatia epatica. \r\n Come integrazione di soluzioni Aminoacidiche convenzionali in stati post-traumatici chirurgici e non (traumi meccanici, traumi chirurgici, decorso postoperatorio, stati settici, condizioni di stress post-traumatici in pazienti cirrotici).\nPosologia \r\n \r\n Trattandosi di un prodotto da impiegarsi nel contesto di un programma di rianimazione metabolica o di nutrizione, assai raramente andrebbe usato senza un supporto calorico ed i dosaggi indicati vanno considerati indicativi, potendo variare, anche di molto, a seconda di quante calorie vengono somministrate e della fonte calorica. In genere i dosaggi indicati presuppongono un concomitante apporto calorico di almeno 20-25 Kcal/kg/die. \r\n Encefalopatia epatica \r\n 1-2 flaconi da 500 ml per infusione endovenosa, corrispondenti a 500 – 1000 ml di soluzione. \r\n Altre indicazioni \r\n La soluzione andrebbe impiegata, salvo condizioni cliniche particolari, associata ad altre soluzioni Aminoacidiche; in tal caso il dosaggio consigliato è di 1-3 flaconi da 250 ml, corrispondenti a 250- 750 ml di soluzione. \r\n L'infusione dovrebbe essere preferibilmente eseguita in vena centrale. È possibile comunque anche la somministrazione periferica. È consigliabile una somministrazione al giorno, salvo diverso parere medico; tuttavia il modo più razionale di impiego del prodotto è l'infusione continua del prodotto 24 ore su 24. Se impiegato per somministrazione discontinua, il singolo flacone da 500 ml andrebbe infuso in un tempo non superiore alle 4 ore (velocità di infusione pari a 30 gocce/minuto). \r\n La somministrazione dovrà essere protratta fino a quando esista la necessità di un supporto nutrizionale o metabolico del paziente.\nControindicazioni \r\n \r\n Ipersensibilità nota verso il prodotto o i suoi componenti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto deve essere somministrato con cautela in soggetti affetti da insufficienza renale, o comunque in soggetti che presentino una documentata riduzione della clearance renale.  In generale è opportuno un  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni di nessun genere.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aminoacidi A Catena Ramificata Monico\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aminoacidi A Catena Ramificata Monico durante la gravidanza e l'allattamento \r\n Posso prendere Aminoacidi A Catena Ramificata Monico durante la gravidanza e l'allattamento? Il rischio di effetti dannosi a carico del feto e/o del lattante a seguito della somministrazione della soluzione di L-Aminoacidi ramificati non è escluso; pertanto l'uso del prodotto in gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n L'infusione endovenosa troppo rapida può provocare febbre, brividi, nausea e vomito. Nella sede di iniezione periferica possono presentarsi reazioni tromboflebitiche; occorre in tal caso cambiare la sede di iniezione.  Altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La comparsa di iperammoniemia può avvenire se la quota di Aminoacidi infusi supera la quota calorica non proteica somministrata od in caso di infusione troppo rapida. \r\n In presenza di patologia renale è consigliabile un accurato controllo dell'ammoniemia. \r\n\nProprietà farmacodinamiche \r\n Gli Aminoacidi essenziali possono venire direttamente utilizzati per la sintesi proteica oppure venire catabolizzati, con produzione di energia, azoto e anidride carbonica. Fra essi, in particolare, gli aminoacidi ramificati sono \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il metabolismo e l'escrezione seguono le stesse vie venose degli Aminoacidi introdotti con la dieta.  ...  \r\n\nDati preclinici di sicurezza \r\n Dati non disponibili  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili-\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aminoacidi A Catena Ramificata Monico  a base di  Aminoacidi  sono:  Aminoacidi Selettivi Galenica Senese"
}