{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107895",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Inforce 75 mg/1 ml soluzione iniettabile per uso im e sottoc. 5 fiale 1 ml\nCos'è Inforce? \r\n Inforce  è un farmaco a base del principio attivo  Diclofenac Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Inforce  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diclofenac Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento sintomatico degli episodi dolorosi acuti in corso di affezioni infiammatorie dell'apparato muscolo-scheletrico e di spasmi della muscolatura liscia.\nPosologia \r\n Posologia \r\n L'uso del medicinale è limitato agli adulti e agli adolescenti di età superiore a 14 anni. \r\n INFORCE può essere somministrato per via intramuscolare o sottocutanea per non più di due giorni consecutivi. \r\n In caso di dolore lieve o moderato è sufficiente l'utilizzo del dosaggio più basso (25 mg). \r\n Una dose maggiore fino a 75 mg può essere necessaria in caso di dolore severo. \r\n Eccezionalmente, in casi gravi (ad esempio in caso di coliche), si può somministrare una seconda dose di 75 mg, separata da un intervallo di alcune ore. \r\n Il dosaggio massimo giornaliero non deve superare 150 mg. \r\n È possibile combinare i diversi dosaggi di INFORCE tra loro ed, eventualmente, anche con altre formulazioni contenenti diclofenac, sempre fino ad un dosaggio massimo giornaliero di 150 mg. \r\n Popolazione pediatrica \r\n Il medicinale non deve essere utilizzato in bambini e adolescenti di età inferiore a 14 anni \r\n Pazienti anziani \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n Modo di somministrazione  \r\n Via intramuscolare : l'iniezione deve essere praticata in profondità, nel quadrante supero-esterno della natica. Se è necessaria più di un'iniezione, è consigliabile cambiare lato di somministrazione nelle iniezioni successive. \r\n Via sottocutanea : l'iniezione deve essere praticata nel tessuto sottocutaneo, preferibilmente nei glutei o nella coscia. L'ago deve essere introdotto interamente nello spessore della plica cutanea che si forma tra pollice e indice. La plica deve essere mantenuta per tutta la durata dell'iniezione. Se è necessaria più di un'iniezione, è consigliabile cambiare sito di somministrazione nelle iniezioni successive. \r\n Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n  Ipersensibilità nota al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Ulcera, sanguinamento o perforazione gastrointestinale in atto. \r\n  Storia di emorragia gastrointestinale o perforazione dopo assunzione di farmaci antinfiammatori non steroidei (FANS) o storia di emorragia/ulcera peptica ricorrente (due o più distinti episodi di dimostrata ulcerazione o sanguinamento). \r\n  Come altri antinfiammatori non steroidei (FANS), diclofenac è anche controindicato in pazienti nei quali si sono verificati, dopo assunzione di acido acetilsalicilico o di altri FANS, broncospasmo, attacchi asmatici, orticaria o riniti acute. \r\n  Ultimo trimestre di gravidanza e durante l'allattamento (vedere paragrafo 4.6). \r\n  Grave insufficienza epatica, grave insufficienza renale o grave insufficienza cardiaca (vedere paragrafo 4.4). \r\n  Insufficienza cardiaca congestizia conclamata (classe II-IV dell'NYHA), cardiopatia ischemica, arteriopatia periferica e/o vasculopatia cerebrale. \r\n  Bambini e adolescenti di età inferiore a 14 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Informazioni generali  Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi (vedere paragrafo 4.2 ed i capoversi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Diuretici ed agenti antipertensivi: come altri FANS, l'uso concomitante di diclofenac con diuretici o agenti antipertensivi (es.: betabloccanti, inibitori dell'enzima di conversione dell'angiotensina (ACE) può causare una diminuzione del loro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Inforce\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Inforce durante la gravidanza e l'allattamento \r\n Posso prendere Inforce durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale. Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti nei quali si fossero verificati disturbi della visione, capogiri, vertigini, sonnolenza o altri disturbi del sistema nervoso centrale con l'uso di diclofenac dovrebbero astenersi dal guidare veicoli o utilizzare macchinari che richiedano integrità del grado di vigilanza. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (Tabella 1) sono elencate per frequenza, per prima la più frequente, utilizzando la seguente convenzione: comune (≥ 1/100, < 1/10); non comune (≥ 1/1.000, < 1/100); raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Non esiste un tipico quadro clinico risultante da un sovradosaggio di diclofenac. Il sovradosaggio può causare sintomi quali vomito, emorragia gastrointestinale, diarrea, capogiri, tinnito o convulsioni. Nel caso di avvelenamento significativo sono possibili insufficienza renale acuta e danni epatici. \r\n Trattamento \r\n Il trattamento dell'avvelenamento acuto da FANS, incluso diclofenac, consiste essenzialmente in misure di supporto e trattamento sintomatico. In caso di complicazioni come ipotensione, insufficienza renale, convulsioni, disturbi gastrointestinali e depressione respiratoria dovrebbero essere adottate le misure di supporto e trattamento sintomatico. \r\n Terapie specifiche, come diuresi forzata, dialisi o emoperfusione, non sono probabilmente di aiuto nell'eliminare i FANS, incluso diclofenac, a causa del loro elevato legame alle proteine plasmatiche e del loro notevole metabolismo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antinfiammatori/antireumatici, non steroidei. Codice ATC: M01AB05.  Il diclofenac ha proprietà analgesiche, antipiretiche ed antinfiammatorie.  Analgesia: allevia il dolore di media e forte entità. La potenza analgesica di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nelle prove di farmacocinetica nel volontario sano non sono state osservate differenze significative in termini di biodisponibilità tra le due vie di somministrazione intramuscolare o sottocutanea, essendo le concentrazioni plasmatiche  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  DL50 nel topo per os: 1300 mg/Kg dopo 48 h; 231 mg/Kg dopo 15 gg.  DL50 nel ratto per os: 1500 mg/Kg dopo 48 h; 233 mg/Kg dopo  ...  \r\n\nElenco degli eccipienti \r\n Idrossipropilbetaciclodestrina, Polisorbato 20, Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Inforce  a base di  Diclofenac Sodico  sono:"
}