{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105604",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cefuroxima K24 Pharmaceuticals u.osped. im ev 50 flaconi 750 mg\nCos'è Cefuroxima K24 Pharmaceuticals? \r\n Cefuroxima K24 Pharmaceuticals  è un farmaco a base del principio attivo  Cefuroxima Sodica , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di seconda generazione . E' commercializzato in Italia dall'azienda  K24 Pharmaceuticals S.r.l. Sede Operativa e Commerciale . Cefuroxima K24 Pharmaceuticals  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  K24 Pharmaceuticals S.r.l. Sede Operativa e Commerciale Concessionario:  K24 Pharmaceuticals S.r.l. Sede Operativa e Commerciale Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Cefuroxima Sodica Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  Polvere\nIndicazioni \r\n CEFUROXIMA K24 Pharmaceuticals è indicato per il trattamento delle infezioni di seguito riportate negli adulti e nei bambini compresi i neonati (dalla nascita) (vedere paragrafi 4.4 e 5.1). \r\n \r\n  Polmonite acquisita in comunità. \r\n  Riacutizzazioni acute di bronchite cronica. \r\n  Infezioni complicate del tratto urinario inclusa pielonefrite. \r\n  Infezioni dei tessuti molli: cellulite, erisipela e infezioni delle ferite. \r\n  Infezioni intra-addominali (vedere paragrafo 4.4). \r\n  Profilassi contro le infezioni nella chirurgia gastrointestinale (inclusa quella esofagea), ortopedica, cardiovascolare e ginecologica (incluso il taglio cesareo). \r\n \r\n Nel trattamento e nella prevenzione di infezioni nelle quali e molto probabile che siano riscontrati microrganismi anaerobici, la cefuroxima deve essere somministrata con ulteriori agenti antibatterici appropriati. \r\n Occorre prendere in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n Tabella 1. Adulti e bambini ≥ 40 kg \r\n \r\n  \r\n   \r\n    \r\n    Indicazione  \r\n    \r\n    \r\n    Dosaggio  \r\n    \r\n   \r\n   \r\n    \r\n    Polmonite acquisita in comunità e riacutizzazioni acute di bronchite cronica \r\n    \r\n    \r\n    750 mg ogni 8 ore (per via endovenosa o intramuscolare) \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni dei tessuti molli: cellulite, erisipela e infezioni delle ferite \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni intra-addominali \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni complicate del tratto urinario inclusa pielonefrite \r\n    \r\n    \r\n    1,5 g ogni 8 ore (per via endovenosa o intramuscolare) \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni gravi \r\n    \r\n    \r\n    750 mg ogni 6 ore (per via endovenosa) \r\n    1,5 g ogni 8 ore (per via endovenosa) \r\n    \r\n   \r\n   \r\n    \r\n    Profilassi chirurgica per la chirurgia gastrointestinale, ginecologica (incluso il taglio cesareo) e le operazioni ortopediche \r\n    \r\n    \r\n    1,5 g con l'induzione dell'anestesia. A questa si possono aggiungere due dosi da 750 mg (per via intramuscolare) dopo 8 ore e 16 ore. \r\n    \r\n   \r\n   \r\n    \r\n    Profilassi chirurgica per le operazioni cardiovascolari ed esofagee \r\n    \r\n    \r\n    1,5 g all'induzione dell'anestesia seguiti da 750 mg (per via intramuscolare) ogni 8 ore per ulteriori 24 ore. \r\n    \r\n   \r\n  \r\n \r\n Tabella 2. Bambini < 40 kg \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Neonati e bambini piccoli \r\n    > di 3 settimane e \r\n    bambini < di 40 kg \r\n    \r\n    \r\n    Neonati (dalla nascita a 3 settimane) \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Polmonite acquisita in comunità \r\n    \r\n    \r\n    da 30 a 100 mg/kg/die (per via endovenosa) somministrati in 3 o 4 dosi divise; una dose da 60 mg/kg/die è appropriata per la maggior parte delle infezioni \r\n    \r\n    \r\n    da 30 a 100 mg/kg/die (per via endovenosa) somministrati in 2 o 3 dosi divise (vedere paragrafo 5.2) \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni complicate del tratto urinario, inclusa pielonefrite \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni dei tessuti molli: cellulite, erisipela e infezioni delle ferite \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni intra-addominali \r\n    \r\n   \r\n  \r\n \r\n Insufficienza renale  \r\n La cefuroxima viene escreta principalmente dai reni. Pertanto, come con tutti questi antibiotici, nei pazienti con funzione renale marcatamente compromessa si raccomanda che la dose di CEFUROXIMA K24 Pharmaceuticals venga ridotta per compensare la sua escrezione più lenta. \r\n Tabella 3. Dosi raccomandate di CEFUROXIMA K24 Pharmaceuticals nell'insufficienza renale \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina  \r\n    \r\n    \r\n    T 1/2  (ore)  \r\n    \r\n    \r\n    Dose mg  \r\n    \r\n   \r\n   \r\n    \r\n    >20 ml/min/1,73 m 2  \r\n    \r\n    \r\n    1,7 – 2,6 \r\n    \r\n    \r\n    Non è necessario ridurre la dose standard (da 750 mg a 1,5 g tre volte al giorno) \r\n    \r\n   \r\n   \r\n    \r\n    10-20 ml/min/1,73 m 2  \r\n    \r\n    \r\n    4,3 – 6,5 \r\n    \r\n    \r\n    750 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    <10 ml/min/1,73 m 2  \r\n    \r\n    \r\n    14,8 – 22,3 \r\n    \r\n    \r\n    750 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti in emodialisi \r\n    \r\n    \r\n    3,75 \r\n    \r\n    \r\n    Un'ulteriore dose di 750 mg deve essere somministrata per via endovenosa o intramuscolare alla fine di ogni dialisi. In aggiunta all'uso parenterale, la Cefuroxima Sodica può essere incorporata all'interno del fluido per dialisi peritoneale (generalmente 250 mg ogni 2 litri di fluido per dialisi) \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti con insufficienza renale in emodialisi arterovenosa continua ( continuous arteriovenous haemodialysi  - CAVH) o emofiltrazione ad alto flusso ( high-flux  - HF) in unità di terapia intensiva \r\n    \r\n    \r\n    7,9-12,6 (CAVH) 1,6 (HF) \r\n    \r\n    \r\n    750 mg due volte al giorno. Per l'emofiltrazione a basso flusso seguire la dose raccomandata in base alla funzione renale compromessa. \r\n    \r\n   \r\n  \r\n \r\n Insufficienza epatica  \r\n La cefuroxima è eliminata principalmente per via renale. Nei pazienti con disfunzione epatica, non si prevedono effetti sulla farmacocinetica della cefuroxima. \r\n Modo di somministrazione  \r\n CEFUROXIMA K24 Pharmaceuticals deve essere somministrato per iniezione endovenosa per un periodo da 3 a 5 minuti direttamente in vena o attraverso un tubo per gocciolamento o per infusione per un periodo da 30 a 60 minuti o per iniezione intramuscolare profonda. Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità alla cefuroxima o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n Pazienti con nota ipersensibilità agli antibiotici della classe cefalosporine. \r\n Anamnesi di ipersensibilità grave (ad esempio reazione anafilattica) a qualsiasi altro tipo di antibiotico beta-lattamico (penicillina, monobattami e carbapenemi). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni di ipersensibilità  Come con tutti gli antibiotici beta-lattamici sono state riportate reazioni di ipersensibilità gravi e talvolta fatali. In caso di gravi reazioni di ipersensibilità il trattamento con cefuroxima  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La cefuroxima può influire sulla flora intestinale, con conseguente calo del riassorbimento degli estrogeni e ridotta efficacia dei contraccettivi orali combinati.  La cefuroxima è escreta mediante filtrazione glomerulare e secrezione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cefuroxima K24 Pharmaceuticals\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cefuroxima K24 Pharmaceuticals durante la gravidanza e l'allattamento \r\n Posso prendere Cefuroxima K24 Pharmaceuticals durante la gravidanza e l'allattamento? Gravidanza   Vi sono quantità limitate di dati sull'uso della cefuroxima nelle donne in gravidanza. Studi negli animali non hanno evidenziato alcuna tossicità riproduttiva (vedere paragrafo 5.3). CEFUROXIMA K24 Pharmaceuticals \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sugli effetti della cefuroxima sulla capacità di guidare veicoli e di usare macchinari. Tuttavia, sulla base delle reazioni avverse note, è improbabile che la cefuroxima abbia un effetto sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comuni sono neutropenia, eosinofilia, innalzamento transitorio degli enzimi epatici o della bilirubina in particolare nei pazienti con malattia epatica pre-esistente, ma non vi è alcuna evidenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio può portare a conseguenze neurologiche inclusa encefalopatia, convulsioni e coma. Sintomi di sovradosaggio possono verificarsi qualora la dose non venga ridotta in maniera appropriata nei pazienti con insufficienza renale (vedere paragrafi 4.2 e 4.4). \r\n I livelli sierici di cefuroxima possono essere ridotti dalla emodialisi o dalla dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici per uso sistemico, cefalosporine di seconda generazione, codice ATC: J01DC02.  Meccanismo d'azione   La cefuroxima inibisce la sintesi della parete cellulare batterica a seguito dell'adesione alle proteine \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Dopo somministrazione intramuscolare (IM) di cefuroxima in volontari sani, la media delle concentrazioni sieriche al picco variava da 27 a 35 μg/ml per una dose di 750 mg  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, tossicità della riproduzione e dello sviluppo. Non sono  ...  \r\n\nElenco degli eccipienti \r\n Non presenti\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cefuroxima K24 Pharmaceuticals  a base di  Cefuroxima Sodica  sono:"
}