{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107891",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Infloran 20 capsule rigide\nCos'è Infloran? \r\n Infloran  è un farmaco a base del principio attivo  Bifidobacterium Bifidum Vivo Liofilizzato + Lactobacillus Acidophilus Vivo Liofilizzato , appartenente alla categoria degli  Microorganismi antidiarroici  e nello specifico  Microorganismi antidiarroici . E' commercializzato in Italia dall'azienda  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche . Infloran  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Concessionario:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Bifidobacterium Bifidum Vivo Liofilizzato + Lactobacillus Acidophilus Vivo Liofilizzato Gruppo terapeutico:  Microorganismi antidiarroici Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Profilassi. \r\n Prevenzione delle sindromi dismicrobiche gastrointestinali. \r\n Terapia. \r\n Sindromi diarroiche e dispeptiche da alterata flora batterica (diarrea, enteriti aspecifiche degli adulti e dei lattanti, coliti). Dismicrobismi da antibiotici. Disturbi digestivi nel lattante nutrito artificialmente. Coadiuvante nella eliminazione degli enterobatteri patogeni resistenti ai chemioantibiotici.\nPosologia \r\n \r\n Posologia \r\n Una capsula tre volte al giorno. \r\n Modo di somministrazione \r\n Deglutire con un po' di liquido non caldo sia nel bambino che nell'adulto, prima dei pasti. \r\n Popolazione pediatrica \r\n Nei lattanti versare il contenuto della capsula in un po' di liquido o acqua zuccherata, non caldi. \r\n Non superare le dosi consigliate.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non usare per trattamenti protratti. Dopo breve periodo di trattamento senza risultati apprezzabili consultare il medico. Si possono osservare differenze di colore del liofilizzato tra un lotto e l'altro, dovute  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non segnalate.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Infloran\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Infloran durante la gravidanza e l'allattamento \r\n Posso prendere Infloran durante la gravidanza e l'allattamento? Infloran può essere somministrato durante la gravidanza e l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Infloran non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Alle dosi consigliate non sono segnalati effetti indesiderati.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si verificano dopo l'autorizzazione del medicinale è importante, in quanto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono state segnalate reazioni da sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: organismi produttori di acido lattico, combinazioni, codice ATC: A07FA51  Meccanismo d'azione  Saprofiti eubiotici dell'intestino umano. Equilibrano e reintegrano la flora batterica intestinale; inibiscono la colonizzazione dei germi patogeni \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Colonizzano rapidamente, attivano le funzioni fisiologiche della flora intestinale e sopravvivono nell'intestino essendo componenti dell'enteroflora normale.  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili dati derivati da studi su modelli animali.  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio, sodio citrato, magnesio stearato, potassio fosfato dibasico, lattosio monoidrato  Eccipienti dell'involucro  Gelatina, titanio diossido (E171), eritrosina (E127), indigotina (E132), giallo chinolina (E104).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Infloran  a base di  Bifidobacterium Bifidum Vivo Liofilizzato + Lactobacillus Acidophilus Vivo Liofilizzato  sono:"
}