{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104480",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Alburex 20% 200 g/l, soluzione per infusione 100 ml Alburex 20% 200 g/l, soluzione per infusione 50 ml\nCos'è Alburex 20%? \r\n Alburex 20%  è un farmaco a base del principio attivo  Albumina Umana Soluzione , appartenente alla categoria degli  Sangue derivati e plasma expander  e nello specifico  Succedanei del sangue e frazioni proteiche plasmatiche . E' commercializzato in Italia dall'azienda  CSL Behring S.p.A. . Alburex 20%  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  CSL Behring GmbH Concessionario:  CSL Behring S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Albumina Umana Soluzione Gruppo terapeutico:  Sangue derivati e plasma expander Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Ripristino e mantenimento del volume ematico circolante quando sia stata dimostrata una carenza di volume ematico e l'impiego di colloidi sia appropriato. \r\n La scelta dell'albumina piuttosto che di un colloide artificiale dipende dal quadro clinico del singolo paziente, in base alle raccomandazioni ufficiali.\nPosologia \r\n \r\n La concentrazione della preparazione di albumina, il suo dosaggio e la velocità dell'infusione endovenosa devono essere adattate alle necessità individuali del paziente. \r\n Posologia \r\n La dose richiesta dipende dalla massa corporea del paziente, dalla severità del trauma o della patologia e dal perdurare della perdita di fluidi e di proteine. Per determinare la dose richiesta, si devono utilizzare misure di adeguatezza del volume circolante e non i livelli di albumina plasmatica. \r\n Se deve essere somministrata albumina umana, occorre monitorare regolarmente la situazione emodinamica; tale monitoraggio comprende: \r\n \r\n  pressione arteriosa e frequenza del battito \r\n  pressione venosa centrale \r\n  pressione polmonare di incuneamento \r\n  flusso urinario \r\n  elettroliti \r\n  ematocrito / emoglobina \r\n \r\n Popolazione pediatrica \r\n La posologia nei bambini e negli adolescenti (da 0 a 18 anni) va adattata alle esigenze individuali \r\n del paziente. \r\n Metodo di somministrazione \r\n L'albumina umana deve essere somministrata direttamente solo per via endovenosa. La soluzione di albumina può essere somministrata sia direttamente o può anche essere diluita in una soluzione isotonica (ad esempio, glucosio al 5% o sodio cloruro allo 0,9%). La velocità di infusione deve essere stabilita in funzione delle circostanze del singolo paziente e dell'indicazione. \r\n Nella plasmaferesi terapeutica la velocità di infusione deve essere modulata su quella di rimozione.\nControindicazioni \r\n \r\n Ipersensibilità alle preparazioni di albumina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel caso di sospetto di reazioni allergiche o anafilattiche, l'infusione deve essere sospesa immediatamente. In caso di shock, devono essere adottate le procedure mediche standardper il trattamento dello shock.  L'albumina  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni specifiche dell'albumina umana con altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Alburex 20%\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Alburex 20% durante la gravidanza e l'allattamento \r\n Posso prendere Alburex 20% durante la gravidanza e l'allattamento? Gravidanza  Non sono stati condotti studi sulla riproduzione animale con Alburex 20%. La sicurezza d'uso in gravidanza non è stata stabilità in studi clinici controllati e pertanto deve essere somministrato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati segnalati effetti che influiscono sull'abilità di guidare o sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Reazioni lievi con soluzioni di albumina umana come flush, orticaria, febbre e nausea si verificano raramente. Queste reazioni normalmente scompaiono rapidamente quando la velocità di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Se il dosaggio e la velocità di infusione sono troppo elevati, si può verificare ipervolemia. Ai primi segni clinici di sovraccarico cardiovascolare (cefalea, dispnea, congestione della giugulare), di ipertensione arteriosa, di ipertensione venosa centrale ed edema polmonare, l'infusione di albumina deve essere immediatamente interrotta ed i parametri emodinamici del paziente devono essere attentamente monitorati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Succedanei del sangue e frazioni proteiche plasmatiche, codice ATC: B05AA01. L'albumina umana costituisce dal punto di vista quantitativo più di metà delle proteine totali plasmatiche e rappresenta circa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  In condizioni nomali, il volume totale di albumina sostituibile è pari a 4-5 g/kg di peso corporeo, di cui il 40-45% è presente nello spazio intravascolare ed il 55-60%  ...  \r\n\nDati preclinici di sicurezza \r\n L'albumina umana è un costituente normale del plasma umano ed agisce come l'albumina fisiologica.  Le prove di tossicità con dose singola nell'animale sono di scarsa rilevanza e non permettono la  ...  \r\n\nElenco degli eccipienti \r\n Sodio N-acetiltriptofanato 16 mmol/l      Sodio caprilato 16 mmol/l             Sodio cloruro q.b. fino ad un contenuto di sodio di 140 mmol/l              Acqua per preparazioni iniettabili q.b. fino a \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Alburex 20%  a base di  Albumina Umana Soluzione  sono:  Albiomin 20% ,  Albiomin 5% ,  Albital ,  Albumeon ,  Albumina Baxalta 200 G/l ,  Albumina Baxalta 250 G/l ,  Albumina Baxalta 50 G/l ,  Albumina Grifols ,  Albumina LFB ,  Albunorm - Soluzione (uso Interno) ,  Albutein ,  Flexbumin ,  Plasbumin"
}