{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109003",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mifegyne 200 mg 3 compresse\nCos'è Mifegyne? \r\n Mifegyne  è un farmaco a base del principio attivo  Mifepristone , appartenente alla categoria degli  Abortivi farmacologici  e nello specifico  Modulatori dei recettori del progesterone . E' commercializzato in Italia dall'azienda  Nordic Pharma S.rl. . Mifegyne  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Nordic Group BV Concessionario:  Nordic Pharma S.rl. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Mifepristone Gruppo terapeutico:  Abortivi farmacologici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  lnterruzione medica di gravidanza intrauterina in corso. \r\n Usato in associazione sequenziale con un analogo delle prostaglandine, fino al 63° giorno di amenorrea (vedere paragrafo 4.2). \r\n  Ammorbidimento  e dilatazione della cervice uterina prima dell'interruzione chirurgica della gravidanza nel corso del primo trimestre. \r\n  Preparazione all'azione degli analoghi delle prostaglandine nell'interruzione terapeutica della gravidanza  (oltre il primo trimestre). \r\n  lnduzione del travaglio in caso di morte intrauterina fetale. \r\n In pazienti nelle quali non è possibile utilizzare prostaglandine od ossitocina. \r\n\nPosologia \r\n Posologia \r\n \r\n  lnterruzione medica di gravidanza intrauterina in corso \r\n \r\n Il modo di somministrazione deve essere il seguente: \r\n \r\n  Fino al 49° giorno di amenorrea : \r\n \r\n Il Mifepristone è assunto in un'unica dose orale da 600 mg (cioè 3 compresse da 200 mg ciascuna) seguita, a 36-48 ore di distanza, dalla somministrazione dell'analogo delle prostaglandine misoprostolo 400 μg per via orale, oppure gemeprost, 1 mg per via vaginale. \r\n \r\n  Tra il 50° e il 63° giorno di amenorrea : \r\n \r\n Il mifepristone è assunto in un'unica dose orale da 600 mg (cioè 3 compresse da 200 mg ciascuna) seguita, a 36-48 ore di distanza, dalla somministrazione dell'analogo delle prostaglandine, gemeprost, 1 mg per via vaginale. \r\n In alternativa, è possibile somministrare 200 mg di mifepristone (cioè 1 compressa da 200 mg) in una singola dose orale, seguiti a distanza di 36-48 ore dalla somministrazione dell'analogo delle prostaglandine gemeprost 1 mg per via vaginale (vedere paragrafo 5.1 - Proprietà farmacodinamiche). \r\n Informazioni sulla posologia del misoprostolo o gemeprost sono presenti nei rispettivi fogli illustrativi. \r\n \r\n  Ammorbidimento e dilatazione della cervice ut e rina prima dell'interru z ione chirurgica della g r avidan z a  n el corso del primo trimestre. \r\n \r\n Il mifepristone è assunto in un'unica dose orale da 200 mg (1 compressa), seguita a 36-48 ore di distanza (ma non oltre) dall'interruzione chirurgica della gravidanza. \r\n \r\n  Preparazione all'azione degli analoghi delle prostaglandine nell'interruzione terapeutica della gravidanza. \r\n \r\n Il mifepristone è assunto in un'unica dose orale da 600 mg (cioè 3 compresse da 200 mg ciascuna) 36-48 ore prima della somministrazione programmata della prostaglandina che verrà ripetuta secondo la frequenza indicata. \r\n \r\n  lnduzione del travaglio in caso di morte fetale intrauterina \r\n \r\n Il mifepristone è assunto in un'unica dose orale giornaliera da 600 mg (cioè 3 compresse da 200 mg ciascuna), per due giorni consecutivi. \r\n Il travaglio deve essere indotto con i metodi abituali qualora non abbia inizio 72 ore dopo la prima somministrazione di mifepristone. \r\n Il vomito entro 45 minuti dall'assunzione potrebbe provocare una diminuzione dell'efficacia del mifepristone: in tal caso si consiglia l'assunzione orale di una nuova dose da 600 mg (ad esempio 3 compresse da 200 mg ciascuna) di mifepristone. \r\n Popolazione pediatrica \r\n Si dispone solo di dati limitati sull'uso del mifepristone nelle adolescenti. \r\n Modo di somministrazione \r\n Le compresse di mifepristone sono esclusivamente per uso orale e non devono essere assunte tramite alcuna altra via di somministrazione.\nControindicazioni \r\n Questo prodotto NON DEVE MAI essere prescritto nei casi seguenti. \r\n IN TUTTE LE INDICAZIONI : \r\n \r\n  insufficienza surrenalica cronica, \r\n  ipersensibilità al Mifepristone o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, \r\n  asma severa non controllata dalla terapia, \r\n  porfiria ereditaria. \r\n \r\n Nell'indicazione: interruzione medica di gravidanza in corso \r\n \r\n  gravidanza non confermata da esame ecografico o test di laboratorio, \r\n  gravidanza oltre i 63 giorni di amenorrea, \r\n  sospetta gravidanza extrauterina, \r\n  controindicazioni all'analogo della prostaglandina scelto. \r\n \r\n Nell'indicazione: ammorbidimento e dilatazione della cervice uterina prima dell'interruzione chirurgica della gravidanza: \r\n \r\n  gravidanza non confermata da esame ecografico o test di laboratorio, \r\n  gravidanza oltre gli 84 giorni di amenorrea, \r\n  sospetta gravidanza extrauterina. \r\n \r\n Nell'indicazione: preparazione  all'azione degli analoghi della prostaglandina nell'interruzione terapeutica della gravidanza  (oltre il primo trimestre): \r\n \r\n  controindicazioni all'analogo delle prostaglandine scelto. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  A causa delle sue proprietà abortive, il Mifepristone non deve mai essere usato in donne che desiderino portare a termine la gravidanza in corso.  L'epoca della gravidanza deve essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione. Sulla base del metabolismo di questo farmaco, mediato da CYP3A4, è possibile che ketoconazolo, itraconazolo, eritromicina e succo di pompelmo possano inibirne il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mifegyne\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mifegyne durante la gravidanza e l'allattamento \r\n Posso prendere Mifegyne durante la gravidanza e l'allattamento? Gravidanza  Negli animali (vedere paragrafo 5.3 Dati preclinici di sicurezza), l'efficacia abortiva del Mifepristone preclude l'appropriata valutazione di qualsiasi effetto teratogeno della molecola.  A dosi inferiori rispetto a quelle utilizzate \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono noti dati che mostrino effetti sulla capacità di guidare veicoli e sull'uso di macchinari. Potrebbero manifestarsi capogiri come effetto indesiderato inerente la procedura di aborto. Considerare la possibilità di tale effetto indesiderato prima di mettersi alla guida di veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza di incidenza degli effetti indesiderati è classificata come segue:  Molto comune (≥ 1/10)  Comune (da ≥ 1/100 a < 1/10)  Non comune (da ≥ 1/1.000 a < 1/100)   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n In caso di ingestione accidentale di dosi massive, potrebbero verificarsi segni di insufficienza surrenalica. Segni di intossicazione acuta possono richiedere un trattamento specialistico che includa la somministrazione di desametasone. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ALTRI ORMONI SESSUALI E MODULATORI DELLA FUNZIONE RIPRODUTTIVA/ ANTIPROGESTINICI: G03XB01  Il Mifepristone è uno steroide sintetico con un'azione antiprogestinica, come risultato della competizione con il progesterone a livello \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale di una dose unica di 600 mg, il Mifepristone viene assorbito rapidamente. Il picco di concentrazione di 1,98 mg/l viene raggiunto dopo 1,30 ore (media di  ...  \r\n\nDati preclinici di sicurezza \r\n In studi tossicologici effettuati su ratti e scimmie fino ad una durata di 6 mesi, il Mifepristone produceva effetti associati alla sua attività anti-ormonale (antiprogestinica, antiglicocorticoide e anti-androgenica).  In studi  ...  \r\n\nElenco degli eccipienti \r\n Silice colloidale anidra (E551)  Amido di mais  Povidone (E1201)  Magnesio stearato (E572)  Cellulosa microcristalllina (E460)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mifegyne  a base di  Mifepristone  sono:"
}