{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105158",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Betmiga 25 mg 30 compresse a rilascio prolungato Betmiga 50 mg 30 compresse a rilascio prolungato\nCos'è Betmiga? \r\n Betmiga  è un farmaco a base del principio attivo  Mirabegron , appartenente alla categoria degli  Antispastici urinari  e nello specifico  Farmaci per la frequenza urinaria e l'incontinenza . E' commercializzato in Italia dall'azienda  Astellas Pharma S.p.A. . Betmiga  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Astellas Pharma Europe BV Concessionario:  Astellas Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Mirabegron Gruppo terapeutico:  Antispastici urinari Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n Trattamento sintomatico dell'urgenza, aumentata frequenza della minzione e/o incontinenza da urgenza che può verificarsi in pazienti adulti con sindrome della vescica iperattiva (overactive bladder - OAB).\nPosologia \r\n Posologia \r\n Adulti (compresi pazienti anziani) \r\n La dose raccomandata è di 50 mg una volta al giorno. \r\n Popolazioni speciali \r\n Compromissione renale ed epatica \r\n Betmiga non è stato studiato in pazienti con malattia renale in fase terminale (GFR < 15 mL/min/1,73m 2  o pazienti che hanno necessità di emodialisi) o compromissione epatica severa (Classe C di Child-Pugh) e quindi non è raccomandato l'uso in queste popolazioni di pazienti (vedere paragrafi 4.4 e 5.2). \r\n La seguente tabella fornisce raccomandazioni per le dosi giornaliere in pazienti con compromissione epatica o renale in presenza o in assenza di potenti inibitori del CYP3A (vedere paragrafi 4.4, 4.5 e 5.2). \r\n Tabella 1: Dosi giornaliere raccomandate per soggetti con compromissione renale o epatica, in assenza o in presenza di potenti inibitori del CYP3A \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Potenti inibitori del CYP3A  (3) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    In assenza di inibitore \r\n    \r\n    \r\n    Con inibitore \r\n    \r\n   \r\n   \r\n    \r\n    Compromissione renale  (1) \r\n    \r\n    \r\n    Lieve \r\n    \r\n    \r\n    50 mg \r\n    \r\n    \r\n    25 mg \r\n    \r\n   \r\n   \r\n    \r\n    Moderata \r\n    \r\n    \r\n    50 mg \r\n    \r\n    \r\n    25 mg \r\n    \r\n   \r\n   \r\n    \r\n    Severa \r\n    \r\n    \r\n    25 mg \r\n    \r\n    \r\n    Non raccomandato \r\n    \r\n   \r\n   \r\n    \r\n    Compromissione epatica (2) \r\n    \r\n    \r\n    Lieve \r\n    \r\n    \r\n    50 mg \r\n    \r\n    \r\n    25 mg \r\n    \r\n   \r\n   \r\n    \r\n    Moderata \r\n    \r\n    \r\n    25 mg \r\n    \r\n    \r\n    Non raccomandato \r\n    \r\n   \r\n  \r\n \r\n \r\n \r\n  Lieve: velocità di filtrazione glomerulare (glomerular filtartion rate - GFR) da 60 a 89 mL/min/1,73m 2 ; moderata: GFR da 30 a 59 mL/min/1,73m 2 ; severa: GFR da 15 a 29 mL/min/1,73m 2 . \r\n  Lieve: Classe A di Child-Pugh; Moderata: Classe B di Child-Pugh. \r\n  Per i potenti inibitori del CYP3A vedere paragrafo 4.5. \r\n \r\n Sesso \r\n Non è necessario un aggiustamento della dose in base al sesso. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Mirabegron nei bambini di età inferiore ai 18 anni non sono state ancora stabilite. \r\n Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n La compressa deve essere assunta con liquidi, ingerita intera e non deve essere masticata, divisa o spezzata. Può essere assunta con o senza cibo.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti  elencati al paragrafo 6.1. \r\n  Ipertensione severa non controllata definita come pressione sistolica ≥ 180 mmHg e/o pressione diastolica ≥ 110 mmHg. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Compromissione renale  Betmiga non è stato studiato in pazienti con malattia renale all'ultimo stadio (GFR < 15 mL/min/1,73m2 o in pazienti che richiedono emodialisi) e quindi non ne è raccomandato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dati in vitro  Mirabegron viene trasportato e metabolizzato attraverso molteplici vie. Mirabegron è un substrato per il citocromo P450 CYP3A4, CYP2D6, butirrilcolinesterasi, uridina-difosfato glucuronosiltransferasi (UGT), il trasportatore di membrana in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Betmiga\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Betmiga durante la gravidanza e l'allattamento \r\n Posso prendere Betmiga durante la gravidanza e l'allattamento? Donne in età fertile  Betmiga non è raccomandato in donne in età fertile che non usano misure contraccettive.  Gravidanza  I dati relativi all'uso di Betmiga in donne in gravidanza sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Betmiga non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di Betmiga è stata valutata in 8.433 pazienti con OAB, dei quali 5.648 avevano ricevuto almeno una dose di Mirabegron nel corso delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Mirabegron è stato somministrato a volontari sani a dosi singole fino a 400 mg. A questa dose, gli eventi avversi registrati comprendevano palpitazioni (1 su 6 soggetti) e aumento delle pulsazioni oltre i 100 battiti al minuto (bpm) (3 su 6 soggetti). Dosi multiple di mirabegron fino a 300 mg al giorno per 10 giorni hanno mostrato un aumento delle pulsazioni e della pressione arteriosa sistolica, quando somministrato in volontari sani. \r\n Il trattamento del sovradosaggio deve essere sintomatico e di supporto. In caso di sovradosaggio, è raccomandato il monitoraggio delle pulsazioni, della pressione arteriosa e dell'ECG. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Urologici, antispastici delle vie urinarie. Codice ATC: G04BD12.  Meccanismo d'azione  Mirabegron è un agonista potente e selettivo dei recettori adrenergici beta 3. Mirabegron ha determinato il rilassamento della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Successivamente alla somministrazione orale in volontari sani, Mirabegron viene assorbito per raggiungere il picco di concentrazione plasmatica (Cmax) tra 3 e 4 ore. La biodisponibilità assoluta è aumentata dal  ...  \r\n\nDati preclinici di sicurezza \r\n Studi preclinici hanno identificato organi bersaglio della tossicità compatibili con le osservazioni cliniche. Nel ratto sono stati evidenziati aumenti transitori degli enzimi epatici e alterazioni degli epatociti (necrosi e riduzione  ...  \r\n\nElenco degli eccipienti \r\n Nucleo delle compresse  Macrogol 8.000 e 2.000.000  Idrossipropilcellulosa  Butilidrossitoluene  Magnesio stearato  Rivestimento   Betmiga 25 mg compresse a rilascio prolungato  Ipromellosa 2910, 6 mPa s  Macrogol 8.000  Ossido di ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Betmiga  a base di  Mirabegron  sono:"
}