{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106167",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Depo-Provera 150 mg/ml im sospensione flacone 1 ml Depo-Provera 150 mg/ml im sospensione flacone 3,4 ml\nCos'è Depo-Provera? \r\n Depo-Provera  è un farmaco a base del principio attivo  Medrossiprogesterone Acetato , appartenente alla categoria degli  Progestinici  e nello specifico  Progestinici . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Depo-Provera  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Medrossiprogesterone Acetato Gruppo terapeutico:  Progestinici Forma farmaceutica:  sospensione\nIndicazioni \r\n Terapia palliativa del carcinoma dell'endometrio metastatizzato ed inoperabile e del carcinoma mammario ormonodipendente in fase avanzata in donne in post-menopausa.\nPosologia \r\n La sospensione deve essere somministrata  soltanto per via intramuscolare . \r\n Carcinoma mammario \r\n 500 mg al giorno per 28 giorni come terapia di attacco e poi 500 mg due volte alla settimana fino a progressione della malattia. La risposta alla terapia ormonale con DEPO-PROVERA puo' non essere evidente fino a che non siano trascorse almeno 8-10 settimane di terapia. Interrompere il trattamento con DEPO-PROVERA se si verifica una progressione della malattia in un momento qualsiasi della terapia. \r\n Carcinoma dell'endometrio  \r\n 400-1000 mg alla settimana inizialmente. Se si nota un miglioramento entro poche settimane o qualche mese e la malattia sembra stabilizzarsi, si puo' attuare una terapia di mantenimento con dosi inferiori (400 mg al mese). \r\n Il Medrossiprogesterone Acetato non è raccomandato come terapia primaria, ma come terapia aggiuntiva e palliativa dei casi avanzati inoperabili e metastatizzati.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n Il Medrossiprogesterone Acetato è controindicato in pazienti con le seguenti condizioni: \r\n \r\n  Gravidanza accertata o presunta \r\n  Grave insufficienza epatica. \r\n  Perdite ematiche di origine non chiaramente accertata. \r\n  Carcinoma mammario sospetto in fase iniziale. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei casi di emorragia vaginale non diagnosticata, si consigliano adeguate misure diagnostiche.  Poiche' i progestinici possono causare un certo grado di ritenzione idrica, devono essere tenute sotto osservazione le condizioni che  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante di DEPO-PROVERA con l'amminoglutetimmide può  significativamente deprimere la biodisponibilità di DEPO-PROVERA e l'effetto terapeutico può essere ridotto. Le pazienti che fanno uso di dosi elevate di DEPO-PROVERA  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Depo-Provera\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva ,  Tegretol ,  Tolep , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Depo-Provera durante la gravidanza e l'allattamento \r\n Posso prendere Depo-Provera durante la gravidanza e l'allattamento? Gravidanza  Il Medrossiprogesterone Acetato è controindicato in donne in gravidanza.  Alcuni dati suggeriscono una possibile relazione tra la somministrazione di progestinici nel primo trimestre della gravidanza e la presenza di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono noti dati al riguardo. \r\n\nEffetti indesiderati \r\n La tabella qui sotto fornisce un elenco di reazioni avverse al farmaco con frequenza definita sulla base dei dati di tutte le causalità, relativi a 1337 pazienti trattate con MPA  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti dati al riguardo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni sessuali e modulatori del sistema genitale.  Codice ATC: L02AB02  Il Medrossiprogesterone Acetato è un derivato del progesterone attivo per via orale e parenterale.  DEPO-PROVERA, somministrato per via \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Medrossiprogesterone Acetato (MPA) è rapidamente assorbito dal tratto gastrointestinale e dalla vagina. Dopo somministrazione I.M., si ha un lento assorbimento di MPA. I picchi di concentrazione sierica si osservano  ...  \r\n\nDati preclinici di sicurezza \r\n I dati tossicologici relativi agli studi condotti su animali da esperimento utilizzando il Medrossiprogesterone Acetato sono i seguenti:     DL50, somministrazione orale - Topo: superiore a 10.000 mg/kg    ...  \r\n\nElenco degli eccipienti \r\n macrogol 4000; polisorbato 80; sodio cloruro; metile para-idrossibenzoato; propile para-idrossibenzoato; acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Depo-Provera  a base di  Medrossiprogesterone Acetato  sono:"
}