{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108337",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lattulosio Sandoz 66,7% sciroppo 180 ml\nCos'è Lattulosio Sandoz? \r\n Lattulosio Sandoz  è un farmaco a base del principio attivo  Lattulosio , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi ad azione osmotica . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Lattulosio Sandoz  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Lattulosio Gruppo terapeutico:  Lassativi Forma farmaceutica:  sciroppo\nIndicazioni \r\n \r\n Trattamento di breve durata della stitichezza occasionale. \r\n Adulti:  stipsi occasionale; coadiuvante nelle affezioni batteriche intestinali causate da germi coliformi (Salmonella, Shigella, ecc.) \r\n Bambini e lattanti:  stipsi; trattamento delle sindromi putrefattive, dovute a disordini alimentari; come correttivo della dieta del lattante, in particolar modo nel passaggio dall'allattamento materno a quello artificiale.\nPosologia \r\n \r\n Adulti:  la posologia giornaliera media è di 10-15 g in due somministrazioni. Tale posologia può essere raddoppiata o dimezzata a seconda della risposta individuale o del quadro clinico. \r\n Bambini:  da 2,5 a 10 g/die, anche in un'unica somministrazione, a seconda dell'età e della gravità del caso. \r\n Lattanti:  in media 2,5 g al giorno. \r\n La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. \r\n È consigliabile usare inizialmente le dosi minime previste. \r\n Quando necessario, la dose può essere poi aumentata, ma senza mai superare quella massima indicata. \r\n Assumere preferibilmente la sera. \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. \r\n Ingerire insieme ad una adeguata quantità di acqua (un bicchiere abbondante). Una dieta ricca di liquidi favorisce l'effetto del medicinale.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. I lassativi sono controindicati nei soggetti con dolore addominale acuto o di origine sconosciuta, nausea o vomito, ostruzione o stenosi intestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione. \r\n Controindicato nei soggetti affetti da galattosemia. \r\n Generalmente controindicato durante la gravidanza e l'allattamento (vedere p. 4.6). \r\n Generalmente controindicato in età pediatrica (vedere p. 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Il  Lattulosio  viene assorbito in misura molto piccola e non ha alcun valore calorico. Tuttavia  Lattulosio  Sandoz contiene oltre al lattulosio anche galattosio, lattosio e piccole quantità di altri  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Agenti antibatterici a largo spettro, somministrati per os contemporaneamente al lattulosio, possono ridurre la degradazione, limitando la possibilità di acidificazione del contenuto intestinale e di conseguenza l'efficacia terapeutica.  I lassativi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lattulosio Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lattulosio Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Lattulosio Sandoz durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento. Pertanto il medicinale deve essere usato solo in caso di necessità, sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Occasionalmente: dolori crampiformi isolati o coliche addominali, più frequenti nei casi di stitichezza grave.  Occasionalmente: flatulenza.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosi eccessive possono causare dolori addominali e diarrea; le conseguenti perdite di liquidi ed elettroliti devono essere rimpiazzate. Vedere inoltre quanto riportato nel paragrafo “Speciali avvertenze e precauzioni per l'uso“ circa l'abuso di lassativi. \r\n\nProprietà farmacodinamiche \r\n Il  Lattulosio  (beta-galattosido-fruttosio) è un disaccaride sintetico sostanzialmente non assorbibile, costituito da galattosio e fruttosio. Il lattulosio, non essendo idrolizzato nell'intestino tenue per mancanza di un enzima specifico, raggiunge immodificato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il  Lattulosio  non è idrolizzato nella mucosa dell'intestino tenue dell'uomo e dell'animale. Gli studi eseguiti dimostrano che il disaccaride non viene metabolizzato nell'uomo ed è assorbito ed eliminato con le  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta: la DL50 non è determinabile per os nel topo e nel ratto non essendosi rilevati decessi fino alla dose somministrabile di 30 g/kg.  Tossicità per trattamento prolungato: Ratto  ...  \r\n\nElenco degli eccipienti \r\n Sciroppo: sodio benzoato; acqua depurata.  Bustina g 5: acido citrico; aroma limone.  Bustina g 10: acido citrico; aroma limone.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lattulosio Sandoz  a base di  Lattulosio  sono:  Duphalac ,  Laevolac ,  Lattulosio ABC ,  Lattulosio Almus ,  Lattulosio Alter ,  Lattulosio Aurobindo ,  Lattulosio EG ,  Lattulosio Mylan Generics ,  Lattulosio Pensa ,  Lattulosio Pharmentis ,  Lattulosio Zentiva ,  Normase ,  Zenas"
}