{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104441",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Agiolax os granulato 100 g Agiolax os granulato 250 g Agiolax os granulato 400 g\nCos'è Agiolax? \r\n Agiolax  è un farmaco a base del principio attivo  Piantaggine Semi + Senna Frutto , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi formanti massa . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Agiolax  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Piantaggine Semi + Senna Frutto Gruppo terapeutico:  Lassativi Forma farmaceutica:  granulato\nIndicazioni \r\n \r\n Trattamento di breve durata della stitichezza occasionale\nPosologia \r\n La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. \r\n È consigliabile usare inizialmente le dosi minime previste. \r\n Quando necessario la dose può essere poi aumentata, ma senza mai superare quella massima indicata. \r\n Barattolo da 100 g, 250 g, 400 g \r\n Adulti: \r\n 1-2 cucchiaini da tè la mattina prima della colazione e la sera dopo la cena, secondo la necessità individuale. Nei casi ostinati 2 cucchiaini da tè ogni 6 ore per 1-3 giorni. \r\n Bambini oltre i 10 anni: \r\n 1 cucchiaino da tè al giorno \r\n Bustine da 5 g \r\n Adulti: \r\n 1-2 bustine la mattina prima della colazione e la sera dopo la cena, secondo la necessità individuale. Nei casi ostinati 2 bustine ogni 6 ore per 1-3 giorni. \r\n Bambini oltre i 10 anni: \r\n 1 bustina al giorno. \r\n Assumere preferibilmente la sera. \r\n Attenzione non assumere il medicinale immediatamente prima di andare a letto; dopo averlo ingerito attendere almeno un'ora prima di coricarsi. \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. \r\n Ingerire insieme ad una adeguata quantità d'acqua (un bicchiere abbondante). \r\n Il granulato non va masticato né sciolto, ma deve essere posto sulla lingua e poi inghiottito bevendo un bicchiere d' acqua per ogni dose: l'omissione di quest'ultima raccomandazione può causare inconvenienti. \r\n Una dieta ricca di liquidi favorisce l'effetto del medicinale.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti. \r\n I lassativi sono controindicati nei soggetti con dolore addominale acuto o di origine sconosciuta, nausea o vomito, ostruzione o stenosi intestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione. \r\n Controindicato nei soggetti con difficoltà ad ingerire o che presentano patologie (ad esempio ernia iatale) o condizioni (ad esempio soggetti debilitati costretti a letto) che comportano il rischio di rigurgito. \r\n Controindicato in presenza di atonia del colon o fecaloma. \r\n Controindicato nei bambini di età inferiore a 10 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  L'abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea persistente con conseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori nutritivi essenziali.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I lassativi possono ridurre il tempo di permanenza nell'intestino, e quindi l'assorbimento, di altri farmaci somministrati contemporaneamente per via orale.  Evitare quindi di ingerire contemporaneamente lassativi ed altri farmaci: dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Agiolax\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Agiolax durante la gravidanza e l'allattamento \r\n Posso prendere Agiolax durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza e durante l'allattamento. Pertanto il medicinale deve essere usato solo in caso di necessità, sotto il diretto controllo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Occasionalmente: dolori crampiformi isolati o coliche addominali più frequenti nei casi di stitichezza grave.  Con l'uso del prodotto le urine talvolta si colorano leggermente in giallo- bruno o rosso. Tale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi eccessive possono causare dolori addominali e diarrea, le conseguenti perdite di liquidi ed elettroliti devono essere rimpiazzate. In tal caso si consiglia di ridurre il dosaggio. \r\nVedere inoltre quanto riportato nel paragrafo “i Avvertenze Speciali precauzioni di impiego“ circa l'abuso dei lassativi. \r\n\nProprietà farmacodinamiche \r\n L'alterazione della funzionalità intestinale è spesso collegata ad un'insufficienza della peristalsi, talvolta accompagnata da una riduzione del volume del contenuto intestinale. I componenti attivi di AGIOLAX sono in grado di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I glucosidi antrachinonici della Senna frutti vengono assorbiti, dopo l'idrolisi, a livello dell'intestino tenue e nuovamente liberati nel colon.  L'escrezione, oltre che per via fecale, avviene per via urinaria.  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta (DL50)  Topo Swiss os > 10 g/Kg, Topo Swiss ip > 0,5 g/Kg; Ratto SD os> 5 g/Kg, Ratto SD ip > 0,5 g/Kg.  Tossicità per somministrazione prolungata   ...  \r\n\nElenco degli eccipienti \r\n Talco, gomma arabica, essenza di comino, essenza di salvia, essenza di menta, paraffina liquida, paraffina solida, E 172, saccarosio.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Agiolax  a base di  Piantaggine Semi + Senna Frutto  sono:"
}