{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107817",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Igroton 25 mg 30 compresse\nCos'è Igroton? \r\n Igroton  è un farmaco a base del principio attivo  Clortalidone , appartenente alla categoria degli  Diuretici  e nello specifico  Sulfonamidi, non associate . E' commercializzato in Italia dall'azienda  Pharm@idea S.r.l. . Igroton  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Amdipharm Ltd Concessionario:  Pharm@idea S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Clortalidone Gruppo terapeutico:  Diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Ipertensione arteriosa: come monoterapia o in associazione con altri farmaci antipertensivi. \r\n Edema conseguente a insufficienza cardiaca, insufficienza renale o epatica lieve o moderata; edema premestruale e forme idiopatiche.\nPosologia \r\n Posologia \r\n Come per tutti i diuretici, la terapia deve essere iniziata con la dose più bassa possibile. Il dosaggio deve essere individualizzato sulla base del quadro clinico e della risposta del singolo paziente. \r\n Ipertensione \r\n L'intervallo della dose clinicamente utile è 12,5-50 mg/giorno. Le dosi iniziali raccomandate sono 12,5 o 25 mg/giorno, quest'ultima è sufficiente a produrre nella maggior parte dei pazienti l'effetto ipotensivo massimo. Per una data dose, l'effetto completo viene raggiunto dopo 3-4 settimane. Se la diminuzione della pressione arteriosa è inadeguata con 25 o 50 mg/giorno, si raccomanda un trattamento di associazione con altri farmaci antipertensivi (per esempio betabloccanti, ACE inibitori, reserpina) (vedere paragrafo 4.4). \r\n Edema  di origine specifica (vedere Indicazioni) \r\n Il dosaggio efficace più basso deve essere individualizzato e somministrato solo per periodi limitati. Si raccomanda che la dose non ecceda i 50 mg/giorno. \r\n Anziani \r\n Nei pazienti anziani è raccomandata la dose standard efficace più bassa di Igroton (vedere paragrafo 5.2). \r\n Nei pazienti anziani l'eliminazione del Clortalidone avviene più lentamente rispetto a quanto succede nei giovani adulti sani, sebbene l'assorbimento sia lo stesso. Pertanto i pazienti anziani in trattamento con clortalidone devono essere strettamente monitorati. \r\n Pazienti con compromissione renale \r\n Nei pazienti con insufficienza renale lieve è raccomandata la dose standard efficace più bassa di Igroton (vedere paragrafo 5.2). \r\n Igroton e i diuretici tiazidici perdono il loro effetto diuretico se la clearance della creatinina è <30 mL/min. \r\n Modo di somministrazione  \r\n Quando una singola dose viene prescritta per essere assunta quotidianamente o a giorni alterni, questa deve essere assunta preferibilmente al mattino, durante la colazione.\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altri derivati sulfamidici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Anuria; grave insufficienza renale (clearance della creatinina inferiore a 30 mL/min) e grave insufficienza epatica. \r\n Ipopotassiemia refrattaria o condizioni che comportano un'aumentata perdita di potassio, iponatremia ed ipercalcemia. \r\n Iperuricemia sintomatica (anamnesi di gotta o calcoli da acido urico). \r\n Gravidanza (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Igroton deve essere usato con cautela in pazienti con alterata funzionalità epatica o malattia epatica progressiva poichè modifiche minori nei liquidi e nel bilancio elettrolitico dovute ai diuretici tiazidici  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione di clortalidone può influenzare l'azione dei seguenti farmaci:  Sali di litio: i farmaci diuretici possono ridurre l'escrezione di litio e aumentarne quindi i livelli plasmatici. Poiché i diuretici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Igroton\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Igroton durante la gravidanza e l'allattamento \r\n Posso prendere Igroton durante la gravidanza e l'allattamento? Gravidanza  Clortalidone è controindicato nell'ipertensione gestazionale.  Igroton, come altri diuretici, può ridurre l'irrorazione sanguigna della placenta.  I diuretici tiazidici e ad essi correlati entrano nella circolazione fetale e possono causare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Igroton, specialmente all'inizio del trattamento, può peggiorare la capacità di reazione del paziente, ad esempio quando si guida o si utilizzano macchinari. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse al farmaco che derivano da diverse fonti, tra cui l'esperienza post-marketing con Igroton, sono elencate per classe sistemica organica MedDRA. All'interno di ciascuna classe di frequenza,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Nell'avvelenamento dovuto a sovradosaggio si possono manifestare: vertigini, nausea, sonnolenza, ipovolemia, ipotensione e disturbi elettrolitici associati ad aritmie cardiache e spasmi muscolari. \r\n Trattamento \r\n Induzione di vomito o lavanda gastrica e somministrazione di carbone attivo nel caso in cui il paziente sia cosciente. Può essere richiesta una integrazione di plasma artificiale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Diuretici ad azione diuretica minore, escluse le tiazidi - Sulfonamidi, non associate.  Codice ATC: C03BA04.  ll Clortalidone, la sostanza attiva di Igroton, è un diuretico benzotiazidico chimicamente e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità di una dose orale di 50 mg è del 64%.  I picchi di concentrazione plasmatica vengono raggiunti circa 8-12 ore dopo la somministrazione. Per dosi di 25  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità riproduttiva  Studi di teratogenesi in topi, ratti, criceti e conigli non hanno evidenziato un potenziale teratogeno a multipli della dose clinica (fino a 500 volte la dose clinica). Un  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina; magnesio stearato; silice colloidale anidra; carmellosa sodica; ferro ossido rosso; ferro ossido giallo.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Igroton  a base di  Clortalidone  sono:"
}