{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105036",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Azopt 10 mg/ml collirio, sospensione 5 ml\nCos'è Azopt? \r\n Azopt  è un farmaco a base del principio attivo  Brinzolamide , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Inibitori dell'anidrasi carbonica . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Azopt  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Brinzolamide Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n AZOPT è indicato per ridurre l'elevata pressione intraoculare nei casi di: \r\n \r\n  ipertensione oculare \r\n  glaucoma ad angolo aperto \r\n \r\n come monoterapia nei pazienti adulti in cui i beta-bloccanti si siano dimostrati inefficaci o nei pazienti adulti in cui i beta-bloccanti siano controindicati, o come terapia aggiuntiva ai beta-bloccanti o agli analoghi delle prostaglandine (vedere anche paragrafo 5.1).\nPosologia \r\n Posologia \r\n Quando usato in monoterapia o in terapia aggiuntiva, il dosaggio è di una goccia di AZOPT nel sacco congiuntivale dell'occhio/i affetto/i due volte al giorno. Alcuni pazienti possono avere una risposta migliore con la somministrazione di una goccia tre volte al giorno. \r\n Popolazioni speciali \r\n Anziani \r\n Non è necessario alcun aggiustamento della dose nei pazienti anziani. \r\n Compromissione epatica e renale \r\n AZOPT non è stato studiato in pazienti con compromissione epatica e pertanto non è raccomandato in tali pazienti. \r\n AZOPT non è stato studiato in pazienti con compromissione renale grave (clearance della creatinina < 30 ml/min) o in pazienti con acidosi ipercloremica. Poichè la Brinzolamide ed il suo metabolita principale sono escreti in modo predominante dal rene, AZOPT è controindicato in tali pazienti (vedere anche paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di AZOPT nei neonati, nei bambini e negli adolescenti di età compresa tra 0 e 17 anni non sono state stabilite. I dati al momento disponibili sono riportati nei paragrafi 4.8 e 5.1. L'uso di AZOPT non è raccomandato nei neonati, nei bambini e negli adolescenti. \r\n Modo di somministrazione \r\n Per uso oftalmico. \r\n Si raccomanda l'occlusione nasolacrimale o l'abbassamento della palpebra dopo l'instillazione. Ciò può ridurre l'assorbimento sistemico del medicinale somministrato per via oftalmica e risultare in una riduzione degli effetti indesiderati sistemici. \r\n Istruire il paziente ad agitare bene il flacone prima dell'uso. Dopo aver tolto il tappo, se l'anello di sicurezza di è allentato rimuoverlo prima di usare il prodotto. \r\n Per prevenire la contaminazione della punta del flacone contagocce e della sospensione, si deve fare attenzione a non toccare le palpebre, le aree circostanti o altre superfici con la punta del contagocce del flacone. Istruire i pazienti a conservare il flacone ben chiuso quando non lo si utilizza. \r\n Quando AZOPT viene usato in sostituzione di un altro agente oftalmico antiglaucoma, interrompere la somministrazione dell'altro agente ed iniziare la terapia con AZOPT il giorno successivo. \r\n Se viene usato più di un medicinale topico oftalmico, i medicinali devono essere somministrati singolarmente a distanza di almeno 5 minuti. Gli unguenti oftalmici devono essere somministrati per ultimi. \r\n Se si salta una dose, proseguire il trattamento con la dose successiva come programmato. La dose non dovrà essere superiore ad una goccia tre volte al giorno per occhio affetto.\nControindicazioni \r\n \r\n  I persensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Accertata ipersensibilità alle solfonamidi (vedere anche paragrafo 4.4). \r\n  Insufficienza renale grave. \r\n  Acidosi ipercloremica (vedere paragrafo 4.2). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti sistemici  AZOPT è una solfonamide inibitore dell'anidrasi carbonica e, sebbene somministrato per via topica, è assorbito a livello sistemico. Possono verificarsi con la somministrazione per via topica gli stessi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non stati condotti studi specifici sull'interazione di altri medicinali con AZOPT. Negli studi clinici, l'uso concomitante di AZOPT e preparazioni oftalmiche a base di analoghi delle prostaglandine e timololo non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Azopt\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Azopt durante la gravidanza e l'allattamento \r\n Posso prendere Azopt durante la gravidanza e l'allattamento? Gravidanza  Non vi sono o sono disponibili in numero limitato dati provenienti dall'uso oftalmico della Brinzolamide in donne in gravidanza. Gli studi condotti su animali hanno evidenziato una tossicità riproduttiva \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n AZOPT altera lievemente la capacità di guidare veicoli e di usare macchinari. \r\n Un temporaneo offuscamento della visione o altri disturbi visivi possono influire sulla capacità di guidare veicoli e sull'uso di macchinari (vedere anche paragrafo 4.8 i). Se si manifesta un offuscamento della visione dopo l'instillazione, il paziente dovrà attendere che la visione torni chiara prima di guidare o usare macchinari. \r\n Gli inibitori orali dell'anidrasi carbonica possono ridurre la capacità di eseguire operazioni che richiedono attenzione mentale e/o coordinazione fisica (vedere anche paragrafo 4.4 e paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riepilogo del profilo di sicurezza  Negli studi clinici che sono stati condotti su oltre 2732 pazienti trattati con Azopt come monoterapia o terapia aggiuntiva al timololo maleato 5 mg/ml, le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. Il trattamento dovrà essere sintomatico e di supporto. Potrebbero manifestarsi sbilanciamento elettrolitico, sviluppo di uno stato di acidosi e possibili effetti a livello del sistema nervoso. Dovranno essere tenuti sotto controllo i livelli di elettroliti nel siero (in modo particolare il potassio) ed i livelli di pH del sangue. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati antiglaucoma e miotici, inibitori dell'anidrasi carbonica  Codice ATC: S01EC04  Meccanismo d'azione  L'anidrasi carbonica è un enzima presente in molti tessuti del corpo, incluso l'occhio. L'anidrasi carbonica catalizza \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito a somministrazione topica oculare, la Brinzolamide è assorbita nella circolazione sistemica. A causa della sua alta affinità con l'anidrasi carbonica II, la brinzolamide si distribuisce estensivamente nei globuli  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e potenziale carcinogeno.  Studi della tossicità sullo  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro,  Mannitolo (E421),  Carbomer 974P,  Tyloxapol,  Disodio edeteato,  Cloruro di sodio,  Acido cloridrico/idrossido di sodio (per aggiustare il pH)  Acqua purificata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Azopt  a base di  Brinzolamide  sono:  Brinzaflux ,  Brinzolamide EG ,  Brinzolamide Mylan ,  Brinzolamide Sandoz"
}