{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107990",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Irinto 20 mg/ml concentrato per soluzione per infusione 1 fl.no 15 ml Irinto 20 mg/ml concentrato per soluzione per infusione 1 fl.no 2 ml Irinto 20 mg/ml concentrato per soluzione per infusione 1 fl.no 25 ml Irinto 20 mg/ml concentrato per soluzione per infusione 1 fl.no 5 ml\nCos'è Irinto? \r\n Irinto  è un farmaco a base del principio attivo  Irinotecan Cloridrato Triidrato , appartenente alla categoria degli  Antineoplastici  e nello specifico  Altri antineoplastici . E' commercializzato in Italia dall'azienda  Hikma Pharmaceutica S.A. . Irinto  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Hikma Pharmaceutica S.A. Concessionario:  Hikma Pharmaceutica S.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Irinotecan Cloridrato Triidrato Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Irinto è indicato per il trattamento di pazienti con carcinoma avanzato colorettale. \r\n \r\n  In combinazione con 5-fluorouracile (5-FU) e acido folinico (AF) in pazienti senza precedente chemioterapia per malattia avanzata \r\n  Come monoterapia in pazienti nei quali un trattamento convenzionale contenente 5-fluorouracile non ha avuto successo \r\n \r\n Irinto in combinazione con Cetuximab è indicato per il trattamento di pazienti con carcinoma metastatico del colon-retto KRAS wild-type esprimente il recettore per l'epidermal growth factor (EGFR), che non sono stati trattati precedentemente per la malattia metastatica oppure dopo fallimento della terapia citotossica contenente irinotecan. \r\n Irinto in combinazione con 5-fluorouracile, acido folinico e Bevacizumab è indicato nella terapia di prima linea dei pazienti con carcinoma metastatico del colon o del retto. \r\n Irinto in combinazione con capecitabina con o senza Bevacizumab è indicato nella terapia di prima linea dei pazienti con carcinoma metastatico del colorettale.\nPosologia \r\n Da utilizzare solo in pazienti adulti. Irinto soluzione per infusione deve essere infusa in una vena centrale o periferica. \r\n Posologia \r\n Dosaggio raccomandato  \r\n In monoterapia (per pazienti precedentemente trattati): \r\n Il dosaggio raccomandato di Irinto è di 350 mg/m 2  somministrato per infusione endovenosa della durata di 30 - 90 minuti ogni 3 settimane (vedere paragrafi 4.4 e 6.6 ). \r\n In terapia di combinazione (per pazienti in precedenza non trattati) \r\n La sicurezza e l'efficacia di Irinotecan in combinazione con il 5-fluorouracile (5FU) e l'acido folinico (AF) sono state determinate con lo schema di trattamento seguente (vedere paragrafo 5.1) \r\n \r\n  Irinto più 5-FU/AF ogni 2 settimane \r\n \r\n La dose raccomandata di Irinto è 180 mg/m 2  somministrata ogni 2 settimane come infusione endovenosa della durata di 30 - 90 minuti, seguita da infusione di acido folinico e 5-fluorouracile. \r\n Per la posologia e modo di somministrazione in concomitanza con Cetuximab, consultare le informazioni per questo medicinale. \r\n Normalmente, si impiega la stessa dose di Irinotecan come quella somministrata nell'ultimo ciclo del precedente regime contenente Irinotecan. Irinotecan non deve essere somministrato prima di un'ora dal termine dell'infusione di Cetuximab. \r\n Per la posologia e il modo di somministrazione di Bevacizumab, consultare il rispettivo Riassunto delle Caratteristiche del Prodotto. \r\n Per la posologia e il modo di somministrazione della combinazione di capecitabina, vedere la sezione 5.1 e fare riferimento alle sezioni appropriate nel riassunto delle caratteristiche del prodotto di capecitabina. \r\n Adattamento del dosaggio  \r\n Irinto deve essere somministrato dopo che tutti gli eventi avversi di grado 0 o 1 della scala NCI-CTC (National Cancer Institute Common Toxicity Criteria) sono rientrati e quando la diarrea correlata al trattamento è completamente risolta. \r\n All'inizio di un ciclo successivo di infusioni, la dose di Irinto, e se del caso di 5-FU, deve essere diminuita in accordo con il grado di eventi avversi più gravi osservati durante l'infusione precedente. Il trattamento deve essere ritardato di 1-2 settimane fino a completo recupero degli eventi avversi correlati al trattamento. \r\n Con i seguenti eventi avversi, applicare una riduzione compresa tra il 15 e il- 20 % della dose di Irinto e/o di 5-FU se del caso: \r\n \r\n  tossicità ematologica (grado 4 di neutropenia), neutropenia febbrile (neutropenia di grado 3-4 e febbre di grado 2-4), trombocitopenia e leucopenia (grado 4), \r\n  tossicità non ematologica (grado 3-4). \r\n \r\n Le raccomandazioni per l'adattamento della dose di Cetuximab quando somministrato in combinazione con Irinotecan devono essere seguite conformemente alle informazioni sul prodotto di questo medicinale. \r\n In associazione con capecitabina per pazienti di età pari o superiore ai 65 anni, si raccomanda una riduzione della dose iniziale di capecitabina a 800 mg / m² due volte al giorno, in base al riassunto delle caratteristiche del prodotto per la capecitabina. Fare riferimento anche alle raccomandazioni per le modifiche della dose in regime di associazione riportate nel riassunto delle caratteristiche del prodotto per la capecitabina. \r\n Durata del trattamento  \r\n Il trattamento con Irinto deve essere continuato finché si osserva una oggettiva progressione della malattia e se non compaiono sintomi di tossicità inaccettabili. \r\n Popolazioni speciali \r\n Pazienti con alterata funzionalità epatica: \r\n In monoterapia: \r\n Valori di bilirubinemia (fino a 3 volte il limite superiore dell'intervallo di normalità ULN), nei pazienti con stato di prestazione WHO ≤2, stabiliscono la dose iniziale di Irinto. In questi pazienti con iperbilirubinemia e un tempo di protrombina maggiore del 50%, la clearance di Irinotecan è ridotta (vedere paragrafo 5.2), esiste pertanto un maggiore rischio di tossicità ematica. In questa popolazione di pazienti si deve quindi effettuare un monitoraggio dell'emocromo completo settimanale. \r\n \r\n  Nei pazienti con valori di bilirubina fino a 1,5 volte il limite superiore dell'intervallo di normalità, il dosaggio raccomandato di Irinto è 350 mg/ m 2 \r\n  Nei pazienti con valori di bilirubina tra 1,5 - 3 volte il limite superiore dell'intervallo di normalità, il dosaggio raccomandato di Irinto è 200 mg/ m 2 \r\n  I pazienti con valori di bilirubina maggiore di 3 volte il limite superiore dell'intervallo di normalità, non devono essere trattati con Irinto (vedere paragrafi 4.3 e 4.4 ). \r\n \r\n Non sono disponibili dati per pazienti con ridotta funzionalità epatica trattati con irinotecan in terapia di combinazione. \r\n Pazienti con funzionalità renale alterata \r\n Poiché con questo medicinale non sono stati condotti studi specifici in questo gruppo di pazienti, l'uso di Irinto in pazienti con funzionalità renale alterata non è raccomandato (vedere paragrafi 4.4 e 5.2). \r\n Anziani \r\n Non sono stati eseguiti studi specifici di farmacocinetica negli anziani. Tuttavia, a causa della maggiore frequenza di diminuzione delle funzioni vitali, in questa popolazione la scelta della dose deve essere effettuata con cautela. Questi pazienti richiedono un maggiore controllo (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n  Anamnesi di reazioni gravi di ipersensibilità all'Irinotecan Cloridrato Triidrato o ad uno degli eccipienti di Irinto. \r\n  Malattie infiammatorie croniche dell'intestino e/o occlusione intestinale (vedere paragrafo 4.4). \r\n  Allattamento (vedere paragrafi 4.6 e 4.4). \r\n  Valori di bilirubina > 3 volte il limite superiore dell'intervallo di normalità (vedere paragrafo 4.4). \r\n  Grave insufficienza midollare. \r\n  ‘Performance status WHO' > 2. \r\n  Uso concomitante dell'erba di San Giovanni (vedere paragrafo 4.5). \r\n \r\n Per le controindicazioni aggiuntive di Cetuximab o di Bevacizumab, o capecitabina consultare le informazioni sul prodotto di questi medicinali. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di Irinto deve essere riservato a unità specializzate nella somministrazione di terapie citotossiche e deve essere somministrato solo sotto la supervisione di un medico qualificato nell'uso di terapie antineoplastiche.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si possono escludere interazioni tra Irinotecan e farmaci bloccanti neuromuscolari. Poichè Irinto ha attività anticolinesterasica, i farmaci ad attività anticolinesterasica possono prolungare l'effetto di blocco neuromuscolare del Suxametonio e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Irinto\"  insieme ad altri farmaci come  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  Nervaxon ,  Tegretol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Irinto durante la gravidanza e l'allattamento \r\n Posso prendere Irinto durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati sull'uso di Irinotecan in donne in gravidanza. Irinotecan è risultato embriotossico e teratogenico negli animali. In base ai risultati degli studi sugli animali e al \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere avvisati della possibile comparsa di capogiri o di disturbi visivi che possono verificarsi entro le 24 ore successive alla somministrazione di Irinto, e di non guidare veicoli o non utilizzare macchinari nel caso in cui compaiano questi sintomi. \r\n\nEffetti indesiderati \r\n STUDI CLINICI  I dati sulle reazioni avverse sono stati ampiamente raccolti da studi sul tumore metastatico colorettale: le frequenze sono di seguito descritte. Le reazioni avverse per le altre indicazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati riportati casi di sovradosaggio, per dosi fino a circa due volte la dose terapeutica raccomandata, che possono essere fatali. Le principali reazioni avverse riportate sono state neutropenia grave e diarrea grave. Non è noto alcun antidoto per l'Irinto. Deve essere subito iniziata la terapia di supporto al fine di prevenire la disidratazione secondaria alla diarrea e di trattare le eventuali complicanze infettive. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: 16.1.4 – antineoplastici ed agenti immunomodulatori; citotossici: Inibitori della Topoisomerasi I.  Codice ATC: L01XX19  Dati sperimentali  L'irinotecan è un derivato semisintetico della Camptotecina. È un agente antineoplastico che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In uno studio di fase I in 60 pazienti con regime di dosaggio di una infusione endovenosa di 30 minuti di 100 a 750 mg/m2 una volta ogni tre settimane,  ...  \r\n\nDati preclinici di sicurezza \r\n L'Irinotecan e l'SN-38 si sono dimostrati mutageni in vitro nel test di aberrazione cromosomica sulle cellule CHO così come in vivo nel test del micronucleo nei topi. Tuttavia, nel test  ...  \r\n\nElenco degli eccipienti \r\n Sorbitolo (E420)  Acido lattico  Sodio idrossido e/o acido cloridrico (per aggiustare il pH a 3.5)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Irinto  a base di  Irinotecan Cloridrato Triidrato  sono:  Campto ,  Irinotecan Accord ,  Irinotecan Hikma ,  Irinotecan Kabi ,  Irinotecan Mylan Generics"
}