{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105492",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carbosen 1% iniett. 100 fiale 1 ml Carbosen 1% iniett. 100 fiale 10 ml Carbosen 1% iniett. 100 fiale 2 ml Carbosen 1% iniett. 100 fiale 20 ml Carbosen 1% iniett. 100 fiale 5 ml Carbosen 1% iniett. 100 tubofiale 1,8 ml Carbosen 1% iniett. 5 fiale 1 ml Carbosen 1% iniett. 5 fiale 10 ml Carbosen 1% iniett. 5 fiale 2 ml Carbosen 1% iniett. 5 fiale 20 ml Carbosen 1% iniett. 5 fiale 5 ml Carbosen 1% iniett. 5 flaconi 50 ml Carbosen 1% iniett. 5 tubofiale 1,8 ml Carbosen 1% iniett. 50 fiale 1 ml Carbosen 1% iniett. 50 fiale 10 ml Carbosen 1% iniett. 50 fiale 2 ml Carbosen 1% iniett. 50 fiale 20 ml Carbosen 1% iniett. 50 fiale 5 ml Carbosen 1% iniett. 50 tubofiale 1,8 ml Carbosen 10 mg/ml soluzione iniettabile 10 fiale da 10 ml Carbosen 10 mg/ml soluzione iniettabile 10 fiale da 5 ml Carbosen 2% iniett. 100 fiale 1 ml Carbosen 2% iniett. 100 fiale 10 ml Carbosen 2% iniett. 100 fiale 2 ml Carbosen 2% iniett. 100 fiale 20 ml Carbosen 2% iniett. 100 fiale 5 ml Carbosen 2% iniett. 100 tubofiale 1,8 ml Carbosen 2% iniett. 5 fiale 1 ml Carbosen 2% iniett. 5 fiale 10 ml Carbosen 2% iniett. 5 fiale 2 ml Carbosen 2% iniett. 5 fiale 20 ml Carbosen 2% iniett. 5 fiale 5 ml Carbosen 2% iniett. 5 flaconi 50 ml Carbosen 2% iniett. 5 tubofiale 1,8 ml Carbosen 2% iniett. 50 fiale 1 ml Carbosen 2% iniett. 50 fiale 10 ml Carbosen 2% iniett. 50 fiale 2 ml Carbosen 2% iniett. 50 fiale 20 ml Carbosen 2% iniett. 50 fiale 5 ml Carbosen 2% iniett. 50 tubofiale 1,8 ml Carbosen 20 mg/ml soluzione iniettabile 10 fiale da 10 ml Carbosen 3% iniett. 100 fiale 1 ml Carbosen 3% iniett. 100 fiale 10 ml Carbosen 3% iniett. 100 fiale 2 ml Carbosen 3% iniett. 100 fiale 20 ml Carbosen 3% iniett. 100 fiale 5 ml Carbosen 3% iniett. 100 tubofiale 1,8 ml Carbosen 3% iniett. 5 fiale 1 ml Carbosen 3% iniett. 5 fiale 10 ml Carbosen 3% iniett. 5 fiale 2 ml Carbosen 3% iniett. 5 fiale 20 ml Carbosen 3% iniett. 5 fiale 5 ml Carbosen 3% iniett. 5 flaconi 50 ml Carbosen 3% iniett. 5 tubofiale 1,8 ml Carbosen 3% iniett. 50 fiale 1 ml Carbosen 3% iniett. 50 fiale 10 ml Carbosen 3% iniett. 50 fiale 2 ml Carbosen 3% iniett. 50 fiale 20 ml Carbosen 3% iniett. 50 fiale 5 ml Carbosen 3% iniett. 50 tubofiale 1,8 ml Carbosen iniett. 1 siringa preriempita blister sterile 10 ml (10 mg/ml) Carbosen iniett. 1 siringa preriempita blister sterile 10 ml 20 mg/ml Carbosen iniett. 1 siringa preriempita blister sterile 2 ml 30 mg/ml Carbosen iniett. 1 siringa preriempita blister sterile 5 ml (10 mg/ml) Carbosen iniett. 1 siringa preriempita blister sterile 5 ml 20 mg/ml\nCos'è Carbosen? \r\n Carbosen  è un farmaco a base del principio attivo  Mepivacaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Galenica Senese S.r.l. . Carbosen  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Galenica Senese S.r.l. Concessionario:  Industria Farmaceutica Galenica Senese S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Mepivacaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n CARBOSEN è indicato in tutti gli interventi di: medicina generale (causalgie, nevralgie, ecc.), medicina sportiva (strappi muscolari, meniscopatie, ecc..) ortopedia (riduzione fratture, ecc..) otorinolaringoiatria (tonsillectomia, rinoplastica, interventi sull'orecchio medio, ecc.), oculistica (blocco retrobulbare, ecc.), dermatologia (asportazione verruche, cisti, dermoidi, ecc.), ostetricia e ginecologia, chirurgia generale (piccola chirurgia). La forma in tubofiala è ad uso esclusivo del medico dentista ed è indicata in tutti gli interventi conservativi e chirurgici in odontostomatologia.\nPosologia \r\n La dose massima nell'adulto (non trattato con sedativi) è di 7 mg/Kg, sia in somministrazione singola, che in somministrazioni ripetute in un intervallo di tempo inferiore ai 90 minuti. Non superare la dose di 550 mg. \r\nNelle 24 ore non deve essere superata la dose totale di 1000 mg. In pediatria non oltrepassare la dose di 5-6 mg/Kg. \r\nDosi consigliate: \r\nIn odontoiatria e stomatologia:  \r\nPer infiltrazione e blocco nervoso periferico: 30-90 mg. \r\nIn chirurgia:  \r\nPer blocco peridurale e caudale; blocco paravertebrale; blocco nervoso periferico cervicale, brachiale, intercostale, paracervicale, pudendo e terminazioni nervose: fino a 400 mg \r\nNelle altre indicazioni: secondo prescrizione medica. \r\n In ostetricia:  \r\nPer blocco paracervicale: fino a 200 mg in un periodo di 90 minuti. \r\nAttenzione: le fiale da 1-2-5-10-20 ml e le tubofiale da 1,8 ml, non contenendo eccipienti conservanti, vanno usate per una sola somministrazione. Eventuali rimanenze andranno scartate.\nControindicazioni \r\n Ipersensibilità già nota verso i componenti o altre sostanze strettamente correlate dal punto di vista chimico. Da non usare in gravidanza accertata o presunta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il CARBOSEN va usato con assoluta cautela in soggetti in terapia con farmaci IMAO o antidepressivi triciclici. Prima dell'uso accertarsi delle condizioni circolatorie del paziente. Evitare il sovradosaggio e far  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni con altri farmaci. Occorre però usare cautela in soggetti in terapia con farmaci IMAO o antidepressivi triciclici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carbosen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carbosen durante la gravidanza e l'allattamento \r\n Posso prendere Carbosen durante la gravidanza e l'allattamento? Da non usare in gravidanza accertata o presunta. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Alle dosi consigliate non sono stati riportati effetti negativi sulla capacità di guida né sull'uso delle macchine. \r\n\nEffetti indesiderati \r\n Il paziente può mostrare reazioni tossiche e allergiche quali fenomeni di: stimolazione centrale con eccitazione, tremori, disorientamento, vertigine, midriasi, aumento del metabolismo e della temperatura corporea, e per dosi molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La somministrazione deve essere interrotta al primo segno di allarme: è consigliabile porre il paziente in posizione orizzontale ed assicurarne la pervietà delle vie aeree somministrandogli ossigeno in caso di dispnea grave o effettuando la ventilazione artificiale. L'uso di analettici bulbari deve essere evitato per non aggravare la situazione aumentando il consumo di ossigeno. Eventuali convulsioni possono essere controllate con l'uso di Diazepam (10-20 mg per via endovenosa), sono sconsigliabili i barbiturici che possono accentuare la depressione bulbare. Il circolo può essere sostenuto con la somministrazione di cortisonici in dosi appropriate per via endovenosa; possono aggiungersi soluzioni diluite di alfa-beta stimolanti ad azione vasocostrittrice o solfato di atropina. Come antiacidosico può essere impiegato il sodio bicarbonato in concentrazione opportuna per via endovenosa. \r\n\nProprietà farmacodinamiche \r\n La Mepivacaina Cloridrato è un anestetico locale di tipo amidico a lunga durata d'azione. Queste caratteristiche farmacologiche sono state dimostrate in vari animali da esperimento con diverse metodiche. L'effetto analgesico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il picco ematico del CARBOSEN dipende dal tipo di blocco e dalla concentrazione della soluzione. Impiegato in vari tipi di blocco, raggiunge il picco ematico mediamente entro 30 minuti dalla  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 del CARBOSEN per e.v è di 40 mg/Kg nel topo. Per somministrazione s.c. la DL50 nel topo, nel coniglio e nella cavia è rispettivamente di 260, 110 e  ...  \r\n\nElenco degli eccipienti \r\n CARBOSEN 10 mg/ml, 20 mg/ml e 30 mg/ml Fiale da 1-2-5-10-20 ml; Tubofiale da 1,8 ml Siringhe preriempite monouso da 2, 5 e 10 ml: Sodio cloruro; Acqua per preparazioni \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carbosen  a base di  Mepivacaina Cloridrato  sono:  Carbocaina ,  Carboplyina ,  Mepicain - Preparazione Iniettabile, Soluzione, Soluzione (uso Interno) ,  Mepicain - Siringhe Preriempite/fiala + Siringa, Soluzione ,  Mepi Mynol ,  Mepivacaina Accord ,  Mepivacaina Angelini ,  Mepivacaina Cloridrato S.A.L.F. ,  Mepivacaina Pierrel ,  Mepivacaina Recordati ,  Mepivamol + Adrenalina ,  Optocain ,  Pericaina ,  Scandonest - Siringhe Preriempite/fiala + Siringa ,  Scandonest - Soluzione (uso Interno)"
}