{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109114",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Montelukast Accord 10 mg 28 compresse rivestite con film\nCos'è Montelukast Accord? \r\n Montelukast Accord  è un farmaco a base del principio attivo  Montelukast Sodico , appartenente alla categoria degli  Antileucotrienici  e nello specifico  Antagonisti dei recettori leucotrienici . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Montelukast Accord  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Montelukast Sodico Gruppo terapeutico:  Antileucotrienici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Montelukast Accord 10 mg compresse rivestite con film è indicato per il trattamento dell'asma come terapia aggiuntiva in pazienti adulti e adolescenti dai 15 anni di età in su, con asma persistente di lieve-moderata entità, che non sono adeguatamente controllati con corticosteroidi per via inalatoria e nei quali i beta-agonisti a breve durata d'azione assunti “al bisogno“ forniscono un controllo clinico inadeguato dell'asma. Montelukast Accord 10 mg compresse rivestite con film può essere utilizzato anche per il trattamento sintomatico della rinite allergica stagionale nei pazienti in cui Montelukast Accord 10 mg compresse rivestite con film è indicato per l'asma. \r\n Montelukast Accord 10 mg compresse rivestite con film è anche indicato per la profilassi dell'asma laddove la componente predominante è la broncocostrizione indotta dall'esercizio.\nPosologia \r\n Posologia: \r\n Il dosaggio per gli adulti e gli adolescenti dai 15 anni di età in su, con asma, o con asma e rinite allergica stagionale concomitante, è una compressa da 10 mg al giorno, assunta la sera. \r\n Raccomandazioni generali: \r\n L'effetto terapeutico di  Montelukast Accord 10 mg compresse rivestite con film sui parametri di controllo dell'asma si rende evidente entro un giorno. Montelukast Accord 10 mg compresse rivestite con film può essere assunto con o senza cibo. I pazienti devono essere avvisati di continuare ad assumere Montelukast Accord 10 mg compresse rivestite con film anche quando l'asma è sotto controllo, così come durante i periodi di peggioramento dell'asma. Montelukast Accord 10 mg compresse rivestite con film non deve essere usato in concomitanza con altri prodotti contenenti lo stesso principio attivo, montelukast. \r\n Non sono necessari aggiustamenti del dosaggio negli anziani o nei pazienti con insufficienza renale, o con compromissione lieve-moderata della funzionalità epatica. Non ci sono dati su pazienti con compromissione epatica grave. Il dosaggio è lo stesso per i pazienti di sesso maschile e femminile. \r\n Terapia con  Montelukast Accord 10 mg compresse rivestite con film in relazione ad altri trattamenti per l'asma. \r\n Montelukast Accord 10 mg compresse rivestite con film può essere aggiunto al regime terapeutico del paziente. \r\n Corticosteroidi per via inalatoria: \r\n Il trattamento con Montelukast Accord 10 mg compresse rivestite con film può essere usato come terapia aggiuntiva nei pazienti quando i corticosteroidi per via inalatoria, più i beta-agonisti ad azione rapida da usare “al bisogno“ forniscono un controllo clinico inadeguato. Montelukast Accord 10 mg compresse rivestite con film non deve essere utilizzato per sostituire bruscamente i corticosteroidi per via inalatoria (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n Non somministrare Montelukast Accord 10 mg compresse rivestite con film ai bambini al di sotto di 15 anni di età. La sicurezza e l'efficacia di Montelukast Accord 10 mg compresse rivestite con film non sono state stabilite nei bambini al di sotto di 15 anni. \r\n Le compresse rivestite da 10 mg sono disponibili per pazienti adulti e adolescenti di età superiore ai 15 anni. \r\n Altre concentrazioni/forme farmaceutiche disponibili: \r\n Le compresse masticabili da 5 mg sono disponibili per pazienti pediatrici e adolescenti dai 6 ai 14 anni di età. \r\n Le compresse masticabili da 4 mg sono disponibili per i pazienti pediatrici di età compresa tra i 2 e i 5 anni. \r\n Modo di somministrazione \r\n Per uso orale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvisare i pazienti di non usare mai montelukast orale per il trattamento degli attacchi acuti di asma e di tenere a portata di mano i medicinali appropriati di pronto intervento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Montelukast può essere somministrato con altri farmaci comunemente utilizzati nella profilassi e nel trattamento cronico dell'asma. In studi di interazione farmacologica, la dose clinica raccomandata di montelukast non ha presentato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Montelukast Accord\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Montelukast Accord durante la gravidanza e l'allattamento \r\n Posso prendere Montelukast Accord durante la gravidanza e l'allattamento? Uso durante la gravidanza  Gli studi sugli animali non indicano la presenza di effetti dannosi sulla gravidanza o sullo sviluppo embrionale/fetale.  I dati limitati disponibili nelle banche dati sulla gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Montelukast ha un'influenza nulla o trascurabile sulla capacità di guidare veicoli e sull'uso di macchinari. . Tuttavia alcuni pazienti hanno riferito sonnolenza o capogiri. \r\n\nEffetti indesiderati \r\n Le frequenze sono definite utilizzando la seguente convenzione: comune (da ≥1/100 a <1/10); non comune (da ≥1/1.000 a <1/100); raro (da ≥1/10.000 a <1/1.000); molto raro (<1/10.000); non noto (la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In studi sull'asma cronico, montelukast  è stato somministrato ai pazienti a dosi fino a 200 mg/die per 22 settimane ed in studi a breve termine, fino a 900 mg/die per circa una settimana, senza eventi indesiderati clinicamente importanti. \r\n Vi sono state segnalazioni di sovradosaggio acuto nell'esperienza post-marketing ed in studi clinici con montelukast. Esse includono segnalazioni in adulti e bambini con dosaggi fino a 1000 mg (circa 61 mg/kg in un bambino di 42 mesi). I referti clinici e di laboratorio osservati sono risultati in linea con il profilo di sicurezza negli adulti e nei pazienti pediatrici. Non ci sono state esperienze avverse nella maggior parte dei casi di sovradosaggio. \r\n Sintomi di sovradosaggio \r\n Le esperienze avverse osservate più di frequente sono state in linea con il profilo di sicurezza di montelukast e hanno incluso dolore addominale, sonnolenza, sete, cefalea, vomito ed iperattività psicomotoria. \r\n Gestione del sovradosaggio \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio con montelukast. Non è noto se montelukast  sia dializzabile mediante dialisi peritoneale o emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci sistemici per disturbi ostruttivi delle vie respiratorie, antagonisti dei recettori leucotrienici  Codice ATC: R03D C03  I cisteinil-leucotrieni (LTC4, LTD4, LTE4) sono potenti eicosanoidi infiammatori rilasciati da \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Montelukast è rapidamente assorbito dopo somministrazione orale. Per le compresse rivestite con film da 10 mg, il valore medio della concentrazione plasmatica massima (Cmax) nell'adulto viene raggiunto 3 ore  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicologia sull'animale, sono state osservate alterazioni biochimiche lievi e transitorie dei livelli sierici di ALT, glucosio, fosforo e trigliceridi di natura transitoria. I segni di tossicità nell'animale  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Cellulosa microcristallina  Idrossipropilcellulosa a bassa sostituzione(LH-11) (E 463)  Croscarmellosa sodica  Magnesio stearato  Rivestimento della compressa:  Idrossipropilcellulosa (LF) (E 463)  Ipromellosa 6CPS (A)  Titanio diossido (E \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Montelukast Accord  a base di  Montelukast Sodico  sono:  Elunkast ,  Lukanof ,  Monast ,  Monkasta - Compressa Rivestita ,  Montegen - Compressa Rivestita ,  Montelukast Alter ,  Montelukast Aristo ,  Montelukast Aurobindo ,  Montelukast DOC Generici ,  Montelukast EG - Compressa Rivestita ,  Montelukast Germed - Compresse Rivestite ,  Montelukast Mylan Generics ,  Montelukast Sun ,  Montelukast Tecnigen ,  Montelukast Teva ,  Montelukast Zentiva - Compressa Rivestita ,  Saslong - Compresse Rivestite ,  Singulair - Compressa Rivestita ,  Telelux"
}