{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104495",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Alendronato e Colecalciferolo DOC 70 mg/2800 UI 4 compresse Alendronato e Colecalciferolo DOC 70 mg/5600 UI 4 compresse\nCos'è Alendronato E Colecalciferolo DOC? \r\n Alendronato E Colecalciferolo DOC  è un farmaco a base del principio attivo  Acido Alendronico Sale Sodico + Colecalciferolo , appartenente alla categoria degli  Osteomodulanti  e nello specifico  Bifosfonati, associazioni . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Alendronato E Colecalciferolo DOC  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Alendronico Sale Sodico + Colecalciferolo Gruppo terapeutico:  Osteomodulanti Forma farmaceutica:  compressa\nIndicazioni \r\n ALENDRON ATO E COLECALCIFEROLO DOC è indicato per il trattamento dell'osteoporosi postmenopausale in donne a rischio di insufficienza di vitamina D. \r\n ALENDRO NATO E COLECALCIFEROLO DOC riduce il rischio di fratture vertebrali e dell'anca.\nPosologia \r\n Poso l ogia \r\n La  dose raccomandata è di una compressa in monosomministrazione settimanale. \r\n I  pazienti devono essere informati che in caso abbiano dimenticato di assumere la dose di ALENDRONATO E COLECALCIFEROLO DOC, devono assumere una compressa al mattino successivo al giorno in cui se ne sono accorti.  No n devono prendere due compresse lo stesso giorno ma devono ricominciare ad assumere una compressa una volta a settimana, nel giorno prescelto come stabilito in precedenza. \r\n A  causa della natura del processo patologico dell'osteoporosi, ALENDRONATO E COLECALCIFEROLO DOC deve  esser e utilizzato come terapia a lungo termine. \r\n Non  è stata stabilita la durata ottimale del trattamento con bifosfonati per l'osteoporosi. La necessità di un trattamento continuativo deve essere rivalutata in ogni singolo paziente periodicamente in funzione dei benefici e rischi potenziali di  ALENDRO NATO E COLECALCIFEROLO DOC, in particolare dopo 5 o più anni d'uso. \r\n I  pazienti devono assumere integratori di calcio se l'apporto di calcio con la dieta non è adeguato (vedere paragrafo 4.4).  S u base individuale, deve essere presa in considerazione una ulteriore integrazione con vitamina D che tenga conto di tutti gli apporti giornalieri di vitamina D assunti con gli integratori vitaminici e dietetici. \r\n L'e quivalenza dell'assunzione di 2.800 UI di vitamina D 3  di ALENDRONATO E COLECALCIFEROLO DOC in  monos omministrazione settimanale e di 400 UI di vitamina D in monosomministrazione giornaliera non è stata studiata. \r\n A n ziani \r\n Negli  studi clinici non è stata dimostrata alcuna differenza legata all'età nei profili di efficacia o di sicurezza dell'alendronato.  No n è pertanto necessario alcun aggiustamento della dose negli anziani. \r\n Compromis s ione renale \r\n ALENDRO NATO E COLECALCIFEROLO DOC non è raccomandato in pazienti con compromissione renale quando la clearance della creatinina è minore di 35 ml/min, in quanto non vi sono esperienze in proposito. Non è necessario  agg iustare la dose nei pazienti con clearance della creatinina maggiore di 35 ml/min. \r\n Pop o lazione pediatrica \r\n La  sicurezza e l'efficacia di ALENDRONATO E COLECALCIFEROLO DOC non sono state stabilite nei bambini di età  infer iore a 18 anni. Questo medicinale non deve essere usato nei bambini di età inferiore a 18 anni in quanto non vi sono  dati  disponibili per l'associazione acido alendronico/colecalciferolo. I dati attualmente disponibili per l'acido alendronico  nella  popolazione pediatrica sono descritti nel paragrafo 5.1. \r\n M o do  di  s o mmi nis tr az io n e \r\n Uso  orale. \r\n Per  ottenere un adeguato assorbimento dell'alendronato: \r\n ALENDRON ATO E COLECALCIFEROLO DOC deve essere assunto solo con acqua di rubinetto (non acqua minerale) almeno 30 minuti prima di qualsiasi alimento, bevanda o medicinale (inclusi antiacidi, integratori di calcio e vitamine) della  giornata.  È probabile che altre bevande (inclusa l'acqua minerale), alimenti ed alcuni medicinali riducano l'assorbimento  di  alendronato (vedere paragrafo 4.5 e paragrafo 4.8). \r\n Le  seguenti istruzioni devono essere seguite esattamente per minimizzare il rischio di irritazione esofagea e delle reazioni avverse correlate (vedere paragrafo 4.4): \r\n \r\n \r\n  ALENDRON ATO E COLECALCIFEROLO DOC deve essere deglutito solo dopo essersi alzati dal letto per iniziare la giornata con un bicchiere colmo d'acqua (non meno di 200 ml). \r\n  Il  paziente deve deglutire ALENDRONATO E COLECALCIFEROLO DOC solo intero. Il paziente non deve frantumare o masticare o sciogliere in bocca la compressa a causa del rischio potenziale che si verifichino ulcerazioni orofaringee. \r\n  Il  paziente non deve distendersi fintanto che non abbia mangiato qualcosa. \r\n  Il  paziente non deve distendersi per almeno 30 minuti dopo aver assunto ALENDRONATO E COLECALCIFEROLO  DOC. \r\n  ALENDRON ATO E COLECALCIFEROLO DOC non deve essere assunto al momento di coricarsi o prima di alzarsi dal letto all'inizio della giornata. \r\n \r\n\nControindicazioni \r\n \r\n  Ipersensibi lità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Patolo gie dell'esofago e altri fattori che ritardano lo svuotamento esofageo, come stenosi o acalasia. \r\n  Impossib ilità a stare in piedi o seduti con il busto eretto per almeno 30 minuti. \r\n  Ipocalcem ia. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Alendronato  Reazioni avverse del tratto gastrointestinale superiore  L'alendronato può causare irritazione locale della mucosa del tratto gastrointestinale superiore. A causa del potenziale peggioramento della patologia di base, si deve agire  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alendronato  È probabile che cibo e bevande (inclusa l'acqua minerale), integratori di calcio, antiacidi e altri  medicinali per somministrazione orale, se assunti contemporaneamente all'alendronato, interferiscano con l'assorbimento di quest'ultimo. Di conseguenza, i pazienti devono lasciare trascorrere almeno 30 minuti dall'assunzione dell'alendronato prima dell'assunzione orale di qualsiasi altro medicinale (vedere i paragrafi 4.2 e 5.2).  Poiché  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Alendronato E Colecalciferolo DOC\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Alendronato E Colecalciferolo DOC durante la gravidanza e l'allattamento \r\n Posso prendere Alendronato E Colecalciferolo DOC durante la gravidanza e l'allattamento? Alendronato/colecalciferolo deve essere utilizzato unicamente nelle donne in post-menopausa e pertanto non deve essere utilizzato durante la gravidanza o l'allattamento.  Gravidanza  I dati relativi all'uso di alendronato in donne in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Alendronat o/colecalciferolo può alterare moderatamente la capacità di guidare veicoli e di usare macchinari in pazienti che manifestano alcune reazioni avverse (per esempio offuscamento della vista, capogiro e grave dolore osseo, muscolare o articolare (vedere paragrafo 4.8)). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse riportate più comunemente sono le reazioni avverse del tratto gastrointestinale superiore comprendenti dolore addominale, dispepsia, ulcera esofagea, disfagia, distensione addominale e rigurgito  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ale n dronato \r\n Sinto mi \r\n L'ipocalcemia, l'ipofosfatemia e le reazioni avverse del tratto gastrointestinale superiore, quali  disturbi gastrici, pirosi   gastrica, esofagite, gastrite o ulcera, possono essere la conseguenza di un sovradosaggio orale. \r\n Gestione \r\n Non sono disponibili informazioni specifiche sul trattamento di un sovradosaggio con alendronato. In caso di sovradosaggio con ALENDRONATO E COLECALCIFEROLO DOC, somministrare latte o antiacidi che si legano all'alendronato. A causa   del rischio di irritazione esofagea, non indurre il vomito e tenere il paziente rigorosamente con il busto eretto. \r\n Colecalciferolo \r\n Non  è stata documentata tossicità da vitamina D nel corso della terapia cronica in adulti generalmente sani ad una dose inferiore a 10.000 UI/die. In uno studio clinico su persone adulte sane una dose giornaliera di 4.000 UI di vitamina D 3  per un periodo fino a cinque mesi non è stato associato a ipercalciuria o ipercalcemia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per il trattamento delle malattie dell'osso, Bifosfonati, associazioni, Codice ATC: M05BB03  ALENDRONATO E COLECALCIFEROLO DOC è una compressa di associazione che contiene due principi attivi: alendronato di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Alendronato   Assorbimento  Rispetto ad una dose di riferimento somministrata per via endovenosa, la biodisponibilità orale media dell'alendronato nelle donne è stata dello 0,64 % per dosi da 5 mg  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi non clinici con l'associazione di alendronato e colecalciferolo.  Alendronato  I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina (E460)  Lattosio anidro  Trigliceridi a catena media   Gelatina  Croscarmellosa sodica  Saccarosio  Silice colloidale anidra  Magnesio stearato (E572)  Butilidrossitoluene (E321)  Amido pregelatinizzato (mais)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Alendronato E Colecalciferolo DOC  a base di  Acido Alendronico Sale Sodico + Colecalciferolo  sono:"
}