{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106065",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dacogen 50 mg polvere per concentrazione per soluzione per infusione flacone 20 ml\nCos'è Dacogen? \r\n Dacogen  è un farmaco a base del principio attivo  Decitabina , appartenente alla categoria degli  Antineoplastici antimetaboliti  e nello specifico  Analoghi della pirimidina . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Dacogen  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag International NV Concessionario:  Janssen-Cilag S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Decitabina Gruppo terapeutico:  Antineoplastici antimetaboliti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Dacogen è indicato per il trattamento di pazienti adulti con nuova diagnosi di leucemia mieloide acuta (LAM) “ de novo “ o secondaria in base alla classificazione dell'Organizzazione Mondiale della Sanità (OMS), e che non siano candidabili alla chemioterapia di induzione standard.\nPosologia \r\n La somministrazione di Dacogen deve essere iniziata sotto la supervisione di un medico esperto nell'utilizzo di medicinali chemioterapici. \r\n Posologia \r\n In un ciclo di trattamento, Dacogen viene somministrato ad una dose di 20 mg/m 2  di superficie corporea per infusione endovenosa della durata di un'ora, ripetuta giornalmente per 5 giorni consecutivi (vale a dire un totale di 5 dosi per ciclo di trattamento). La dose giornaliera totale non deve superare i 20 mg/m 2  e la dose totale per ciclo di trattamento non deve superare i 100 mg/m 2 . Nel caso una dose non fosse somministrata, il trattamento deve essere ripreso il prima possibile. Il ciclo va ripetuto ogni 4 settimane in base alla risposta clinica del paziente e al grado di tossicità osservato. Si raccomanda di trattare i pazienti per un minimo di 4 cicli, anche se, per ottenere una remissione completa o parziale, potrebbero essere necessari più di 4 cicli. Il trattamento può essere continuato finché si mantiene una risposta, il paziente continua a trarre benefici dal trattamento o la malattia si mantiene stabile, cioè non vi è evidenza di progressione. \r\n Se dopo 4 cicli i valori ematologici del paziente (conta delle piastrine o conta assoluta dei neutrofili) non sono tornati ai livelli pre-trattamento o se si verifica una progressione della malattia (aumento della conta dei blasti periferici o peggioramento della conta dei blasti nel midollo osseo), il paziente potrebbe essere un  non-responder  e dovrebbero essere prese in considerazione opzioni terapeutiche alternative al Dacogen. \r\n La premedicazione per la prevenzione di nausea e vomito non è di norma raccomandata ma può essere somministrata, se necessario. \r\n Gestione della mielosoppressione e delle complicanze associate \r\n La mielosoppressione e gli eventi avversi ad essa correlati (trombocitopenia, anemia, neutropenia e neutropenia febbrile) sono comuni sia nei pazienti con LAM trattati che non trattati. \r\n Tra le complicanze della mielosoppressione vi sono infezioni e sanguinamento. A discrezione del medico -curante, è possibile rinviare il trattamento se il paziente mostra complicanze associate alla mielosoppressione, come quelle descritte di seguito: \r\n \r\n  Neutropenia febbrile (febbre ≥ 38,5°C e conta assoluta dei neutrofili < 1.000/µL) \r\n  Infezione attiva virale, batterica o fungina (che richieda anti-infettivi per via endovenosa o misure di supporto generali) \r\n  Emorragia (gastrointestinale, genito-urinaria, polmonare con piastrine < 25.000/µL, o qualsiasi emorragia del sistema nervoso centrale). \r\n \r\n Il trattamento con Dacogen può essere ripreso non appena tali condizioni migliorano o vengono stabilizzate con un trattamento adeguato (terapia anti-infettiva, trasfusioni o fattori di crescita). \r\n Negli studi clinici, per circa un terzo dei pazienti in trattamento con Dacogen è stato richiesto un ritardo nella somministrazione della dose. \r\n Non è raccomandata la riduzione della dose. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Dacogen nei bambini di età inferiore ai 18 anni non sono state ancora stabilite. \r\n Non vi sono dati disponibili. \r\n Compromissione epatica \r\n Non sono stati condotti studi su pazienti con compromissione epatica. Non è stata valutata la necessità di un aggiustamento della dose in pazienti con compromissione epatica. In caso di peggioramento della funzione epatica, monitorare attentamente i pazienti (vedere paragrafi 4.4 e 5.2). \r\n Danno renale \r\n Non sono stati condotti studi su pazienti con insufficienza renale. Non è stata valutata la necessità di un aggiustamento della dose in pazienti con insufficienza renale (vedere paragrafi 4.4 e 5.2). \r\n Modo di somministrazione \r\n Dacogen viene somministrato per infusione endovenosa. Non è necessario utilizzare un catetere venoso centrale. \r\n Per le istruzioni sulla ricostituzione e la diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità alla Decitabina o a uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n Allattamento (vedere Paragrafo 4.6) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Mielosoppressione  La mielosoppressione e le sue complicanze, comprese le infezioni e il sanguinamento che si verificano nei pazienti con LAM, possono essere esacerbate dal trattamento con Dacogen. Pertanto i pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati eseguiti studi clinici formali di interazione farmacologica con la decitabina.  Ci sono potenziali interazioni farmaco-farmaco con altri agenti che vengono anch'essi attivati da una fosforilazione sequenziale (attraverso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dacogen\"  insieme ad altri farmaci come  Accofil ,  Granulokine - Soluzione ,  Myelostim ,  Neulasta ,  Nivestim ,  Pelgraz ,  Pelmeg ,  Tevagrastim ,  Zarzio - Soluzione (uso Interno) ,  Ziextenzo , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dacogen durante la gravidanza e l'allattamento \r\n Posso prendere Dacogen durante la gravidanza e l'allattamento? Donne in età fertile/Contraccezione negli uomini e nelle donne  Le donne in età fertile devono utilizzare misure contraccettive efficaci ed evitare una gravidanza se in trattamento con Dacogen. Non è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dacogen altera moderatamente la capacità di guidare veicoli o di usare macchinari. I pazienti devono essere avvisati della possibile comparsa di effetti indesiderati durante il trattamento come l'anemia. Quindi, si raccomanda particolare cautela quando si è alla guida di veicoli o si utilizzano macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comunemente riportate (≥ 35%) sono piressia, anemia e trombocitopenia.  Le reazioni avverse più comuni di grado 3/4 (≥ 20%) sono polmonite,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nell'uomo non sono stati riportati casi diretti di sovradosaggio con Dacogen e non esiste un antidoto specifico. Tuttavia, i primi dati degli studi clinici pubblicati in letteratura con dosi oltre 20 volte superiori alla dose terapeutica attuale, hanno riportato un aumento della mielosoppressione con neutropenia e trombocitopenia prolungate. È probabile che la tossicità si manifesti come esacerbazione delle reazioni avverse, prima tra tutte la mielosoppressione. In caso di sovradosaggio, intraprendere misure di supporto generali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, antimetaboliti, analoghi della pirimidina;  Codice ATC: L01BC08  Meccanismo d'azione  La Decitabina (5-aza-2'-deossicitidina) è un analogo deossinucleoside della citidina che inibisce selettivamente le DNA metiltransferasi a basse \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I parametri farmacocinetici di popolazione (PK) sono stati ricavati da 3 studi clinici effettuati su 45 pazienti affetti da LAM o da sindrome mielodisplastica (SMD) in cui Decitabina è stata  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi formali di carcinogenicità con la Decitabina. I dati presenti in letteratura indicano che la decitabina ha un potenziale carcinogenico. I dati disponibili ricavati da studi  ...  \r\n\nElenco degli eccipienti \r\n Diidrogeno fosfato di potassio (E340)   Sodio idrossido (E524)  Acido cloridrico (per la regolazione del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dacogen  a base di  Decitabina  sono:"
}