{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108129",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ketodol 25 mg + 200 mg 20 compresse\nCos'è Ketodol? \r\n Ketodol  è un farmaco a base del principio attivo  Ketoprofene + Sucralfato , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Ketodol  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ketoprofene + Sucralfato Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa\nIndicazioni \r\n Dolori di varia origine e natura (mal di testa, mal di denti, nevralgie, dolori osteo-articolari e muscolari, dolori mestruali).\nPosologia \r\n Adulti e ragazzi sopra i 15 anni: 1 compressa in dose singola o ripetuta 2 - 3 volte al giorno, nelle forme dolorose di maggiore intensità. È preferibile assumere il prodotto a stomaco pieno (con un bicchiere di acqua). \r\n Non superare le dosi consigliate: in particolare i pazienti anziani dovrebbero attenersi ai dosaggi minimi sopraindicati. \r\n La durata della terapia dovrà essere limitata al superamento dell'episodio doloroso. \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere paragrafo 4.4.) \r\n Popolazioni particolari \r\n Pazienti con insufficienza renale ed anziani \r\n Si consiglia di ridurre la dose iniziale e praticare una terapia di mantenimento con la dose minima efficace. Si possono considerare aggiustamenti individualizzati solo dopo aver stabilito la buona tollerabilità del farmaco (vedere paragrafo 5.2). \r\n Pazienti con insufficienza epatica \r\n I pazienti con insufficienza epatica lieve o moderata devono essere seguiti attentamente e trattati con la dose giornaliera minima efficace (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di ketoprofene non sono state studiate nei bambini.\nControindicazioni \r\n KETODOL è controindicato nei pazienti con anamnesi positiva per reazioni di ipersensibilità, quali broncospasmo, attacchi asmatici, riniti, orticaria o altre reazioni di tipo allergico, al ketoprofene, all'acido acetilsalicilico (ASA) o ad altri antinfiammatori non steroidei (FANS). In questi pazienti sono state segnalate reazioni anafilattiche gravi, raramente fatali (vedere paragrafo 4.8). \r\n KETODOL è controindicato anche nei seguenti casi: \r\n \r\n  ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  in corso di terapia diuretica intensiva; \r\n  dispepsia cronica; \r\n  gastrite; \r\n  insufficienza renale grave; \r\n  forme gravi di insufficienza epatica (cirrosi epatica, epatiti gravi); \r\n  porfiria, leucopenia e piastrinopenia; \r\n  soggetti con emorragie in atto; \r\n  diatesi emorragica; \r\n  soggetti con disordini emostatici; \r\n  insufficienza cardiaca grave; \r\n  ulcera peptica attiva o precedenti anamnestici di emorragia gastrointestinale, ulcerazione o perforazione; \r\n  storia di sanguinamento o perforazione gastrointestinale conseguenti a precedente terapia con FANS; \r\n  non somministrare durante trattamenti antibiotici con tetracicline per evitare formazione di sali complessi con inattivazione dell'antibiotico stesso a contatto col sucralfato. \r\n \r\n KETODOL è inoltre controindicato durante il terzo trimestre di gravidanza, durante l'allattamento (vedere paragrafo 4.6) ed in età pediatrica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere paragrafo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n ASSOCIAZIONI SCONSIGLIATE  Altri antinfiammatori non steroidei (inclusi gli inibitori selettivi della ciclossigenasi-2) e salicilati ad alte dosi: è opportuno non associare KETODOL con acido acetilsalicilico o con altri farmaci antiinfiammatori  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ketodol\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  Agilev ,  Alkeran ,  Allgram ,  Alvand ,  AmBisome ,  Aranda - Compressa Rivestita ,  Avalox - Compressa Rivestita ,  Avalox - Soluzione (uso Interno) ,  Basemar - Compressa Rivestita ,  Batiflox ,  Battizer ,  Bosix - Compressa Rivestita ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Cexidal ,  Chimono ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Coumadin ,  Cuspis ,  Eoxin ,  Epifloxin ,  Estracyt ,  Eukinoft ,  Exocin ,  Falev ,  Findatur ,  Flontalexin ,  Floxigen ,  Floxistill ,  Fungizone ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Generflon ,  Gerbat - Compressa Rivestita ,  Gray ,  Ibixacin ,  Iressa ,  Kinofta ,  Kinox ,  Klektica ,  Lemaxil ,  Levobat ,  Levodrop ,  Levofloxacina ABC ,  Levofloxacina Accord ,  Levofloxacina Almus - Compressa Rivestita ,  Levofloxacina Alter ,  Levofloxacina Aristo - Compressa Rivestita ,  Levofloxacina Aurobindo ,  Levofloxacina Bioindustria L.I.M. ,  Levofloxacina DOC ,  Levofloxacina EG - Compressa Rivestita ,  Levofloxacina Germed - Compressa Rivestita ,  Levofloxacina Hikma ,  Levofloxacina Kabi ,  Levofloxacina Keironpharma ,  Levofloxacina Krka ,  Levofloxacina Mylan Generics Italia - Compresse Rivestite ,  Levofloxacina Mylan Generics Italia - Soluzione (uso Interno) ,  Levofloxacina Pensa Pharma ,  Levofloxacina Sandoz - Compressa Rivestita ,  Levofloxacina Sun - Compressa Rivestita ,  Levofloxacina Tecnigen Italia ,  Levofloxacina Teva ,  Levofloxacina Zentiva ,  Levoxacin ,  Levoxigram ,  Macar ,  Mediflox ,  Melfalan Teva ,  Melfalan Tillomed ,  Monofloxofta ,  Moxifloxacina Aurobindo ,  Moxifloxacina Krka ,  Moxifloxacina Pensa ,  Moxifloxacina Teva ,  Multifloxofta ,  Naflox ,  Norfloxacina ABC ,  Norfloxacina EG ,  Norfloxacina Sandoz ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Oftaquix - Collirio ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Oxa ,  Prixar ,  Prociflor ,  Quinsair ,  Samper ,  Sineflox ,  Sintrom ,  Summaflox ,  Tavanic - Compressa Rivestita ,  Tavanic - Soluzione (uso Interno) ,  Trissil ,  Ullax - Compressa Rivestita ,  Unicexal ,  Uniquin ,  Vigamox ,  Visuab ,  Visuflox , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ketodol durante la gravidanza e l'allattamento \r\n Posso prendere Ketodol durante la gravidanza e l'allattamento? Gravidanza  L'uso del ketoprofene durante il primo e secondo trimestre di gravidanza deve essere evitato.  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere informati circa la potenziale comparsa di sonnolenza, capogiri, vertigini, convulsioni o disturbi visivi e, in caso di presenza di tali sintomi, devono evitare di guidare, usare macchinari o svolgere attività che richiedano particolare vigilanza. \r\n\nEffetti indesiderati \r\n Come tutti i medicinali, KETODOL può causare effetti indesiderati, sebbene non tutte le persone li manifestino.  Gli eventi avversi più comunemente osservati sono di natura gastrointestinale. Possono verificarsi ulcere peptiche,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi da sovradosaggio possono comprendere: disturbi a carico del sistema nervoso centrale, come mal di testa, capogiri, vertigine, sonnolenza, confusione e perdita di coscienza, così come dolore addominale, nausea e vomito, diarrea. In caso di grave sovradosaggio sono stati osservati ipotensione, depressione respiratoria, cianosi e sanguinamento gastrointestinale. \r\n Sono stati riportati casi di sovradosaggio con dosi fino a 2,5 g di ketoprofene. Nella maggior parte dei casi i sintomi osservati sono stati di natura benigna e limitati a letargia, sonnolenza, nausea, vomito e dolore epigastrico. \r\n Non vi sono antidoti specifici per un sovradosaggio di ketoprofene. In caso di sospetto di un grave sovradosaggio, si raccomanda la lavanda gastrica e l'istituzione di terapie di supporto e sintomatiche e per compensare la disidratazione, per monitorare la funzione renale e per correggere l'acidosi, qualora presente. \r\n In caso di insufficienza renale, può essere utile l'emodialisi per la rimozione del medicinale dal circolo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antinfiammatori / antireumatici non steroidei / derivati dell'acido propionico / Ketoprofene associazioni (Codice ATC M01AE53).  L'attività antinfiammatoria ed analgesica del ketoprofene è da porre in relazione a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'uomo l'assorbimento di ketoprofene è molto elevato. Raggiunge i massimi livelli plasmatici entro 1 ora se somministrato per via orale o rettale.  I valori di picco sono di 3,5 mcg/ml  ...  \r\n\nDati preclinici di sicurezza \r\n Non vi sono ulteriori informazioni su dati preclinici relativi agli effetti sulla madre, il feto e il neonato oltre a quelle già riportate in altre parti di questo Riassunto delle  ...  \r\n\nElenco degli eccipienti \r\n Nucleo: lattosio monoidrato, carbossimetilamido sodico (tipo A), povidone, magnesio stearato.  Rivestimento: amido di mais, carbossimetilamido sodico (tipo A), povidone, talco, magnesio stearato, rosso cocciniglia (E120).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ketodol  a base di  Ketoprofene + Sucralfato  sono:"
}