{
  "authors": [
    {
      "author": "F. Pantaleo"
    },
    {
      "author": "M. Mezzero"
    },
    {
      "author": "F. Gambina"
    },
    {
      "author": "R. Cangelosi"
    },
    {
      "author": "G. Anastasi"
    },
    {
      "author": "F.C. Raimondo"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT102510",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Paziente ipertesa affetta da bronchite asmatica con recente riscontro di neoformazione ovarica di ndd, si ricoverava per una sintomatologia caratterizzata da disorientamento, oligoanuria e tosse persistente. Una TC encefalo una sfumata areola ipodensa compatibile con lesione ischemica in fase subacuta mentre la tc toracoaddominale evidenziava versamenti pleurico, ascitico e pericardico e confermava la presenza di una formazione solida nello scavo pelvico di circa 3 cm di diametro. Gli esami di laboratorio evidenziavano iponatriemia, piastrinopenia ed incremento del CA 125. Durante la degenza peggioramento clinico, tachipnea e tachicardia; eseguito controllo ecocardiografico, nel sospetto di pretamponamento cardiaco, si poneva indicazione a valutazione cardiochirurgica, per cui la paziente trasferita in Cardiochirurgia sottoposta a monitoraggio ecocardiografico e a posizionamento di drenaggio toracico per il riscontro di massivo versamento pleurico. Stabilizzate le condizioni cliniche, ritornava presso la nostra U.O dove, al controllo TC veniva riscontrato un quadro di embolia polmonare e quindi iniziata terapia con fondeparina ad alto dosaggio embricata con terapia dicumarolica, diuretica, cortisonica ed antibiotica. Per chiarire ulteriormente la neoformazione pelvica veniva eseguita RM addome con m.d.c e valutazione oncologica che avvalorava il nostro sospetto di una sindrome di Meigs. Regrediti i versamenti pleurico ed endoaddominale la paziente veniva dimessa con indicazione a programmare intervento chirurgico presso centro specialistico di fiducia."
}