{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107114",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Finomel periferico emulsione per infusione 4 sacche da 1085 ml Finomel periferico emulsione per infusione 4 sacche da 1450 ml Finomel periferico emulsione per infusione 4 sacche da 2020 ml\nCos'è Finomel? \r\n Finomel  è un farmaco a base del principio attivo  Poliaminoacidi + Glucosio Monoidrato + Elettroliti + Olio Di Oliva + Trigliceridi A Catena Media + Olio Di Pesce Ad Alto Contenuto Di Acidi Omega-3 + Olio Di Soia Per Uso Parenterale , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Finomel  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Poliaminoacidi + Glucosio Monoidrato + Elettroliti + Olio Di Oliva + Trigliceridi A Catena Media + Olio Di Pesce Ad Alto Contenuto Di Acidi Omega-3 + Olio Di Soia Per Uso Parenterale Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  emulsione\nIndicazioni \r\n Finomel Periferico è indicato per la nutrizione parenterale negli adulti quando la nutrizione orale o enterale è impossibile, insufficiente o controindicata.\nPosologia \r\n Solo per uso singolo. \r\n Si raccomanda di usare il contenuto immediatamente dopo l'apertura della sacca e di non conservarlo per un'infusione successiva. \r\n Per le istruzioni sulla somministrazione, la preparazione e la manipolazione del prodotto, vedere paragrafo 6.6. \r\n Posologia \r\n Il dosaggio deve essere personalizzato sulla base del dispendio di energie, dello stato clinico, del peso corporeo e della capacità del paziente di metabolizzare i costituenti di Finomel Periferico , oltre che dell'energia o delle proteine ulteriori fornite oralmente/enteralmente. Pertanto i formati della sacca devono essere scelti di conseguenza. \r\n I requisiti medi giornalieri per gli adulti sono: \r\n \r\n  Nei pazienti con stato nutrizionale normale o in condizioni di stress catabolico lieve: 0,6-0,9 g di amminoacidi/kg di peso corporeo/die (0,10-0,15 g di azoto/kg di peso corporeo/die). \r\n  Nei pazienti con stress metabolico moderato o elevato con o senza malnutrizione: 0,9-1,6 g di amminoacidi/kg di peso corporeo/die (0,15-0,25 g di azoto/kg di peso corporeo/die). \r\n  Nei pazienti in condizioni particolari (ad esempio ustioni o marcato anabolismo) il fabbisogno di azoto potrebbe essere anche superiore. \r\n \r\n La dose massima giornaliera varia in base alla condizione clinica del paziente e può cambiare di giorno in giorno. \r\n La velocità del flusso deve essere aumentata gradualmente durante la prima ora. \r\n La velocità del flusso di somministrazione deve essere regolata tenendo conto della dose da somministrare, dei volumi da assumere quotidianamente e della durata dell'infusione. (Vedere paragrafo 4.9). \r\n La durata d'infusione raccomandata è compresa tra 14 e 24 ore. \r\n L'intervallo di dosaggio di 20-40 mL/kg di peso corporeo/die corrisponde a 0,6-1,3 g di amminoacidi/kg di peso corporeo/die (corrisponde a 0,10-0,21 g di azoto/kg di peso corporeo/die) e 14-27 kcal/kg di peso corporeo/die di energia totale (11-22 kcal/kg di peso corporeo/die di energia non proteica). \r\n La massima velocità di flusso è 0,25 g/kg di peso corporeo/ora per il glucosio, 0,1 g/kg di peso corporeo/ora per gli amminoacidi e 0,15 g/kg di peso corporeo/ora per i lipidi. \r\n La velocità di infusione non deve superare i 3,0 mL/kg di peso corporeo/ora (corrispondenti a 0,09 g di amminoacidi, 0,21 g di glucosio e 0,09 g di lipidi/kg di peso corporeo/ora). \r\n La dose massima giornaliera raccomandata è di 40 mL/kg di peso corporeo/die, e fornirà 1,3 g di amminoacidi/kg di peso corporeo/die (corrispondenti a 0,21 g di azoto/kg di peso corporeo/die), 2,8 g di glucosio/kg di peso corporeo/die, 1,2 g di lipidi/kg di peso corporeo/die e 27 kcal/kg di peso corporeo/die di energia totale (corrispondenti a 22 kcal/kg di peso corporeo/die di energia non proteica). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Finomel Periferico nei bambini e negli adolescenti di età inferiore a 18 anni non sono state stabilite. \r\n Non ci sono dati disponibili. \r\n Pazienti con compromissione renale/epatica \r\n Il dosaggio deve essere personalizzato sulla base dello stato clinico del paziente (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Uso endovenoso,  infusione in una vena periferica o centrale . \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n Per le informazioni sulla miscelazione con altre infusioni/con sangue prima o durante la somministrazione, vedere paragrafi 4.5 e 6.6.\nControindicazioni \r\n \r\n  Ipersensibilità alle proteine di pesce, uova, soia, arachidi, ai cereali e i prodotti derivati (vedere paragrafo 4.4) oppure a uno dei principi attivi o eccipienti, elencati nel paragrafo 6.1 \r\n  Grave iperlipidemia \r\n  Grave compromissione epatica \r\n  Gravi disturbi della coagulazione ematica \r\n  Anomalie congenite del metabolismo degli amminoacidi \r\n  Grave compromissione renale senza accesso a emofiltrazione o dialisi \r\n  Iperglicemia non controllata \r\n  Livelli sierici patologicamente elevati di qualcuno degli elettroliti inclusi \r\n  Controindicazioni generali alla terapia per infusione: edema polmonare acuto, iperidratazione e insufficienza cardiaca scompensata \r\n  Condizioni di instabilità (ad esempio condizioni post-traumatiche gravi, diabete mellito scompensato, infarto miocardico acuto, ictus, embolia, acidosi metabolica, sepsi grave, disidratazione ipotonica e coma iperosmolare). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se per l'infusione si utilizzano vene periferiche, si deve tenere conto dell'osmolarità delle soluzioni, perchè può verificarsi tromboflebite. Ogni giorno si deve valutare la sede di inserimento del catetere alla  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione con Finomel Periferico.  Finomel Periferico non deve essere somministrato contemporaneamente a sangue tramite lo stesso tubicino di infusione per il rischio di pseudoagglutinazione.  Il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Finomel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Finomel durante la gravidanza e l'allattamento \r\n Posso prendere Finomel durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Finomel Periferico in donne in gravidanza non esistono. La nutrizione parenterale può diventare necessaria in gravidanza. Somministrare Finomel Periferico a donne in gravidanza solo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state riportate con altri prodotti simili. La frequenza di questi eventi non può essere definita sulla base dei dati disponibili.        ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio possono comparire nausea, vomito, brividi, iperglicemia e disturbi degli elettroliti, oltre a segni di ipervolemia e acidosi. Se ciò dovesse accadere, interrompere immediatamente l'infusione (vedere paragrafo 4.4). \r\n Se si manifesta iperglicemia, deve essere trattata in base alla situazione clinica, con una corretta somministrazione di insulina e/o regolando la velocità di infusione. Inoltre, il sovradosaggio può causare sovraccarico di liquidi, squilibrio elettrolitico e iperosmolarità. \r\n Se i sintomi persistono dopo la sospensione dell'infusione, si possono prendere in considerazione emodialisi, emofiltrazione o emodiafiltrazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Soluzioni per nutrizione parenterale/combinazioni, codice ATC: B05 BA10.  Meccanismo d'azione  Emulsione di lipidi  L'emulsione di lipidi inclusa in Finomel Periferico è una miscela lipidica costituita dalla combinazione di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Emulsione di lipidi  I singoli trigliceridi nelle emulsioni di combinazioni lipidiche hanno velocità di clearance differenti ma i dati relativi a emulsioni di combinazioni lipidiche simili hanno dimostrato che queste  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo. con Finomel Periferico.  ...  \r\n\nElenco degli eccipienti \r\n Finomel Periferico contiene i seguenti eccipienti:  Acido acetico glaciale (regolazione del pH)  Acido cloridrico (regolazione del pH)  Fosfolipidi di uovo per iniezione  Glicerolo  Sodio oleato  Tutto-rac-alfa-tocoferolo  Sodio idrossido (regolazione del \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Finomel  a base di  Poliaminoacidi + Glucosio Monoidrato + Elettroliti + Olio Di Oliva + Trigliceridi A Catena Media + Olio Di Pesce Ad Alto Contenuto Di Acidi Omega-3 + Olio Di Soia Per Uso Parenterale  sono:"
}