{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107327",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fosfomicina Aristo adulti 3 g granulato per soluzione orale 2 bustine\nCos'è Fosfomicina Aristo? \r\n Fosfomicina Aristo  è un farmaco a base del principio attivo  Fosfomicina Trometamolo , appartenente alla categoria degli  Antibatterici  e nello specifico  Altri antibatterici . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Fosfomicina Aristo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aristo Pharma GmbH Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fosfomicina Trometamolo Gruppo terapeutico:  Antibatterici Forma farmaceutica:  granulato\nIndicazioni \r\n \r\n  Cistite batterica acuta, episodi acuti di cistiti batteriche recidivanti, sindrome uretro-vescicale batterica acuta, uretrite batterica aspecifica. \r\n  Significativa batteriuria asintomatica (gravidanza). \r\n  Infezioni post-operatorie del tratto urinario. \r\n  Profilassi delle infezioni del tratto urinario negli interventi chirurgici e nelle manovre diagnostiche transuretrali. È necessario tenere in considerazione le linee guida ufficiali sull'uso appropriato di agenti antibatterici. \r\n\nPosologia \r\n FOSFOMICINA ARISTO è somministrato come soluzione orale. Il contenuto di una bustina è disciolto in mezzo bicchiere (50-75 ml) di acqua fredda o altra bevanda, mescolando fino a completa dissoluzione e deve essere assunto immediatamente dopo la preparazione. \r\n Generalmente i sintomi clinici scompaiono dopo 2-3-giorni. \r\n L'eventuale persistenza di alcuni sintomi locali dopo il trattamento non è necessariamente espressione di insuccesso terapeutico, ma una più probabile conseguenza di processi infiammatori. \r\n Adulti e adolescenti (12-18 anni): \r\n Infezioni acute non complicate delle basse vie urinarie (cistiti, uretriti non gonococciche) sostenute da germi sensibili a fosfomicina . \r\n Una bustina da 3 g in un'unica somministrazione giornaliera. \r\n Profilassi delle infezioni del tratto urinario negli interventi chirurgici e nelle manovre diagnostiche transuretrali. \r\n Il trattamento prevede la somministrazione di due dosi da 3 g: la prima bustina è somministrata 3 ore prima dell'intervento, la seconda bustina è somministrata 24 ore dopo la prima dose. \r\n Anziani:  \r\n Nei pazienti anziani potrebbero essere necessarie due dosi da 3 g somministrate a distanza di 24 ore l'una dall'altra. \r\n Insufficienza renale:  \r\n Nei pazienti con insufficienza renale lieve o moderata non è necessario un aggiustamento della dose. FOSFOMICINA ARISTO non deve essere utilizzato in pazienti con insufficienza renale grave o emodialisi. \r\n Insufficienza epatica:  \r\n Non è necessario un aggiustamento della dose. \r\n Bambini di età superiore a 6 anni:  \r\n Una bustina da 2 g in un'unica somministrazione giornaliera. \r\n Altre situazioni cliniche:  \r\n Nei casi clinicamente più impegnativi (pazienti anziani allettati, infezioni ricorrenti) o in caso di infezioni causate da germi sensibili a concentrazioni più elevate di antibiotico (Pseudomonas, Enterobacter, Proteus indolo-positivo) potrebbe essere necessaria la somministrazione di due dosi di FOSFOMICINA ARISTO a distanza di 24 ore una dall'altra. \r\n Istruzioni per l'uso \r\n Il cibo può ritardare l'assorbimento di Fosfomicina Trometamolo con la conseguenza di una riduzione dei picchi plasmatici e delle concentrazioni urinarie. Pertanto, si raccomanda di somministrare FOSFOMICINA ARISTO a stomaco vuoto (un'ora prima o 2-3 ore dopo il pasto), preferibilmente prima del riposo notturno dopo aver vuotato la vescica.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti con insufficienza renale grave (clearance della creatinina <10 ml/min). \r\n  Pazienti in emodialisi. \r\n  Bambini di età inferiore a 12 anni (bustine da 3 g). \r\n  Bambini di età inferiore a 6 anni (bustine da 2 g). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare il trattamento con FOSFOMICINA ARISTO è buona norma accertarsi della eventuale pregressa storia clinica del paziente relativa a ipersensibilità alla fosfomicina (vedere paragrafo 4.8).  Durante il trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante con metoclopramide riduce l'assorbimento orale di fosfomicina.  Altri farmaci che aumentano la motilità gastrointestinale possono produrre effetti simili.  La somministrazione concomitante di antiacidi o di sali di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fosfomicina Aristo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fosfomicina Aristo durante la gravidanza e l'allattamento \r\n Posso prendere Fosfomicina Aristo durante la gravidanza e l'allattamento? Gravidanza  Al momento, somministrazioni di singole dosi non sono adatte al trattamento di infezioni del tratto urinario nelle donne in stato di gravidanza.  Studi sugli animali non mostrano tossicità riproduttiva. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati eseguiti studi specifici ma i pazienti dovrebbero essere informati che sono stati riportati casi di vertigini. Questo può influenzare l'abilità di alcuni pazienti di guidare e usare macchinari. \r\n\nEffetti indesiderati \r\n I più comuni effetti indesiderati che si verificano in seguito all'assunzione di una singola dose di Fosfomicina Trometamolo coinvolgono il tratto gastrointestinale; la diarrea risulta essere l'evento avverso che si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi  \r\n L'esperienza di sovradosaggio di fosfomicina per via orale è limitata. Comunque casi di ipotonia, sonnolenza, disturbi elettrolitici, trombocitopenia e ipoprotrombinemia sono stati riportati con l'uso parenterale di fosfomicina. \r\n A seguito di assunzione di dosi eccessive di Fosfomicina Trometamolo possono manifestarsi sintomi vestibolari, problemi di udito, sapore metallico e calo generale della percezione del gusto. \r\n Trattamento  \r\n In caso di sovradosaggio accidentale (5-10 bustine) deve essere seguita una terapia che si basa sul trattamento sintomatico e di supporto: per lo più è sufficiente favorire l'eliminazione urinaria del principio attivo mediante adeguata somministrazione di liquidi. La reidratazione è raccomandata per favorire l'eliminazione urinaria del farmaco. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterico delle vie urinarie, Codice ATC: J01XX01  Fosfomicina Trometamolo, derivato dall'acido fosfonico [mono (2-ammonio-2-idrossimetil-1,3-propandiolo) (2R-cis)-(metilossiranil) fosfonato] è un agente antibatterico ad ampio spettro attivo nelle infezioni delle basse \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Fosfomicina Trometamolo è completamente assorbita nel tratto gastrointestinale dopo somministrazione orale, raggiungendo concentrazioni urinarie efficaci che persistono fino a 36 ore dalla somministrazione di una dose singola.  Il cibo può  ...  \r\n\nDati preclinici di sicurezza \r\n I test di tossicità subacuta effettuati nel ratto e i test di tossicità cronica effettuati nel cane (dosi fino a 1000 mg/Kg) non hanno messo in evidenza effetti tossici su  ...  \r\n\nElenco degli eccipienti \r\n Aroma mandarino (contiene maltodestrina, gomma arabica, acido ascorbico, butilidrossianisolo)  Aroma arancia (contiene maltodestrina, gomma arabica)  Saccarina sodica (E954)  Saccarosio\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fosfomicina Aristo  a base di  Fosfomicina Trometamolo  sono:  Berny ,  Danifos ,  Fosfomicina DOC ,  Fosfomicina EG ,  Fosfomicina Mylan ,  Fosfomicina Pensa ,  Fosfomicina Ratiopharm ,  Fosfomicina Sandoz ,  Fosfomicina Sun ,  Fosfomicina Zentiva ,  Infeur ,  Interfos ,  Monuril ,  Urofos"
}