{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109022",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Minovital 2% soluzione cutanea 60 ml\nCos'è Minovital? \r\n Minovital  è un farmaco a base del principio attivo  Minoxidil , appartenente alla categoria degli  Dermatologici  e nello specifico  Altri dermatologici . E' commercializzato in Italia dall'azienda  Laboratorio Terapeutico M.R. S.r.l. . Minovital  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratorio Terapeutico M.R. S.r.l. Concessionario:  Laboratorio Terapeutico M.R. S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Minoxidil Gruppo terapeutico:  Dermatologici Forma farmaceutica:  soluzione\nIndicazioni \r\n MINOVITAL 20 mg/ml soluzione cutanea, è indicato nel trattamento sintomatico dell'alopecia androgenica. \r\n Non è stata appurata l'efficacia del MINOVITAL nelle seguenti forme: alopecia congenita localizzata o generalizzata, alopecia cicatriziale di varia natura (post traumatica, di origine psichica o infettiva); alopecia acuta diffusa da sostanze tossiche, da medicamenti in cui la ricrescita di capelli sia condizionata dalla soppressione della causa specifica; area celsi.\nPosologia \r\n Solo per uso esterno. \r\n Usare MINOVITAL solo seguendo le istruzioni. \r\n Una dose di 1 ml (20 gocce) di MINOVITAL deve essere applicata due volte al giorno sul cuoio capelluto, iniziando dal centro della zona affetta. \r\n La dose è indipendente dalle dimensioni dell'area da trattare. La dose totale giornaliera non deve superare i 2 ml. \r\n Dopo aver applicato MINOVITAL, lavarsi le mani con cura. \r\n Applicare MINOVITAL solo su capelli e cuoio capelluto completamente asciutti. \r\n Non applicare MINOVITAL in altre aree del corpo. \r\n Non utilizzare asciugatori per capelli per facilitare l'asciugatura di MINOVITAL, dato che questo sistema potrebbe diminuire l'effetto del prodotto. L'esperienza clinica maturata con MINOVITAL indica che possono essere necessarie applicazioni bi giornaliere della durata di 3 - 4 mesi prima che vi siano evidenti segni di crescita dei capelli. L'inizio di tali segni e la loro intensità variano da paziente a paziente. In tutti i casi il medico dovrà valutare l'opportunità di sospendere il trattamento se entro detto periodo non si osservi alcun risultato terapeutico. \r\n La ricaduta allo stato di pre-trattamento, a seguito della sospensione della terapia, si verifica entro 3- 4 mesi.\nControindicazioni \r\n MINOVITAL è controindicato nei pazienti con anamnesi di ipersensibilità al Minoxidil, al glicole propilenico o all'etanolo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n MINOVITAL non deve essere impiegato in presenza di coronaropatie, aritmie, scompenso cardiaco congestizio o valvulopatie. \r\n Di fronte ad altri disturbi cardiovascolari, l'impiego del MINOVITAL è subordinato al giudizio del medico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel caso di contatto accidentale con superfici sensibili (occhi, abrasioni cutanee, mucose) il MINOVITAL provoca bruciori ed irritazioni.  Pertanto la zona deve essere lavata abbondantemente con acqua fresca.  L'ingestione accidentale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si conoscono per il momento interazioni associate con l'uso del MINOVITAL.  Benché non sia stata dimostrata clinicamente, esiste la possibilità di aumento dell'ipotensione ortostatica in pazienti sottoposti a terapia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Minovital\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Minovital durante la gravidanza e l'allattamento \r\n Posso prendere Minovital durante la gravidanza e l'allattamento? Gli effetti di MINOVITAL usato in gravidanza non sono conosciuti.  Minoxidil somministrato per via sistemica viene escreto nel latte materno.  MINOVITAL non deve essere utilizzato in donne in gravidanza o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'uso di questo medicinale non sembra interferire con lo stato di vigilanza del paziente. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più frequentemente verificatisi durante gli studi clinici con il MINOVITAL sono rappresentati da reazioni dermatologiche minori. L'effetto indesiderato più frequente è stato l'irritazione locale, consistente in desquamazione,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n A seguito di ingestione accidentale, il Minoxidil viene assorbito totalmente attraverso il tratto gastroenterico e può provocare effetti sistemici relativi alla sua azione vasodilatatrice (5 ml di MINOVITAL contengono 100 mg di minoxidil, dose massima somministrabile in soggetti adulti per il trattamento della ipertensione). I segni e i sintomi di sovradosaggio del farmaco sarebbero con ogni probabilità effetti cardiovascolari associati a ritenzione di liquidi, abbassamento della pressione sanguigna e tachicardia. La ritenzione di liquidi può essere trattata con una appropriata terapia diuretica. La tachicardia può essere tenuta sotto controllo somministrando un agente beta bloccante. \r\n L'ipotensione potrebbe essere trattata con la somministrazione endovenosa di normale soluzione salina. Farmaci ad azione simpaticomimetica, quali norepinefrina ed epinefrina, dovrebbero essere evitati per la loro eccessiva attività stimolante cardiaca. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri preparati dermatologici; codice ATC: D11AX01.  Il Minoxidil, mediante applicazione topica, ha dimostrato di stimolare la crescita dei capelli in individui affetti da alopecia androgenica. Lo stimolo alla \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n MINOVITAL applicato topicamente, viene poco assorbito dal cuoio capelluto sano, con una media dell'1.4% (range 0.3 - 4.5%) della dose totale applicata che raggiunge la circolazione sistemica. Pertanto, l'applicazione di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati relativi all'animale da esperimento sono i seguenti: Minoxidil DL50 per somministrazione orale: ratto fra 1321 e 3492 mg/kg, topo fra 2456 e 2648 mg/kg.  Soluzione per uso topico  ...  \r\n\nElenco degli eccipienti \r\n 100 ml di soluzione contengono:  acqua depurata, alcool etilico, glicole propilenico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Minovital  a base di  Minoxidil  sono:  Aloxidil ,  Carexidil - Soluzione, Spray Per Uso Esterno ,  Regaine"
}