{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108338",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lattulosio Teva 670 mg/ml soluzione orale flacone in pet 200 ml\nCos'è Lattulosio Teva? \r\n Lattulosio Teva  è un farmaco a base del principio attivo  Lattulosio , appartenente alla categoria degli  Antidoti, Lassativi  e nello specifico  Lassativi ad azione osmotica . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Lattulosio Teva  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Lattulosio Gruppo terapeutico:  Antidoti, Lassativi Forma farmaceutica:  soluzione\nIndicazioni \r\n Trattamento di breve durata della stitichezza occasionale, qualora una dieta ricca di fibre (crusca, verdure e frutta) integrata da una notevole quantità di liquidi e da un adeguato esercizio fisico non sia sufficiente.\nPosologia \r\n Posologia \r\n La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. \r\n È consigliabile usare inizialmente le dosi minime previste. \r\n Quando necessario, la dose può essere poi aumentata, ma senza mai superare quella massima indicata. \r\n Adulti e adolescenti sopra i 14 anni: \r\n dose giornaliera abituale: 10 - 20 ml al giorno in due somministrazioni. Tale posologia può essere raddoppiata o dimezzata a seconda della risposta individuale. \r\n Bambini e adolescenti da 6 a 14 anni (vedere paragrafo 4.4): \r\n dose giornaliera abituale:  5 - 15 ml al giorno anche in un'unica somministrazione a seconda dell'età e della gravità del caso. \r\n Lattanti e bambini fino a 6 anni (vedere paragrafo 4.4): \r\n dose giornaliera media: 2,5 - 5 ml al giorno (corrispondenti rispettivamente a ½ cucchiaino- 1 cucchiaino; un cucchiaino corrisponde a 5 ml). \r\n Successivamente il dosaggio può essere ridotto valutando i singoli casi in base alla risposta clinica. \r\n Modo di somministrazione \r\n Per uso orale. La soluzione di  Lattulosio  deve essere ingerita insieme ad una adeguata quantità di acqua (un bicchiere abbondante). Le dosi qui riportate sono solo indicative e devono essere adattate alle esigenze del paziente. \r\n La confezione contiene un misurino graduato da 5 - 30 ml per regolare le dosi. \r\n Assumere preferibilmente la sera. \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. \r\n Una dieta ricca di liquidi favorisce l'effetto del medicinale. \r\n Una singola dose di lattulosio deve essere assunta in una sola volta senza tenerla a lungo in bocca. \r\n Dato che il lattulosio svolge la propria azione solo dopo aver raggiunto il colon, possono passare 1 - 2 giorni prima che si manifestino i suoi effetti.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Controindicato nei soggetti affetti da galattosemia. \r\n  I lassativi sono controindicati nei soggetti con dolore addominale acuto o di origine sconosciuta, nausea o vomito, ostruzione o stenosi intestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione. \r\n  Malattia infiammatoria acuta intestinale acute (colite ulcerosa, morbo di Crohn), sindromi subocclusive, perforazione o rischio di perforazione dell'apparato digerente, sindromi addominali dolorose da causa indeterminata. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea persistente con conseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori nutritivi essenziali.  Nei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I lassativi possono ridurre il tempo di permanenza nell'intestino, e quindi l'assorbimento, di altri farmaci somministrati contemporaneamente per via orale.  Evitare quindi di ingerire contemporaneamente lassativi ed altri farmaci: dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lattulosio Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lattulosio Teva durante la gravidanza e l'allattamento \r\n Posso prendere Lattulosio Teva durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento. Pertanto il medicinale deve essere usato solo in caso di necessità, sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lattulosio  Teva non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n All'interno di ogni gruppo di frequenza sono riportati gli effetti indesiderati in ordine decrescente di gravità.      Molto comuni    ≥ 1/10       ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi eccessive possono causare dolori addominali, diarrea, nausea, vomito e perdita elettrolitica; le conseguenti perdite di liquidi ed elettroliti devono essere rimpiazzate. In questo caso l'assunzione di  Lattulosio  deve essere sospesa. Vedere inoltre quanto riportato nel paragrafo “Avvertenze speciali e precauzioni d'impiego“ circa l'abuso di lassativi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: lassativi ad azione osmotica, codice ATC: A06AD11.  Il  Lattulosio  è un disaccaride sintetico costituito da D-galattosio e fruttosio. Nel colon il lattulosio viene metabolizzato dagli enzimi batterici in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il  Lattulosio  non viene praticamente assorbito perchè nell'uomo non è presente la disaccaridasi corrispondente nel tratto intestinale superiore.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano particolari pericoli per gli esseri umani in base a studi convenzionali sulla tossicità, cancerogenicità e tossicità per la riproduzione. Non sono disponibili studi sulla mutagenicità.  ...  \r\n\nElenco degli eccipienti \r\n Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lattulosio Teva  a base di  Lattulosio  sono:  Lattulac"
}