{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109237",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Naloxone Cloridrato Galenica Senese 0,4 mg/ml soluzione iniettabile 10 fiale da 1 ml Naloxone Cloridrato Galenica Senese im ev o sottoc. 1 fiala 0,04 mg/2 ml Naloxone Cloridrato Galenica Senese im ev o sottoc. 1 fiala 0,4 mg/1 ml Naloxone Cloridrato Galenica Senese im ev o sottoc. 5 fiale 0,04 mg/2 ml Naloxone Cloridrato Galenica Senese im ev o sottoc. 5 fiale 0,4 mg/1 ml\nCos'è Naloxone Cloridrato Galenica Senese? \r\n Naloxone Cloridrato Galenica Senese  è un farmaco a base del principio attivo  Naloxone Cloridrato , appartenente alla categoria degli  Antidoti  e nello specifico  Antidoti . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Galenica Senese S.r.l. . Naloxone Cloridrato Galenica Senese  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Galenica Senese S.r.l. Concessionario:  Industria Farmaceutica Galenica Senese S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Naloxone Cloridrato Gruppo terapeutico:  Antidoti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Naloxone Cloridrato  Galenica Seneseadulti 0,4 mg/ml \r\n Antidoto nel trattamento delle intossicazioni acute da analgesici, narcotici. \r\n Naloxone cloridrato  Galenica Senese bambini 0,04 mg/2 ml \r\n Depressione respiratoria del neonato causata da esposizione della madre a sostanze oppioidi prima del parto.\nPosologia \r\n \r\n Naloxone può essere somministrato per via endovenosa, sottocutanea o intramuscolare. \r\n La somministrazione per via endovenosa, raccomandabile in situazioni di emergenza, determina una più rapida comparsa dell`attività farmacologica. Poiché la durata degli effetti farmacologici di alcuni stupefacenti potrebbe superare quella di naloxone, il paziente dovrebbe essere costantemente sorvegliato e, se necessario, la somministrazione del farmaco dovrebbe essere ripetuta. \r\n Si raccomanda comunque di avviare sempre il paziente, il più presto possibile, ad un pronto soccorso attrezzato. \r\n Nel caso in cui sia necessario diluire la soluzione contenuta nella fiala è possibile utilizzare sodio cloruro 0,9% (soluzione fisiologica) o glucosio 5%. \r\n Adulti \r\n Sovradosaggio da stupefacenti (noto o sospetto) \r\n La dose iniziale di naloxone, somministrato per via endovenosa, intramuscolare o sottocutanea è 0,4 mg/ml. Nel caso in cui dopo somministrazione endovenosa non si determini un sufficiente miglioramento della funzione respiratoria, e` consigliabile ripetere la dose ad intervalli di 2-3 minuti. Uno scarso miglioramento dopo somministrazione di 2-3 dosi di NALOXONE, potrebbe essere causato da eventuali processi morbosi concomitanti o dalla presenza di farmaci non oppiacei. \r\n Depressione post-operatoria da stupefacenti \r\n Per ottenere un parziale o completo antagonismo degli effetti deprimenti degli oppiacei a seguito di interventi chirurgici, è necessaria una dose minore di naloxone. Questa deve essere comunque stabilita in relazione con la risposta del paziente. Naloxone deve essere somministrato per via endovenosa, a dosi crescenti comprese tra 0,1 e 0,2 mg, con intervalli di 2-3 minuti, fino ad ottenere un adeguato antagonismo degli effetti deprimenti indotti da stupefacenti. Entro 1-2 ore dalla prima somministrazione, può essere necessario ripetere la somministrazione di Naloxone, in relazione al tipo, alla quantità ed all`intervallo di tempo intercorso dall`ultima somministrazione di stupefacente. Dosi supplementari per via intramuscolare, determinano comunque un effetto più prolungato. Dosi eccessive di Naloxone possono determinare una significativa diminuzione dell`effetto analgesico indotto dallo stupefacente ed aumentare la pressione arteriosa. Analogamente un antagonismo troppo rapido potrebbe indurre nausea, vomito, sudorazione o tachicardia. \r\n Bambini \r\n Sovradosaggio da stupefacenti (noto o sospetto) \r\n La dose iniziale è 0,01 mg/kg somministrata per via endovenosa intramuscolare o sottocutanea. La dose può essere ripetuta secondo le indicazioni relative alla somministrazione negli adulti.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I sintomi dell`intossicazione acuta da oppioidi sono rappresentati da depressione respiratoria, stato comatoso (precoma o coma vigile e nei casi più gravi di tipo profondo) miosi pupillare (assente in caso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il naloxone non deve essere somministrato contemporaneamente a clonidina: l'effetto ipotensivo e bradicardizzante della somministrazione cronica di clonidina può essere temporaneamente attenuato dalla somministrazione endovenosa di naloxone. Pertanto è necessario  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Naloxone Cloridrato Galenica Senese\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Naloxone Cloridrato Galenica Senese durante la gravidanza e l'allattamento \r\n Posso prendere Naloxone Cloridrato Galenica Senese durante la gravidanza e l'allattamento? Non pertinente. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati del naloxone organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Patologie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non pertinente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonista oppioide, codice ATC: V03AB15  Il naloxone è una molecola di sintesi derivata dall'ossimorfone sostituito con un gruppo allilico a livello dell'atomo di azoto in posizione 17.  Il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A seguito di somministrazione per via endovenosa, l'attività del naloxone generalmente è evidente dopo 2 minuti.  La comparsa dell'attività farmacologica è lievemente rallentata se il medicinale viene somministrato per via  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  DL50 (mg/kg):  topo: i.v. = 150, i.p. = 80, s.c. = 286   ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili  Acido cloridrico\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Naloxone Cloridrato Galenica Senese  a base di  Naloxone Cloridrato  sono:  Naloxone Cloridrato Galenica Senese ,  Naloxone Cloridrato Molteni ,  Naloxone Cloridrato Salf"
}