{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104577",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Alphanine? \r\n Alphanine  è un farmaco a base del principio attivo  Fattore Ix Di Coagulazione Del Sangue Umano Liofilizzato , appartenente alla categoria degli  Antiemorragici vitamina K  e nello specifico  Fattori della coagulazione del sangue . E' commercializzato in Italia dall'azienda  Grifols Italia S.p.A. . Alphanine  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Grifols Italia S.p.A. Concessionario:  Grifols Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fattore Ix Di Coagulazione Del Sangue Umano Liofilizzato Gruppo terapeutico:  Antiemorragici vitamina K Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Prevenzione e trattamento di episodi emorragici in soggetti con deficit di Fattore IX da Emofilia B ed in soggetti con deficit acquisito di Fattore IX. AlphaNine è indicato negli adulti e nella popolazione pediatrica dai 6 anni.\nPosologia \r\n La terapia deve essere intrapresa sotto la responsabilità di un medico specializzato nel trattamento dell'emofilia. \r\n Monitoraggio della terapia \r\n Durante il corso del trattamento, si consiglia di determinare accuratamente i livelli di fattore IX, per adattare la dose e la frequenza delle infusioni ripetute. I singoli pazienti possono dare risposte diverse per il fattore IX, mostrando emivite e recuperi diversi. La dose calcolata in base al peso corporeo può necessitare di aggiustamenti nei pazienti sottopeso o sovrappeso. Nel caso di interventi chirurgici maggiori, in particolare, è indispensabile un preciso monitoraggio della terapia di sostituzione per mezzo di test della coagulazione (attività plasmatica del fattore IX). \r\n Posologia \r\n Il dosaggio e la durata della terapia sostitutiva dipendono dalla gravità del deficit coagulatorio, dalla localizzazione ed estensione dell'emorragia e dalle condizioni cliniche. \r\n Il numero delle unità di fattore IX somministrate è espresso in Unità Internazionali (UI), che si riferiscono allo standard dell'OMS (Organizzazione Mondiale della Sanità) per i prodotti a base di fattore IX. L'attività del fattore IX nel plasma è espressa sia in percentuale (relativa al plasma umano normale) che in Unità Internazionali (relative allo Standard Internazionale del fattore IX plasmatico). \r\n Una unità di Fattore IX è equivalente alla quantità di Fattore IX contenuta in un millilitro di plasma umano normale. \r\n Trattamento secondo richiesta \r\n Il calcolo del dosaggio di Fattore IX necessario si basa sulla considerazione empirica che la somministrazione di una 1 IU di Fattore IX per chilogrammo di peso corporeo aumenta l'attività del Fattore nel plasma dello 0.8%. Pertanto la dose si determina usando la formula seguente: \r\n Unità necessarie = peso corporeo (kg) x aumento di Fattore IX desiderato (%) x 1.2 \r\n La quantità e la frequenza di somministrazione devono comunque basarsi sulla efficacia clinica nei singoli soggetti. \r\n In presenza dei seguenti casi emorragici, l'attività di fattore IX non deve scendere sotto certi livelli di attività plasmatica (in percentuale di plasma normale o UI/dl) nel corrispondente periodo. La seguente tabella può essere usata come guida al dosaggio in episodi emorragici e in chirurgia:  \r\n \r\n  \r\n   \r\n    \r\n    Grado di emorragia / \r\n    Tipo di procedura chirurgica \r\n    \r\n    \r\n    Livello di Fattore IX richiesto (%) (UI/dl) \r\n    \r\n    \r\n    Frequenza del dosaggio (ore)/ \r\n    Durata della terapia (giorni) \r\n    \r\n   \r\n   \r\n    \r\n    Emorragia \r\n    \r\n   \r\n   \r\n    \r\n    Emartrosi recente, \r\n    emorragia intramuscolare \r\n    o nel cavo orale \r\n    \r\n    \r\n    20 – 40 \r\n    \r\n    \r\n    Ripetere ogni 24 ore. Almeno 1 giorno, fino a che l'episodio emorragico evidenziato dal dolore si è risolto, oppure si ha cicatrizzazione. \r\n    \r\n   \r\n   \r\n    \r\n    Emartrosi più estesa, emorragia intramuscolare o ematoma \r\n    \r\n    \r\n    30 – 60 \r\n    \r\n    \r\n    Ripetere l'infusione ogni 24 ore per 3 - 4 giorni o più fino a che si risolvano il dolore e la disabilità. \r\n    \r\n   \r\n   \r\n    \r\n    Emorragie comportanti pericolo di vita \r\n    \r\n    \r\n    60 – 100 \r\n    \r\n    \r\n    Ripetere l'infusione ogni 8-24 ore fino a che il pericolo non è stato superato. \r\n    \r\n   \r\n   \r\n    \r\n    Chirurgia \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Minore \r\n    Inclusa l'estrazione dentale \r\n    \r\n    \r\n    30 – 60 \r\n    \r\n    \r\n    Ogni 24 ore, almeno 1 giorno, fino alla completa cicatrizzazione. \r\n    \r\n   \r\n   \r\n    \r\n    Maggiore \r\n    \r\n    \r\n    80 - 100 \r\n    (pre- e \r\n    postoperatorio) \r\n    \r\n    \r\n    Ripetere l'infusione ogni 8-24 ore fino ad un'adeguata cicatrizzazione della ferita, poi la terapia per almeno altri 7 giorni per mantenere un'attività di fattore IX dal 30% al 60% (UI/dl). \r\n    \r\n   \r\n  \r\n \r\n In alcune circostanze possono essere necessarie dosi più elevate di quelle calcolate, specialmente nel caso della dose iniziale. \r\n Profilassi \r\n Per la profilassi a lungo termine delle emorragie, in particolare nei soggetti con Emofilia B grave, vanno somministrate dosi da 20 a 40 UI di Fattore IX per chilogrammo di peso ad intervalli di tre - quattro giorni. In alcuni casi, specialmente nei pazienti più giovani, possono essere necessari intervalli più brevi o dosi più elevate. \r\n Per gli emofilici con anticorpi contro il Fattore IX (inibitori) è necessaria una terapia specifica. \r\n Si può ottenere una immunotolleranza con l'uso di concentrati di Fattore IX umano. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di AlphaNine nei bambini al di sotto dei 6 anni non sono state stabilite. \r\n Modo di somministrazione \r\n Uso endovenoso. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n Dopo aver disciolto il preparato, iniettarlo od infonderlo per via venosa a velocità costante, nell'arco di 5 minuti. Iniettare lentamente in vena ad una velocità non superiore a 10 ml/min.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità  Sono possibili reazioni di tipo allergico con AlphaNine. Il prodotto contiene tracce di proteine umane diverse dal fattore IX. Bisogna informare i pazienti che, se insorgono sintomi di ipersensibilità,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate, a tutt'oggi, forme di interazione del concentrato di fattore IX della coagulazione umano con altri prodotti medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Alphanine\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Alphanine durante la gravidanza e l'allattamento \r\n Posso prendere Alphanine durante la gravidanza e l'allattamento? Non sono stati condotti studi sulla riproduzione animale con il fattore IX. Poiché l'emofilia B è rara nelle donne, non ci sono dati sull'uso del fattore IX durante la gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n AlphaNine non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Sommario del profilo di sicurezza  Raramente sono state osservate reazioni di ipersensibilità o allergiche (che possono includere angioedema, infiammazione e dolore acuto nel sito d'iniezione, brividi, arrossamento, orticaria diffusa, cefalea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio di fattore IX della coagulazione umana. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemorragici: fattore IX della coagulazione del sangue, codice ATC: B02BD04.  Il Fattore IX è una glicoproteina a catena singola di circa 68.000 Dalton, vitamina K-dipendente, sintetizzata nel fegato.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'infusione di concentrati di Fattore IX umano in soggetti con Emofilia B consente un aumento del 30-60% dell'attività del fattore stesso nel plasma. L'emivita plasmatica del Fattore IX varia tra  ...  \r\n\nDati preclinici di sicurezza \r\n Il Fattore IX dei concentrati è un costituente normale del plasma e si comporta come il Fattore IX endogeno.  I test di tossicità per dose singola non hanno significato (per  ...  \r\n\nElenco degli eccipienti \r\n Flaconcino di polvere:  Destrosio  Eparina  Siringa preriempita con solvente:  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Alphanine  a base di  Fattore Ix Di Coagulazione Del Sangue Umano Liofilizzato  sono:"
}