{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109193",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Myalepta 11,3 mg polvere per soluzione iniettabile uso sottocutaneo 30 fl.ni 5 ml Myalepta 3 mg polvere per soluzione iniettabile uso sottocutaneo 30 fl.ni 3 ml Myalepta 5,8 mg polvere per soluzione iniettabile uso sottocutaneo 30 fl.ni 3 ml\nCos'è Myalepta? \r\n Myalepta  è un farmaco a base del principio attivo  Metreleptina , appartenente alla categoria degli  Aminoacidi e derivati  e nello specifico  Aminoacidi e derivati . E' commercializzato in Italia dall'azienda  Amryt Pharma Italy S.r.l. . Myalepta  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Amryt Pharmaceuticals DAC Concessionario:  Amryt Pharma Italy S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Metreleptina Gruppo terapeutico:  Aminoacidi e derivati Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Myalepta è indicato in aggiunta alla dieta come terapia sostitutiva per il trattamento delle complicanze da deficit di leptina in pazienti affetti da lipodistrofia (LD): \r\n \r\n  con diagnosi confermata di LD generalizzata congenita ( sindrome di Berardinelli-Seip )o di LD generalizzata acquisita ( sindrome di Lawrence ) negli adulti e nei bambini di età pari o superiore a 2 anni \r\n  con diagnosi confermata di LD parziale familiare o di LD parziale acquisita ( sindrome di Barraquer-Simons ) negli adulti e nei bambini di età pari o superiore a 12 anni, per i quali le terapie standard non sono riuscite a raggiungere un controllo metabolico adeguato. \r\n\nPosologia \r\n Il trattamento deve essere avviato e monitorato da un operatore sanitario con esperienza nella diagnosi e nella gestione dei disturbi del metabolismo. \r\n Posologia \r\n La dose giornaliera raccomandata di Metreleptina si basa sul peso corporeo, come riportato nella Tabella 1. \r\n Per assicurarsi che il paziente e le persone che lo assistono comprendano quale sia la dose corretta da iniettare, il prescrittore deve prescrivere la dose adeguata sia in milligrammi che in volume (millilitri). Per evitare errori nella terapia, tra cui il sovradosaggio, è necessario attenersi alle linee guida sul calcolo e l'aggiustamento della dose riportate più avanti. Durante il trattamento con Myalepta si consiglia di ricontrollare la tecnica di autosomministrazione del paziente ogni 6 mesi. \r\n Al momento di calcolare la dose occorre utilizzare sempre il peso corporeo effettivo all'inizio del trattamento. \r\n Tabella 1  Dose raccomandata di metreleptina \r\n \r\n  \r\n   \r\n    \r\n    P eso al basale \r\n    \r\n    \r\n    Dose   giornaliera iniziale \r\n    (v olume di iniezione) \r\n    \r\n    \r\n    Ag giustamenti   della dose \r\n    (v olume di iniezione) \r\n    \r\n    \r\n    Dose massima   giornaliera \r\n    (v olume di iniezione) \r\n    \r\n   \r\n   \r\n    \r\n    Maschi e femmine ≤ 40 kg \r\n    \r\n    \r\n    0,06 mg/kg \r\n    (0,012 ml/kg) \r\n    \r\n    \r\n    0,02 mg/kg \r\n    (0,004 ml/kg) \r\n    \r\n    \r\n    0,13 mg/kg \r\n    (0,026 ml/kg) \r\n    \r\n   \r\n   \r\n    \r\n    Maschi > 40 kg \r\n    \r\n    \r\n    2,5 mg \r\n    (0,5 ml) \r\n    \r\n    \r\n    da 1,25 mg (0,25 ml) a 2,5 mg (0,5 ml) \r\n    \r\n    \r\n    10 mg \r\n    (2 ml) \r\n    \r\n   \r\n   \r\n    \r\n    Femmine > 40 kg \r\n    \r\n    \r\n    5 mg \r\n    (1 ml) \r\n    \r\n    \r\n    da 1,25 mg (0,25 ml) a 2,5 mg (0,5 ml) \r\n    \r\n    \r\n    10 mg \r\n    (2 ml) \r\n    \r\n   \r\n  \r\n \r\n Aggiustamenti della dose \r\n In base alla risposta clinica (ad es. un controllo metabolico inadeguato) o ad altre considerazioni (ad es. problemi di tollerabilità; calo ponderale eccessivo, in particolare nei pazienti pediatrici), la dose può essere ridotta oppure aumentata fino alla dose massima riportata nella Tabella 1. La dose massima tollerata può essere inferiore alla dose massima giornaliera, indicata nella Tabella 1, come evidenziato da un eccessivo calo ponderale anche in caso di risposta metabolica incompleta. \r\n Una risposta clinica minima viene definita come almeno: \r\n \r\n  una riduzione di emoglobina glicata (HbA1c) dello 0,5% e/o una riduzione del fabbisogno insulinico del 25% \r\n \r\n e / o \r\n \r\n  una riduzione del livello dei trigliceridi (TG) del 15%. \r\n \r\n Se non si osserva una risposta clinica dopo 6 mesi di trattamento,  il medico deve  assicurarsi che il paziente applichi  la tecnica di somministrazione in modo corretto, stia  ricevendo una dose adeguata e stia seguendo la dieta. Prima di interrompere il trattamento, prendere in considerazione la possibilità di aumentare la dose. \r\n Aumenti della dose di metreleptina in adulti e bambini, basati su una risposta clinica incompleta, possono essere presi in considerazione dopo un minimo di 6 mesi di trattamento, consentendo una riduzione dell'insulina, degli antidiabetici orali e/o dei medicinali ipolipemizzanti concomitanti. \r\n Possono non essere osservate riduzioni di HbA1c e di TG nei bambini, in quanto è possibile che non siano presenti anomalie metaboliche all'inizio del trattamento. Si prevede che la maggior parte dei bambini richiederà un incremento della dose per chilogrammo, specialmente al raggiungimento della pubertà. Può osservarsi un aumento delle anomalie dei TG e HbA1c, con eventuale necessità di aumentare la dose. Gli aggiustamenti della dose nei bambini senza anomalie metaboliche devono avvenire principalmente in base alla variazione di peso. \r\n Gli incrementi della dose non devono essere effettuati più frequentemente di ogni 4 settimane. Le riduzioni della dose basate sul calo ponderale possono essere apportate ogni settimana. \r\n I pazienti trattati con Myalepta e in terapia antidiabetica corrono il rischio di ipoglicemia. Nelle fasi iniziali del trattamento possono essere necessarie elevate riduzioni della dose del 50% o più del fabbisogno di insulina al basale. Una volta stabilizzato il fabbisogno di insulina, è possibile che per alcuni pazienti sia necessario modificare anche la dose di altre terapie antidiabetiche, al fine di minimizzare il rischio di ipoglicemia (vedere paragrafi 4.4 e 4.8). \r\n Sospensione nei pazienti a rischio di pancreatite \r\n Quando la terapia con Myalepta viene sospesa nei pazienti con fattori di rischio per pancreatite (ad es. storia di pancreatite, ipertrigliceridemia grave), si consiglia una riduzione della dose nell'arco di due settimane, associata a una dieta a basso contenuto di grassi. Durante questa riduzione monitorare i livelli dei trigliceridi e prendere in considerazione la possibilità di avviare un trattamento con medicinali ipolipemizzanti o aggiustarne la dose secondo necessità. Segni e/o sintomi compatibili con pancreatite devono indurre ad accertamenti clinici appropriati (vedere paragrafo 4.4). \r\n Mancata assunzione di una dose \r\n Se il paziente dimentica una dose, questa dovrà essere somministrata non appena il paziente si accorge della dimenticanza, riprendendo il normale regime posologico il giorno successivo. \r\n Popolazioni speciali \r\n Anziani \r\n Gli studi clinici della metreleptina non hanno incluso un numero sufficiente di pazienti di età pari o superiore a 65 anni per poter stabilire eventuali differenze di risposta rispetto ai pazienti più giovani. In linea generale, la scelta e la modifica della dose per un paziente anziano devono avvenire con cautela, sebbene non è raccomandato un aggiustamento specifico della dose. \r\n Compromissione epatica e renale \r\n Metreleptina non è stata studiata in pazienti con compromissione della funzionalità epatica o renale. Non è possibile fornire raccomandazioni riguardo alla dose. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di  metreleptina nei bambini con LD generalizzata di età compresa tra 0 e 2 anni e nei bambini con LD parziale di età compresa tra 0 e 12 anni non sono state stabilite. I dati a disposizione sui bambini con LD generalizzata, in particolare di età inferiore a 6 anni, sono molto limitati. \r\n Modo di somministrazione \r\n Uso sottocutaneo. \r\n Gli operatori sanitari devono insegnare ai pazienti e alle persone che li assistono come ricostituire il medicinale e applicare correttamente la tecnica di iniezione sottocutanea, in modo da evitare iniezioni intramuscolari in pazienti con scarso tessuto adiposo sottocutaneo. \r\n I pazienti e/o le persone che li assistono devono preparare e somministrare la prima dose del medicinale sotto la supervisione di un operatore sanitario qualificato. \r\n L'iniezione deve essere somministrata ogni giorno alla stessa ora. Può avvenire a qualsiasi ora del giorno, indipendentemente dall'orario dei pasti. \r\n La soluzione ricostituita deve essere iniettata nel tessuto dell'addome, della coscia o della parte superiore del braccio. Ai pazienti va raccomandato di scegliere una sede di iniezione diversa ogni giorno, se l'iniezione viene praticata nella stessa zona corporea. Le dosi superiori a 1 ml possono essere somministrate in due iniezioni (dividendo in parti eguali la dose giornaliera totale), in modo da ridurre al minimo l'eventuale fastidio in sede di iniezione dovuto al volume da iniettare. In caso di divisione della dose a causa del volume, le dosi possono essere somministrate una dietro l'altra in due diverse sedi di iniezione. \r\n Quando si prescrivono dosi/volumi in piccole quantità (ad es. nei bambini), i flaconcini rimangono quasi completamente pieni di medicinale dopo aver prelevato la dose necessaria. Il medicinale ricostituito rimanente deve essere gettato via dopo l'uso. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6 e le informazioni destinate al paziente nel foglio illustrativo (paragrafo 7). \r\n Tabella   2  Calcolo della dose \r\n \r\n  \r\n   \r\n    \r\n    Peso e sesso  \r\n    \r\n    \r\n    Calcolo della dose iniziale \r\n    \r\n   \r\n   \r\n    \r\n    Dose singola giornaliera per maschi e femmine ≤40 kg \r\n    \r\n    \r\n    Peso (kg) x 0,06 mg/kg = dose iniziale giornaliera per singolo paziente in mg \r\n    Peso (kg) x 0,012 ml/kg = volume iniziale giornaliero da iniettare per paziente in ml \r\n    Esempio: \r\n    Paziente di 25 kg inizia la terapia con 0,06 mg/kg di Myalepta. Dose per il singolo paziente = 1,5 mg \r\n    Paziente di 25 kg inizia la terapia con 0,012 ml/kg = 0,3 ml di Myalepta soluzione iniettabile \r\n    \r\n   \r\n   \r\n    \r\n    Dose singola giornaliera per maschi > 40 kg \r\n    \r\n    \r\n    Dose singola giornaliera per singolo paziente in mg = 2,5 mg \r\n    Quantità da iniettare per la dose singola giornaliera = 0,5 ml \r\n    \r\n   \r\n   \r\n    \r\n    Dose singola giornaliera per femmine > 40 kg \r\n    \r\n    \r\n    Dose singola giornaliera per singolo paziente in mg = 5 mg \r\n    Quantità da iniettare per la dose singola giornaliera = 1 ml \r\n    \r\n   \r\n  \r\n \r\n Tabella 3 Siringa necessaria per la ricostituzione di Myalepta con acqua per preparazioni iniettabili \r\n \r\n  \r\n   \r\n    \r\n    Siringa \r\n    \r\n    \r\n    Calibro e lunghezza dell'ago \r\n    \r\n   \r\n   \r\n    \r\n    Myalepta 3 mg polvere per soluzione iniettabile \r\n    \r\n   \r\n   \r\n    \r\n    1,0 ml \r\n    \r\n    \r\n    21 gauge \r\n    ago da 40 mm \r\n    \r\n   \r\n   \r\n    \r\n    Myalepta 5,8 mg polvere per soluzione iniettabile \r\n    \r\n   \r\n   \r\n    \r\n    3,0 ml \r\n    \r\n    \r\n    21 gauge \r\n    ago da 40 mm \r\n    \r\n   \r\n   \r\n    \r\n    Myalepta 11,3 mg polvere per soluzione iniettabile \r\n    \r\n   \r\n   \r\n    \r\n    3,0 ml \r\n    \r\n    \r\n    21 gauge \r\n    ago da 40 mm \r\n    \r\n   \r\n  \r\n \r\n Tabella 4 Siringa necessaria per la somministrazione di una dose di Myalepta \r\n \r\n  \r\n   \r\n    \r\n    Siringa \r\n    \r\n    \r\n    Calibro e lunghezza dell'ago \r\n    \r\n    \r\n    Intervallo di dose di Myalepta da somministrare \r\n    \r\n   \r\n   \r\n    \r\n    Siringa da insulina 100 U da 0,3 ml \r\n    \r\n    \r\n    31 gauge \r\n    ago da 8 mm \r\n    \r\n    \r\n    Per dosi: \r\n    ≤ 1,5 mg / ≤ 0,3 ml di volume giornaliero \r\n    \r\n   \r\n   \r\n    \r\n    1,0 ml \r\n    \r\n    \r\n    30 gauge \r\n    ago da 13 mm \r\n    \r\n    \r\n    Per dosi: \r\n    > 1,5 mg - 5 mg / 0,3-1,0 ml di volume giornaliero \r\n    \r\n   \r\n   \r\n    \r\n    2,5 ml \r\n    \r\n    \r\n    30 gauge \r\n    ago da 13 mm \r\n    \r\n    \r\n    Per dosi: \r\n    >5 mg - 10 mg / > 1,0 ml di volume giornaliero \r\n    \r\n   \r\n  \r\n \r\n Per pazienti di peso inferiore a 40 kg, il calcolo della dose deve essere effettuato prendendo in considerazione il peso corporeo effettivo all'inizio della terapia; di questi, nel caso di pazienti con peso pari o inferiore a 25 kg, fare riferimento alla Tabella  5  per la dose iniziale. \r\n Tabella 5  Tabella di conversione per le siringhe da insulina 100 U da 0,3 ml \r\n \r\n  \r\n   \r\n    \r\n    Peso del bambino \r\n    \r\n    \r\n    Dose di Myalepta \r\n    \r\n    \r\n    Quantità di soluzione effettiva* \r\n    \r\n    \r\n    Quantità di soluzione arrotondata* \r\n    \r\n    \r\n    “Unità“ di volume da iniettare con siringa da 0,3 ml \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    9 kg \r\n    \r\n    \r\n    0,54 mg \r\n    \r\n    \r\n    0,108 ml \r\n    \r\n    \r\n    0,10 ml \r\n    \r\n    \r\n    10 \r\n    \r\n   \r\n   \r\n    \r\n    10 kg \r\n    \r\n    \r\n    0,60 mg \r\n    \r\n    \r\n    0,120 ml \r\n    \r\n    \r\n    0,12 ml \r\n    \r\n    \r\n    12 \r\n    \r\n   \r\n   \r\n    \r\n    11 kg \r\n    \r\n    \r\n    0,66 mg \r\n    \r\n    \r\n    0,132 ml \r\n    \r\n    \r\n    0,13 ml \r\n    \r\n    \r\n    13 \r\n    \r\n   \r\n   \r\n    \r\n    12 kg \r\n    \r\n    \r\n    0,72 mg \r\n    \r\n    \r\n    0,144 ml \r\n    \r\n    \r\n    0,14 ml \r\n    \r\n    \r\n    14 \r\n    \r\n   \r\n   \r\n    \r\n    13 kg \r\n    \r\n    \r\n    0,78 mg \r\n    \r\n    \r\n    0,156 ml \r\n    \r\n    \r\n    0,15 ml \r\n    \r\n    \r\n    15 \r\n    \r\n   \r\n   \r\n    \r\n    14 kg \r\n    \r\n    \r\n    0,84 mg \r\n    \r\n    \r\n    0,168 ml \r\n    \r\n    \r\n    0,16 ml \r\n    \r\n    \r\n    16 \r\n    \r\n   \r\n   \r\n    \r\n    15 kg \r\n    \r\n    \r\n    0,90 mg \r\n    \r\n    \r\n    0,180 ml \r\n    \r\n    \r\n    0,18 ml \r\n    \r\n    \r\n    18 \r\n    \r\n   \r\n   \r\n    \r\n    16 kg \r\n    \r\n    \r\n    0,96 mg \r\n    \r\n    \r\n    0,192 ml \r\n    \r\n    \r\n    0,19 ml \r\n    \r\n    \r\n    19 \r\n    \r\n   \r\n   \r\n    \r\n    17 kg \r\n    \r\n    \r\n    1,02 mg \r\n    \r\n    \r\n    0,204 ml \r\n    \r\n    \r\n    0,20 ml \r\n    \r\n    \r\n    20 \r\n    \r\n   \r\n   \r\n    \r\n    18 kg \r\n    \r\n    \r\n    1,08 mg \r\n    \r\n    \r\n    0,216 ml \r\n    \r\n    \r\n    0,21 ml \r\n    \r\n    \r\n    21 \r\n    \r\n   \r\n   \r\n    \r\n    19 kg \r\n    \r\n    \r\n    1,14 mg \r\n    \r\n    \r\n    0,228 ml \r\n    \r\n    \r\n    0,22 ml \r\n    \r\n    \r\n    22 \r\n    \r\n   \r\n   \r\n    \r\n    20 kg \r\n    \r\n    \r\n    1,20 mg \r\n    \r\n    \r\n    0,240 ml \r\n    \r\n    \r\n    0,24 ml \r\n    \r\n    \r\n    24 \r\n    \r\n   \r\n   \r\n    \r\n    21 kg \r\n    \r\n    \r\n    1,26 mg \r\n    \r\n    \r\n    0,252 ml \r\n    \r\n    \r\n    0,25 ml \r\n    \r\n    \r\n    25 \r\n    \r\n   \r\n   \r\n    \r\n    22 kg \r\n    \r\n    \r\n    1,32 mg \r\n    \r\n    \r\n    0,264 ml \r\n    \r\n    \r\n    0,26 ml \r\n    \r\n    \r\n    26 \r\n    \r\n   \r\n   \r\n    \r\n    23 kg \r\n    \r\n    \r\n    1,38 mg \r\n    \r\n    \r\n    0,276 ml \r\n    \r\n    \r\n    0,27 ml \r\n    \r\n    \r\n    27 \r\n    \r\n   \r\n   \r\n    \r\n    24 kg \r\n    \r\n    \r\n    1,44 mg \r\n    \r\n    \r\n    0,288 ml \r\n    \r\n    \r\n    0,28 ml \r\n    \r\n    \r\n    28 \r\n    \r\n   \r\n   \r\n    \r\n    25 kg \r\n    \r\n    \r\n    1,50 mg \r\n    \r\n    \r\n    0,300 ml \r\n    \r\n    \r\n    0,30 ml \r\n    \r\n    \r\n    30 \r\n    \r\n   \r\n  \r\n \r\n *Nota: la dose iniziale e i successivi incrementi devono essere arrotondati per difetto al secondo decimale. \r\n La dose giornaliera di Myalepta può essere incrementata come da indicazioni della Tabella 6 ,  fino alla dose massima giornaliera. \r\n Tabella 6 Calcolo per l'aggiustamento della dose \r\n \r\n  \r\n   \r\n    \r\n    Aggiustare la dose  come segue   (se necessario) \r\n    \r\n    \r\n    Azione \r\n    \r\n   \r\n   \r\n    \r\n    Maschi e femmine ≤ 40 kg \r\n    \r\n    \r\n    Peso (kg) x 0,02 mg/kg = quantità di aggiustamento della dose in mg \r\n    Esempio: un paziente di 15 kg inizia la terapia con 0,06 mg/kg di Myalepta. Dose individuale per paziente = 0,9 mg. Un incremento della dose pari a 0,02 mg/kg aumenta la dose giornaliera a 0,08 mg/kg = 1,2 mg. Il volume giornaliero totale da iniettare è pari alla dose totale in mg diviso 5, nel caso specifico 1,2 mg/5 = 0,24 ml, che equivale a 24 unità sulla siringa da insulina da 0,3 ml. \r\n    \r\n   \r\n   \r\n    \r\n    Maschi e femmine > 40 kg \r\n    \r\n    \r\n    Per tutti i pazienti di peso superiore a 40 kg l'aggiustamento incrementale della dose giornaliera sarebbe equivalente a 1,25 mg, ossia 0,25 ml di volume di iniezione. \r\n    Il volume giornaliero totale da iniettare è pari alla dose totale in mg diviso 5. \r\n    Esempio: un paziente di sesso maschile inizia la terapia con 2,5 mg di Myalepta al giorno. Un incremento della dose pari a 1,25 mg aumenta la dose giornaliera a 3,75 mg. \r\n    Il volume giornaliero totale da iniettare è 3,75 mg/5 = 0,75 ml. \r\n    La dose massima giornaliera per i pazienti di entrambi i sessi è 10 mg, ossia 2 ml di volume di iniezione. \r\n    \r\n   \r\n  \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I dati provenienti dagli studi clinici non supportano la sicurezza e l'efficacia in pazienti con LD correlata a infezione da virus dell'immunodeficienza umana (HIV).  Reazioni da ipersensibilità  Sono stati segnalati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione sull'uomo.  La leptina è una citochina e può potenzialmente alterare la formazione degli enzimi del citocromo P450 (CYP450). Poiché non si può escludere la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Myalepta\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Myalepta durante la gravidanza e l'allattamento \r\n Posso prendere Myalepta durante la gravidanza e l'allattamento? Gravidanza  Myalepta non è raccomandato durante la gravidanza e in donne in età fertile che non usano misure contraccettive. Fra le donne esposte a Metreleptina durante la gravidanza sono stati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Myalepta altera lievemente la capacità di guidare veicoli e di usare macchinari a causa dell'affaticamento e dei capogiri. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Nel corso di studi clinici, Metreleptina è stata somministrata a un totale di 148 pazienti affetti da LD generalizzata e LD parziale.  I dati di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In un caso post-marketing un bambino è stato esposto per 8 mesi al sovradosaggio di Metreleptina pari a 10 volte. In questo caso, tale sovradosaggio prolungato è stato associato ad anoressia grave che ha causato avitaminosi e deficit di zinco, anemia sideropenica, malnutrizione calorico-proteica e insufficiente aumento ponderale, che si è risolta a seguito di una terapia di supporto e dell'aggiustamento della dose. \r\n In caso di sovradosaggio, i pazienti devono essere monitorati attentamente per l'insorgenza di segni o sintomi di reazioni avverse ed è necessario iniziare una terapia di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri prodotti per il tratto alimentare e il metabolismo, aminoacidi e derivati, codice ATC: A16AA07  Meccanismo d'azione  Metreleptina simula gli effetti fisiologici della leptina legando e attivando il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I dati sulla farmacocinetica di Metreleptina nei pazienti con lipodistrofia sono limitati; pertanto, non sono state effettuate analisi formali di esposizione-risposta.  Assorbimento  Il picco di concentrazione (Cmax) sierica di leptina  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute e genotossicità non rivelano rischi addizionali oltre a quelli attribuiti a un eccesso delle risposte  ...  \r\n\nElenco degli eccipienti \r\n Glicina  Saccarosio  Polisorbato 20  Acido glutammico  Sodio idrossido (per la regolazione del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Myalepta  a base di  Metreleptina  sono:"
}