{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109961",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Perindopril + Indapamide ratiopharm 2 mg + 0,625 mg 30 compresse\nCos'è Perindopril + Indapamide Ratiopharm? \r\n Perindopril + Indapamide Ratiopharm  è un farmaco a base del principio attivo  Perindopril + Indapamide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Perindopril + Indapamide Ratiopharm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ratiopharm GmbH (Gruppo Teva) Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Perindopril + Indapamide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Perindopril Indapamide ratiopharm 2 mg/0,625 mg compresse \r\n Ipertensione arteriosa essenziale. \r\n Perindopril Indapamide ratiopharm 4 mg/1,25 mg compresse \r\n Trattamento dell'ipertensione arteriosa essenziale,  Perindopril/Indapamide 4 mg/1,25 mg compresse  è indicato per i pazienti la cui pressione arteriosa non è adeguatamente controllata dal solo perindopril.\nPosologia \r\n Posologia \r\n Perindopril Indapamide ratiopharm 2 mg/0,625 mg compresse \r\n La dose abituale di Perindopril Indapamide ratiopharm  è una compressa al giorno in dose singola, preferibilmente al mattino e comunque prima di un pasto. In caso di mancato controllo pressorio dopo un mese di trattamento, la dose può essere raddoppiata. \r\n Perindopril Indapamide ratiopharm 4 mg/1,25 mg compresse \r\n La dose abituale di Perindopril Indapamide ratiopharm è una compressa al giorno in dose singola, preferibilmente al mattino e comunque prima di un pasto. \r\n Si raccomanda, quando possibile, di effettuare una regolazione della dose dei singoli componenti su base individuale. Se clinicamente appropriato, si può considerare il passaggio dalla monoterapia a Perindopril Indapamide ratiopharm. \r\n Anziani (vedere il paragrafo 4.4) \r\n Il trattamento deve essere iniziato alla posologia usuale di una compressa al giorno di Perindopril Indapamide ratiopharm. \r\n Pazienti con compromissione della funzionalità renale (vedere il paragrafo 4.4) \r\n In caso di grave compromissione della funzionalità renale (clearance della creatinina inferiore a 30 ml/min), il trattamento è controindicato. \r\n Nei pazienti con compromissione renale moderata (clearance della creatinina tra 30 e 60 ml/min), la dose massima è una compressa di Perindopril Indapamide ratiopharm 2 mg/0,625 mg compresse al giorno. \r\n Nei pazienti con clearance della creatinina superiore o uguale a 60 ml/min non è richiesta alcuna modifica della dose. \r\n Il follow-up abituale deve prevedere un controllo frequente dei livelli della creatinina e del potassio. \r\n Pazienti con compromissione della funzionalità epatica (vedere i paragrafi 4.3, 4.4 e 5.2) \r\n In caso di grave compromissione della funzionalità epatica il trattamento è controindicato. \r\n Nei pazienti con compromissione epatica moderata non è richiesta alcuna modifica della dose. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di  perindopril tert-butilamina/indapamide nella popolazione pediatrica non sono state ancora stabilite. Perindopril Indapamide ratiopharm non deve essere usato nei bambini e negli adolescenti. \r\n Modo di somministrazione \r\n Uso orale.\nControindicazioni \r\n Relative al perindopril \r\n \r\n  Ipersensibilità al perindopril o ad ogni altro ACE inibitore \r\n  Anamnesi di edema angioneurotico (edema di Quincke) associato a precedente terapia con ACE inibitori \r\n  Edema angioneurotico ereditario/idiopatico \r\n  Secondo e terzo trimestre di gravidanza (vedere i paragrafi 4.4. e 4.6) \r\n  L'uso concomitante di Perindopril Indapamide ratiopharm con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n Relative all'indapamide \r\n \r\n  Ipersensibilità all'indapamide o a qualsiasi sulfonamidico \r\n  Grave compromissione della funzionalità renale (clearance della creatinina inferiore a 30 ml/min) \r\n  Encefalopatia epatica \r\n  Grave compromissione della funzionalità epatica \r\n  Ipopotassiemia \r\n  Di norma, questo medicinale non è raccomandabile in associazione con farmaci non antiaritmici che possono provocare torsioni di punta (vedere il paragrafo 4.5) \r\n  Allattamento (vedere il paragrafo 4.6). \r\n \r\n Relative a Perindopril Indapamide ratiopharm \r\n \r\n  Ipersensibilità a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n \r\n Poiché non ci sono esperienze terapeutiche sufficienti, Perindopril Indapamide ratiopharm non deve essere utilizzato nei: \r\n \r\n  pazienti in dialisi \r\n  pazienti con insufficienza cardiaca scompensata non trattata. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali  Comuni a Perindopril + Indapamide  Con l'associazione a dose bassa di perindopril e indapamide non si è osservata una riduzione significativa delle reazioni avverse rispetto alle dosi più  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Comuni a perindopril e indapamide  Uso concomitante non raccomandato:  Litio: sono stati segnalati incrementi reversibili delle concentrazioni sieriche di litio e tossicità durante la somministrazione concomitante di litio e ACE  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Perindopril + Indapamide Ratiopharm\"  insieme ad altri farmaci come  Artiss ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Perindopril + Indapamide Ratiopharm durante la gravidanza e l'allattamento \r\n Posso prendere Perindopril + Indapamide Ratiopharm durante la gravidanza e l'allattamento? A causa degli effetti dei singoli componenti di questo medicinale di combinazione sulla gravidanza e allattamento:  Perindopril Indapamide ratiopharm non è raccomandato durante il primo trimestre di gravidanza.  Perindopril Indapamide \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Relativi al perindopril, all'indapamide e  Perindopril Indapamide ratiopharm: \r\n I due principi attivi, da soli o associati in Perindopril Indapamide ratiopharm, non influenzano la capacità di guidare veicoli e usare macchinari tuttavia in alcuni pazienti possono verificarsi delle reazioni individuali correlate al calo pressorio, soprattutto all'inizio del trattamento o al momento dell'associazione con un altro farmaco antiipertensivo. \r\n Di conseguenza, la capacità di guidare veicoli o di utilizzare macchinari può risultare alterata. \r\n\nEffetti indesiderati \r\n La somministrazione di perindopril inibisce il sistema renina-angiotensina-aldosterone e tende a ridurre la perdita di potassio indotta dall'indapamide. Il 2% dei pazienti trattati con Perindopril Indapamide ratiopharm ha riportato ipopotassiemia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'effetto indesiderato più ricorrente, in caso di sovradosaggio, è l'ipotensione, talvolta associata a nausea, vomito, crampi, capogiri, sonnolenza, confusione mentale e oliguria, che può progredire fino all'anuria (a causa dell'ipovolemia). Possono verificarsi anche disturbi dell'equilibrio idroelettrolitico (iponatriemia, ipopotassiemia). \r\n Le prime misure da prendere consistono nella rapida eliminazione del(i) prodotto(i) ingerito(i) tramite lavanda gastrica e/o somministrazione di carbone attivo, ripristinando l'equilibrio idroelettrolitico fino alla normalizzazione presso un centro specializzato. \r\n Se si verifica una marcata ipotensione, questa può essere trattata ponendo il paziente in posizione supina, con la testa in posizione più bassa. Se necessario, può essere effettuata una infusione endovenosa di soluzione salina isotonica oppure si può utilizzare qualunque altro metodo di espansione volemica. \r\n Il perindoprilato, il metabolita attivo del perindopril, è dializzabile (vedere il paragrafo 5.2). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: perindopril e diuretici, Codice ATC: C09BA04  Perindopril Indapamide ratiopharm è costituito dall'associazione di perindopril sale di tert-butilamina, un inibitore dell'enzima di conversione dell'angiotensina, e indapamide, un diuretico clorosulfonamidico. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Relative a Perindopril Indapamide ratiopharm  La somministrazione dell'associazione Perindopril + Indapamide non modifica i parametri farmacocinetici dei due farmaci assunti separatamente.  Relative al perindopril  Dopo somministrazione orale, l'assorbimento del perindopril  ...  \r\n\nDati preclinici di sicurezza \r\n Perindopril Indapamide ratiopharm ha una tossicità leggermente superiore a quella dei suoi componenti. Le manifestazioni a livello renale non sembrano potenziate nel ratto. Tuttavia, l'associazione induce tossicità a carico dell'apparato  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Cellulosa microcristallina (E460i)  Silice colloidale anidra idrofoba  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Perindopril + Indapamide Ratiopharm  a base di  Perindopril + Indapamide  sono:  Perindopril + Indapamide EG ,  Perindopril + Indapamide Krka ,  Perindopril + Indapamide Mylan Generics ,  Perindopril + Indapamide Sandoz ,  Perindopril + Indapamide Tecnigen - Compressa ,  Perindopril + Indapamide Teva - Compressa ,  Prelectal - Compresse Rivestite ,  Preterax - Compresse Rivestite"
}