{
  "authors": [
    {
      "author": "E. Buti"
    },
    {
      "author": "A. Mannarino"
    }
  ],
  "doi": "https://doi.org/10.1177/039493621102300401",
  "publication_date": "2011-MM-DD",
  "id": "IT102080",
  "url": "https://journals.aboutscience.eu/index.php/gcnd/issue/view/112",
  "source": "GCND Giornale di Clinica Nefrologica e Dialisi",
  "source_url": "https://journals.aboutscience.eu/index.php/gcnd",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Nell’aprile 2010 viene inviata al nostro ambulatorio di ecocolordoppler renale la signora A.M.B di anni 65 per la presenza di ipertensione arteriosa in scarso controllo farmacologico, nonostante l’uso di quattro farmaci tra cui un diuretico, e la presenza di disfunzione renale (creatinina sierica 2,08 mg/dL) nota da circa 1 anno. Principali note anamnestiche: ipertensione arteriosa; dislipidemia; sovrappeso (BMI 26,6); fumatrice (20 sigarette/die); nefropatia cronica di grado moderato- severo (stadio 4 NKF/DOQI); storia di ulcera duodenale e di cistiti ricorrenti; pregressi interventi chirurgici rappresentati da alluce valgo piede destro e sinistro ed appendicectomia. Nel gennaio 2010 la paziente esegue un monitoraggio pressorio/24h che mostra un quadro di ipertensione sisto-diastolica severa associata a incremento paradosso dei valori notturni; all’ecocolordoppler cardiaco funzione ventricolare sinistra mantenuta assenti segni di cardiopatia ipertensiva [FE 55%]. Visto il quadro di ipertensione arteriosa resistente a terapia farmacologica nel febbraio 2010 viene effettuato un screening dell’assetto ormonale per escludere una possibile eziologia secondaria del quadro clinico, in particolare vengono eseguiti: dosaggio sierico degli ormoni tiroidei, della renina, dell’aldosterone e dosaggi urinari del cortisolo e delle metanefrine, tutti risultati nella norma. Negli ultimi nove mesi si registra inoltre un peggioramento degli indici di disfunzione renale: febbraio 2010, Azotemia 95, Creatinina 1,91 mg/dL con un eGFR 27 ml/min; nel maggio 2009, Creatinina 1,51 mg/dlL con eGFR 36 ml/min; il ΔGFR/mese nei 9 mesi = - 0.98 ml/min/mese. Agli esami successivi si verifica un ulteriore peggioramento: aprile 2010 Creatinina 2.08 mg/dL. A completamento dell’iter diagnostico viene quindi inviata dal medico curante per eseguire l’ecocolordoppler renale. L’esame ecografico rileva la presenza di reni in sede di dimensioni nei limiti a destra (99 mm) ridotte a sinistra (76 mm). Parenchima ridotto in spessore specie a sinistra. Aorta ectasica nel tratto sottorenale (25 mm). All’esame colordoppler: Arteria renale sinistra: calibro ridotto con difficoltà di campionamento (VPS>170 cm/sec + turbolenze); in sede intrarenale severo flusso post-stenotico con IR di 0,64. Flusso venoso presente. Arteria renale destra: in sede prossimale aliasing, Velocità di Picco Sistolico (VPS) >200, turbolenze di flusso in sede post-stenotica (prossimale); in sede distale e intrarenale flusso post-stenotico con Indici di Resistenza (IR) di 0,64. Flusso venoso presente. Conclusioni: stenosi bilaterale delle arterie renali di grado emodinamico in rene prevalente destro. Nel giugno 2010 la paziente è stata sottoposta ad angiografia selettiva delle arterie renali che ha confermato la presenza in sede ostiale di una stenosi critica (≥ 70%) bilaterale delle arterie renali. Nel corso della stessa seduta è stato eseguito intervento di angioplastica + stenting dell’arteria renale destra con accesso percutaneo omerale sinistro. Non si è proceduto a manovre di rivascolarizzazione sul rene sinistro. Non si sono verificate complicanze perioperatorie. Controllo dell’ipertensione arteriosa All’ingresso in reparto la Paziente mostrava valori in scarso controllo 230/115 mmHg nonostante la terapia con inibitori dell’A II, calcio-antagonisti, beta-bloccante, diuretico. Dopo lo stenting si registrava un netto miglioramento dei valori pressori con una PA 160/90 mmHg. Entro 2 settimane la terapia veniva ridotta a tre farmaci betabloccante, inibitore dell’A II + diuretico tiazidico. A un mese PA media 135/75 mmHg. Funzione renale dopo lo stenting A un mese: Creatinina 1,86 mg/dL (eGFR 28 ml/min); Azotemia 62 mg/dL; Uricemia 7,7 mg/dL; Na 138 Eq/L; K 5,0 mEq/L; Ca 10 mg/dL; Fosforo 4,0 mg/dL. A 5 mesi: Creatinina 1,35 mg/dL (eGFR 42 ml/min); Azotemia 48 mg/dL; Uricemia 7,5 mg/dL; Na 139 mEq/L; K 4,4 mEq/dL. Pervietà dello stenting A un mese viene eseguito un controllo ecocolordoppler: in B e CD visualizzato lo stent posizionato in sede prossimale arteria renale destra: normale velocità di flusso (VPS 162 cm in sede ostiale) tratto prossimale medio e distale. In sede intrarenale scomparsa dei segni indiretti di stenosi con normalizzazione del tempo di ascesa sistolico (AT < 70 msec). IR 0,71. Flusso venoso presente."
}