{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105496",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cardioaspirin 100 mg 30 compresse gastroresistenti\nCos'è Cardioaspirin? \r\n Cardioaspirin  è un farmaco a base del principio attivo  Acido Acetilsalicilico , appartenente alla categoria degli  Antiaggreganti piastrinici, Antipiretici, Analgesici FANS  e nello specifico  Antiaggreganti piastrinici, esclusa l'eparina . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Cardioaspirin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer S.p.A. Concessionario:  Bayer S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Acetilsalicilico Gruppo terapeutico:  Antiaggreganti piastrinici, Antipiretici, Analgesici FANS Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n \r\n  Prevenzione degli eventi atero-trombotici maggiori: \r\n \r\n \r\n  dopo infarto del miocardio \r\n  dopo ictus cerebrale o attacchi ischemici transitori (TIA) \r\n  in pazienti con angina pectoris instabile \r\n  in pazienti con angina pectoris stabile cronica \r\n \r\n \r\n  Prevenzione della riocclusione dei by-pass aorto-coronarici e nell'angioplastica coronarica percutanea transluminale (PTCA). \r\n \r\n Prevenzione degli eventi cardiovascolari nei pazienti con malattia ateromasica conclamata, nei pazienti in emodialisi e nella prevenzione della trombosi durante circolazione extracorporea. \r\n \r\n  Prevenzione degli eventi cardiovascolari in pazienti ad elevato rischio* \r\n \r\n *In soggetti a rischio elevato di un primo evento cardiovascolare maggiore (rischio a 10 anni > 20% in base alle carte di rischio del Progetto Cuore dell'Istituto Superiore di Sanità).\nPosologia \r\n \r\n Adulti \r\n Se non diversamente prescritto, si raccomanda la posologia di 1 compressa (100 mg) al giorno, in un'unica somministrazione. \r\n La prevenzione degli eventi cardiovascolari in pazienti ad elevato rischio* dovrà essere effettuata con il dosaggio di 100 mg. \r\n È consigliabile ingerire il farmaco con un'abbondante quantità di acqua (½ - 1 bicchiere di acqua), almeno 30 minuti prima dei pasti. Le compresse gastro-resistenti non devono essere schiacciate, masticate o rotte per assicurarne il rilascio nell'ambiente alcalino dell'intestino. \r\n Cardioaspirin non dev'essere assunto a dosaggi maggiori senza espressa prescrizione del medico. \r\n Popolazione pediatrica \r\n Cardioaspirin non è indicato per l'uso nella popolazione pediatrica (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, ai salicilati o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, \r\n  Pazienti con mastocitosi preesistente, nei quali l'utilizzo di Acido Acetilsalicilico può indurre gravi reazioni di ipersensibilità (che comprendono shock circolatorio con vampate di calore, ipotensione, tachicardia e vomito). \r\n  anamnesi di asma indotta dalla somministrazione di salicilati o sostanze ad attività simile, in particolare i farmaci antinfiammatori non steroidei, \r\n  ulcera gastroduodenale, \r\n  diatesi emorragica, \r\n  grave insufficienza renale, \r\n  grave insufficienza epatica, \r\n  grave insufficienza cardiaca,  \r\n  trattamento concomitante con metotrexato a dosi di 15 mg/settimana o più (vedere paragrafo 4.5), \r\n  ultimo trimestre di gravidanza (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'Acido Acetilsalicilico dev‘essere utilizzato con particolare cautela nei seguenti casi:   ipersensibilità ai farmaci analgesici, anti-infiammatori od antireumatici ed in presenza di altre allergie,  anamnesi di ulcere gastrointestinali, compresa la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'effetto del trattamento può essere modificato se Cardioaspirin è assunto in concomitanza con altri medicinali quali:   anticoagulanti (es. warfarin);  farmaci antirigetto (es. ciclosporina, tacrolimus);  antiipertensivi (es. diuretici e ACE-inibitori);   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cardioaspirin\"  insieme ad altri farmaci come  Actalide ,  Actisinu ,  Algimesil ,  Algofen ,  Algolider ,  Algopirina Febbre E Dolore ,  Algopirindol ,  Antalfebal ,  Antalgil ,  Aulin - Compressa, Granulato ,  Aulin - Gel ,  Benatia ,  Brufecod ,  Brufen - Compressa A Rilascio Modificato ,  Brufen - Compressa Rivestita, Granulato ,  BuscofenAct ,  Buscofen - Capsula Molle ,  Buscofen - Granulato ,  Cibalgina Due Fast ,  Clexane T - Soluzione, Soluzione (uso Interno) ,  Clexane T - Soluzione (uso Interno) ,  Coumadin ,  Dicloreum Unidie ,  Difmetre ,  Dolibloc ,  Domes ,  Efridol ,  Enoxaparina Rovi ,  Erreflog ,  Fevralt ,  Fluibron Febbre E Dolore ,  Fluifort Febbre E Dolore ,  Fraxiparina ,  Fraxodi ,  Ghemaxan ,  Ibumal ,  Ibuprofene ABC ,  Ibuprofene Alter ,  Ibuprofene Angelini ,  Ibuprofene Aurobindo Italia ,  Ibuprofene Aurobindo Pharma Italia ,  Ibuprofene B. Braun Melsungen - Soluzione (uso Interno) ,  Ibuprofene DOC - Compressa Rivestita ,  Ibuprofene DOC Generici ,  Ibuprofene Dr. Reddy's ,  Ibuprofene EG ,  Ibuprofene Eurogenerici ,  Ibuprofene Farmapro ,  Ibuprofene FG ,  Ibuprofene Pensa Pharma ,  Ibuprofene Pharmeg ,  Ibuprofene Pharmentis ,  Ibuprofene Sandoz ,  Ibuprofene Teva ,  Ibuprofene Zentiva ,  Ibuprofene Zentiva Italia ,  Ilmodol Antinfiammatorio E Antireumatico ,  Indocollirio ,  Indom ,  Indoxen ,  Inhixa - Soluzione ,  Isodol ,  Kendo ,  Laser ,  Lasonil Antinfiammatorio E Antireumatico - Compressa A Rilascio Modificato ,  Lasonil Antinfiammatorio E Antireumatico - Compressa Rivestita, Compresse Rivestite ,  Ledoren ,  Levifen ,  Liometacen ,  Momendol - Capsula Molle ,  Momendol - Compressa Rivestita ,  Momendol - Gel ,  Momendol - Gel ,  Momentact - Capsula Molle ,  Momentact - Compressa Rivestita ,  Momentact - Sospensione ,  Moment - Capsula Molle ,  Moment - Compressa Rivestita ,  Momentfene ,  Moment - Granulato ,  Momentkid ,  Moment - Sospensione ,  Momenxsin ,  Naprius Gel ,  Naprius ,  Naprossene Angelini ,  Naprossene EG ,  Naprosyn - Compressa A Rilascio Modificato, Compressa Gastroresistente, Granulato, Supposta ,  Naprosyn - Gel ,  Naproxene Germed - Compressa ,  Naproxene Germed - Gel ,  Naproxene Sodico DOC Generici ,  Naproxene Sodico HCS ,  Neo Borocillina Infiammazione E Dolore ,  Nimesulene ,  Nimesulide Almus ,  Nimesulide Alter ,  Nimesulide Big ,  Nimesulide DOC Generici ,  Nimesulide EG ,  Nimesulide Germed ,  Nimesulide Mylan Generics ,  Nimesulide Pensa ,  Nimesulide Ratiopharm ,  Nimesulide Sandoz ,  Nurofencaps ,  Nurofen Febbre E Dolore Bambini - Sospensione ,  Nurofen Febbre E Dolore ,  Nurofen ,  Nurofen Influenza E Raffreddore ,  Nurofenkid Febbre E Dolore ,  Nurofenteen - Compressa Orodispersibile ,  Nuroflex Dolori Muscolari E Articolari ,  Paidofen ,  Pavik ,  Pedea ,  Rovinadil ,  Seledie ,  Seleparina ,  Sintrom ,  Sulidamor ,  Surgamyl ,  Synflex ,  Tachifene ,  Vicks Flu Action ,  Vimovo ,  Zerinoactiv ,  Zorendol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cardioaspirin durante la gravidanza e l'allattamento \r\n Posso prendere Cardioaspirin durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi delle prostaglandine può influire negativamente sulla gravidanza e/o sullo sviluppo embrio/fetale. I risultati di studi epidemiologici suggeriscono un possibile aumento del rischio di aborto e di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Cardioaspirin non altera la capacità di guidare o di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati dell'Acido Acetilsalicilico, nella maggior parte dei casi, sono una conseguenza del suo meccanismo d'azione farmacologico e colpiscono soprattutto il tratto gastrointestinale.  Le reazioni avverse elencate sotto derivano  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La tossicità da salicilati (un dosaggio superiore a 100 mg/kg/giorno per 2 giorni consecutivi può indurre tossicità) può essere la conseguenza di un'assunzione cronica di dosi eccessive, oppure di sovradosaggio acuto, potenzialmente pericoloso per la vita, che comprende anche l'ingestione accidentale nei bambini. \r\n L'avvelenamento  cronico  da salicilati può essere insidioso dal momento che i segni e i sintomi sono aspecifici. Una lieve intossicazione cronica da salicilati, o salicilismo, in genere si verifica unicamente in seguito a utilizzo ripetuto di dosi considerevoli. Tra i sintomi vi sono il capogiro, le vertigini, il tinnito, la sordità, la sudorazione, la nausea e il vomito, la cefalea e lo stato confusionale. Questi sintomi possono essere controllati riducendo il dosaggio. Il tinnito può manifestarsi a concentrazioni plasmatiche comprese tra i 150 e i 300 microgrammi/ml. A concentrazioni superiori ai 300 microgrammi/ml si palesano eventi avversi più gravi. \r\n La caratteristica principale dell'intossicazione  acuta  è una grave alterazione dell'equilibrio acido-base, che può variare con l'età e la gravità dell'intossicazione; la presentazione più comune, nel bambino, è l'acidosi metabolica. Non è possibile stimare la gravità dell'avvelenamento dalla sola concentrazione plasmatica; l'assorbimento dell'Acido Acetilsalicilico può essere ritardato a causa di uno svuotamento gastrico ridotto, dalla formazione di concrezioni nello stomaco o in conseguenza dell'ingestione di preparati gastroresistenti. La gestione di un'intossicazione da acido acetilsalicilico è determinata dall'entità, dallo stadio e dai sintomi clinici di quest'ultima e deve essere attuata secondo le tecniche convenzionali di gestione degli avvelenamenti. Le misure principali da adottare consistono nell'accelerazione dell'escrezione del farmaco e nel ripristino del metabolismo elettrolitico e acido-base. \r\n Per i complessi effetti fisiopatologici connessi con l'avvelenamento da salicilati, i segni e sintomi/risultati delle indagini biochimiche e strumentali possono comprendere:  \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    Segni e sintomi \r\n      \r\n    \r\n    \r\n      \r\n    Risultati delle indagini biochimiche e strumentali \r\n    \r\n    \r\n      \r\n    Misure terapeutiche \r\n    \r\n   \r\n   \r\n    \r\n    Intossicazione da \r\n    lieve a moderata \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Lavanda gastrica, somministrazione ripetuta di carbone attivo, diuresi alcalina forzata \r\n    \r\n   \r\n   \r\n    \r\n    Tachipnea, iperventilazione, alcalosi respiratoria \r\n    \r\n    \r\n    Alcalemia, alcaluria \r\n    \r\n    \r\n    Gestione dei liquidi e degli elettroliti \r\n    \r\n   \r\n   \r\n    \r\n    Sudorazione \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Nausea, vomito \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Intossicazione da moderata a grave \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Lavanda gastrica, somministrazione ripetuta di carbone attivo, diuresi alcalina forzata, emodialisi nei casi gravi \r\n    \r\n   \r\n   \r\n    \r\n    Alcalosi respiratoria con acidosi metabolica compensatoria \r\n    \r\n    \r\n    Acidemia, aciduria \r\n    \r\n    \r\n    Gestione dei liquidi e degli elettroliti \r\n    \r\n   \r\n   \r\n    \r\n    Iperpiressia \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Gestione dei liquidi e degli elettroliti \r\n    \r\n   \r\n   \r\n    \r\n    Respiratori: variabili dall'iperventilazione ed edema polmonare non cardiogeno fino all'arresto respiratorio e asfissia \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Cardiovascolari: variabili dalle aritmie e ipotensione fino all'arresto cardiocircolatorio \r\n    \r\n    \r\n    Ad es. alterazione della pressione arteriosa e dell'ECG. \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Perdita di liquidi e di elettroliti: disidratazione, dall'oliguria fino all'insufficienza renale \r\n    \r\n    \r\n    Ad es. ipokaliemia, ipernatriemia, iponatriemia, funzionalità renale alterata \r\n      \r\n    \r\n    \r\n    Gestione dei liquidi e degli elettroliti \r\n    \r\n   \r\n   \r\n    \r\n    Alterazione del metabolismo glucidico, chetosi \r\n    \r\n    \r\n    Iperglicemia, ipoglicemia (specialmente nei bambini), incrementati livelli dei chetoni \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Tinnito, sordità \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Gastrointestinali: emorragia gastrointestinale \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Ematologici: coagulopatia \r\n    \r\n    \r\n    Per es: prolungamento del PT, ipoprotrombinemia \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Neurologici: encefalopatia tossica e depressione del SNC con manifestazioni dalla letargia e confusione fino al coma e alle convulsioni \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n  \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antitrombotici. Codice ATC: B01AC06  Meccanismo d'azione L'Acido Acetilsalicilico inibisce l'aggregazione piastrinica mediante blocco della sintesi del trombossano A2 nelle piastrine. Il suo meccanismo di azione si basa sulla \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, l'Acido Acetilsalicilico viene assorbito rapidamente e completamente dall'apparato gastrointestinale. Durante e dopo l'assorbimento l'acido acetilsalicilico viene convertito nel suo principale metabolita, l'acido salicilico. A causa della resistenza  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo pre-clinico di sicurezza dell'Acido Acetilsalicilico è ben documentato.  Negli studi eseguiti nell'animale i salicilati hanno provocato danni renali ad alti dosaggi ma non hanno provocato altre lesioni organiche.  ...  \r\n\nElenco degli eccipienti \r\n eccipienti:  polvere di cellulosa, amido di mais.  rivestimento:  copolimeri dell'acido metacrilico, sodio laurilsolfato, polisorbato 80, talco, trietile citrato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cardioaspirin  a base di  Acido Acetilsalicilico  sono:  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia"
}