{
  "authors": [
    {
      "author": "A. Salemi"
    },
    {
      "author": "L. Giampaolo"
    },
    {
      "author": "L. Poli"
    },
    {
      "author": "D. Tirotta"
    },
    {
      "author": "G. Eusebi"
    },
    {
      "author": "M.G. Finazzi"
    },
    {
      "author": "P. Montanari"
    },
    {
      "author": "V. Durante"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT102606",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2015.s2/548",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna 45 aa ricoverata per dispnea da sforzo e febbre. In anamnesi: obesità, ipertensione, 15 sigarette die. EO: MV su tutto l’ambito, no rumori aggiunti. Rx torace: addensamento al campo medio-inf polmone dx, aree di confluenza alveolare al campo medio sin, sfumate opacità a vetro smerigliato al campo sup dx, ispessimento reticolare dell’interstizio ai campi medi-inf. Lab: negativi sierologia per Legionella, Mycoplasma e Chlamydia, antigeni ur legionella e Pneumococco, nella norma PCR e TSH, no leucocitosi. Nell’ultimo anno 3 polmoniti, trattate a domicilio con antibiotico e steroide con residua dispnea da sforzo. Riconsiderando Rx, assenza di flogosi e di febbre in reparto, era dubbia l’eziologia infettiva, non iniziavamo antibiotico, chiedevamo TC (estese aree di ground-glass con ispessimento settale liscio crazypaving bilat con distribuzione centrale e periferica, netta prevalenza per le regioni medie e sup, distribuzione a chiazze, margini netti, chiara demarcazione tra parenchima patologico e sano, in mediastino multiple adenopatie di 12 mm) ed es lab (ANA reflex, ANCA, ACE, beta2Microglobulina, VES, C3-C4, Quantiferon, tutti negativi). Ipotesi: Proteinosi Alveolare, Pneumocystis Carinii o Sarcoidosi. In Reparto mai febbre. FBS: no alterazioni macroscopiche; BAL opalescente torbido; istol biopsie transbronchiali: diffusi accumuli peribronchiali ed endoalveolari di materiale eosinofilo PAS-positivo, compatibile con proteinosi alveolare polmonare. Ripetuti lavaggi bronchiolo-alveolari (unica terapia efficace) con 160 cc di fisiologica erano risolutivi."
}