{
  "authors": [
    {
      "author": "C. Tiburtini"
    }
  ],
  "doi": "",
  "publication_date": "2012-MM-DD",
  "id": "IT103045",
  "url": "https://www.pagepress.org/journals/index.php/pr/article/download/2012.s1.rel/3585/",
  "source": "Pediatric Reports",
  "source_url": "https://www.pagepressjournals.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Il primo caso clinico riguarda un paziente che chiameremo Marco, nato nel 2004, al quale viene diagnosticato un medulloblastoma metastatico. Marco è l’unico figlio ed i genitori sono separati. La diagnosi viene fatta e comunicata ai genitori nel Settembre 2010; il piccolo viene sottoposto a terapie secondo il protocollo HART BRAIN STEM PNET. Dopo l’intervento per rimozione della lesione (rimozione solo parziale) e i primi cicli di chemioterapia e successiva radioterapia, avviene una rivalutazione nella quale si apprende che Marco non ha risposto ai trattamenti effettuati e che la malattia è in fase evolutiva. Il peggioramento della sintomatologia è rapido, il piccolo viene nuovamente ricoverato in reparto nel febbraio del 2011, per una grave forma di broncopolmonite, presenta anche cachessia ed idrocefalo ostruttivo. Durante questo ricovero viene attivato il Servizio di Terapia del dolore e di Cure Palliative dell’Azienda per gestire al meglio la delicata fase del fine Vita. I genitori di Marco, tramite un’incontro multidisciplinare, vengono messi al corrente della situazione; la richiesta, unica, dei genitori è quella di alleviare le sofferenze del figlio; riferiscono che Marco desidera tornare a casa ma la loro abitazione non è adeguata ad ospitare il bambino; l’assistente sociale si attiva immediatamente per risolvere questa problematica, nel frattempo si decide in accordo con i genitori del piccolo, di trasferirlo nella Struttura Residenziale di Leniterapia situata all’interno dell’Ospedale. Questa struttura accoglie i pazienti per i quali, allo stato attuale delle conoscenze scientifiche, sia posta e riconosciuta la condizione di non guaribilità e la mancanza di valide alternative terapeutiche. Il trasferimento in quest’hospice avviene il 21 febbraio 2011, dopo circa 5 giorni dall’ingresso in reparto. Viene stabilito con l’intero team multidisciplinare e con i genitori di Marco il piano di cura che prevede: conforto e sostegno del bambino e della famiglia; l’aspirazione delle vie aeree superiori e maschera d’ossigeno fino al livello comfort, supporto di sangue e piastrine, evitare il trasferimento in rianimazione. Il piccolo viene sottoposto ad ossigenoterapia alternando occhialini e maschera Venturi, ha in terapia Morfina Cloridrato e negli ultimi giorni prosegue l’infusione continua della stessa tramite una pompa elastomerica per realizzare la PCA (Patient Controlled Analgesia) gestita dalla mamma. Marco nella Struttura Residenziale di Leniterapia è sempre circondato dalle persone care e a fargli compagnia c’è anche il suo amato cagnolino; viene dato il giusto e necessario supporto psicologico ai genitori ed al piccolo. L’exitus avviene il 2 Marzo 2011."
}