{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109537",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nurofenteen 200 mg 12 compresse orodispersibili limone\nCos'è Nurofenteen? \r\n Nurofenteen  è un farmaco a base del principio attivo  Ibuprofene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Reckitt Benckiser Healthcare (Italia) . Nurofenteen  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Reckitt Benckiser Healthcare (Italia) Concessionario:  Reckitt Benckiser Healthcare (Italia) Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ibuprofene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa orodispersibile\nIndicazioni \r\n Sintomatologie dolorose lievi o moderate quali mal di testa, mal di denti, dolori mestruali. Febbre. \r\n NUROFENTEEN è indicato per adulti e adolescenti al di sopra dei 12 anni.\nPosologia \r\n Uso orale \r\n Posizionare una compressa sulla lingua, lasciarla sciogliere, quindi deglutire. \r\n Non è necessaria l'assunzione di acqua. \r\n Non somministrare ai bambini di età inferiore ai 12 anni. \r\n Adulti e adolescenti oltre i 12 anni : dose iniziale da 200 a 400 mg di  Ibuprofene , quindi, se necessario, da 200 a 400 mg di ibuprofene ogni 4-6 ore. Non superare la dose di 1200 mg di ibuprofene nelle 24 ore. \r\n Anziani:  Non sono richieste modificazioni dello schema posologico. \r\n Si consiglia ai pazienti con problemi di sensibilità gastrica di assumere NUROFENTEEN a stomaco pieno. \r\n Solo per un breve periodo di trattamento. \r\n Nel caso l'uso del medicinale sia necessario per più di 3 giorni negli adolescenti o nel caso di peggioramento della sintomatologia, deve essere consultato il medico. \r\n Nel caso l'uso del medicinale sia necessario per più di 3 giorni in caso di febbre o per più di 4 giorni nel trattamento del dolore, o nel caso di peggioramento dei sintomi si deve consigliare al paziente di consultare un medico. \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della dose minima efficace per la durata di trattamento più breve possibile necessaria per controllare i sintomi (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n Pazienti con ipersensibilità all' Ibuprofene  o verso uno qualsiasi degli altri eccipienti, vedere paragrafo 6.1. \r\n Pazienti che hanno mostrato in precedenza reazioni di ipersensibilità (es. broncospasmo, asma, riniti, angioedema od orticaria) conseguenti all'impiego di acido acetilsalicilico, ibuprofene o di altri farmaci antinfiammatori non steroidei. \r\n Pazienti con grave insufficienza epatica, grave insufficienza renale o grave insufficienza cardiaca (IV classe NYHA). \r\n Pazienti con storia di sanguinamento o perforazione gastrointestinale, correlati a precedenti terapie con FANS (farmaci antinfiammatori non steroidei). \r\n Pazienti con ricorrenti ulcere peptiche/emorragie in atto o pregresse (due o più distinti episodi di provata ulcerazione o sanguinamento). \r\n Pazienti con emorragia cerebrovascolare o altri tipi di emorragia in atto. \r\n Pazienti con disturbi non chiariti della emopoiesi. \r\n Pazienti con grave disidratazione (causata da vomito, diarrea o insufficiente assunzione di liquidi). \r\n Durante l'ultimo trimestre di gravidanza (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere Rischi gastrointestinali  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Ibuprofene deve essere evitato in associazione con:  Acido acetilsalicilico (ASA):  La somministrazione concomitante di ibuprofene e acido acetilsalicilico non è generalmente raccomandata a causa del potenziale aumento di effetti indesiderati.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nurofenteen\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nurofenteen durante la gravidanza e l'allattamento \r\n Posso prendere Nurofenteen durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi delle prostaglandine può colpire negativamente la gestante e/o lo sviluppo embrionale/fetale. Dati ottenuti da studi epidemiologici suggeriscono un aumento del rischio di aborto, malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Per brevi periodi di trattamento, NUROFENTEEN non altera o altera in modo trascurabile la capacità di guidare e usare macchinari. \r\n\nEffetti indesiderati \r\n La lista dei seguenti effetti indesiderati comprende tutti gli effetti indesiderati che sono stati riconosciuti durante il trattamento con  Ibuprofene , anche quelli osservati durante terapie prolungate ad alto dosaggio in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nei bambini l'assunzione di più di 400 mg/kg può casuare sintomi. Negli adulti l'effetto di risposta alla dose non e chiaramente definito nel sovradosaggio. \r\n L'emivita nel sovradosaggio è di 1,5-3 ore. \r\n Sintomi  \r\n La maggior parte dei pazienti che hanno ingerito quantitativi clinicamente rilevanti di FANS presentano esclusivamente nausea, vomito, dolori addominali e più raramente diarrea. Si possono inoltre manifestare tinnito, cefalea ed emorragie gastrointestinali. In casi di avvelenamento più gravi si osserva tossicità a carico del sistema nervoso centrale che si manifesta con vertigini, capogiro, sonnolenza, occasionalmente eccitazione e disorientamento o coma. Occasionalmente i pazienti sviluppano convulsioni. \r\n In casi gravi di avvelenamento si può verificare acidosi metabolica e un prolungamento del tempo di protrombina/ INR, probabilmente causato da un'interferenza con l'azione dei fattori della coagulazione presenti in circolo. \r\n Si possono presentare inoltre insufficienza renale acuta, danno epatico, ipotensione, depressione respiratoria e cianosi. In soggetti asmatici si può avere esacerbazione dell'asma. Nistagmo, visione offuscata, e raramente ipotensione, e perdita di coscienza. \r\n Trattamento  \r\n Non è disponibile un antidoto specifico. \r\n Il trattamento deve essere sintomatico e di supporto e deve includere il mantenimento della pervietà delle vie aeree e il monitoraggio della funzionalità cardiaca e dei segni vitali fino alla stabilizzazione del paziente. \r\n La somministrazione orale di carbone attivoo lo svuotamento gastrico vanno presi in considerazione se il paziente si presenta entro 1 ora dall'ingestione di un quantitativo potenzialmente tossico. Se l' Ibuprofene  è già stato assorbito si devono somministrare sostanze alcaline per favorire l'escrezione nelle urine dell'ibuprofene acido \r\n Le convulsioni devono essere trattate con diazepam o lorazepam per via endovenosa se sono frequenti o prolungate. Somministrare broncodilatatori in caso di asma. Per maggiori informazioni contattare il locale centro veleni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: prodotti antinfiammatori e antireumatici non steroidei, derivati dell'acido propionico.  Codice ATC: M01AE01   Ibuprofene  è un farmaco antinfiammatorio non steroideo (FANS) la cui efficacia è stata dimostrata, nei comuni \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n NUROFENTEEN contiene granuli di  Ibuprofene  rivestiti e incorporati in una compressa. Quando la compressa viene posizionata sulla lingua, si dissolve rapidamente e rilascia i granuli di ibuprofene, che possono essere  ...  \r\n\nDati preclinici di sicurezza \r\n Negli esperimenti sugli animali la tossicità cronica e subcronica dell' Ibuprofene  si è principalmente manifestata sotto forma di lesioni ed ulcerazioni del tratto gastrointestinale. Studi in vitro ed in vivo non  ...  \r\n\nElenco degli eccipienti \r\n Etilcellulosa, biossido di silicio precipitato, ipromellosa, mannitolo, aspartame (E951), croscarmellosa sodica, magnesio stearato, aroma (limone).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nurofenteen  a base di  Ibuprofene  sono:  Algofen ,  Brufen Analgesico ,  Buscofen - Capsula Molle ,  Cibalgina Due Fast ,  Ibuprofene Pharmentis ,  Ibuprofene Sandoz ,  Ibuprofene Zentiva ,  Ibuprofene Zentiva Italia ,  Moment - Compressa Rivestita ,  Moment - Granulato ,  Nurofen ,  Subitene ,  Zorendol"
}