{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106984",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Faringotricina 2,5 mg 20 compresse orodispersibili\nCos'è Faringotricina? \r\n Faringotricina  è un farmaco a base del principio attivo  Tirotricina , appartenente alla categoria degli  Antisettici  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche . Faringotricina  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Concessionario:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Tirotricina Gruppo terapeutico:  Antisettici Forma farmaceutica:  compressa orodispersibile\nIndicazioni \r\n \r\n Terapia topica delle stomatiti di origine batterica.\nPosologia \r\n \r\n Posologia \r\n Lasciar sciogliere lentamente in bocca 1 compressa ogni ½ - 1 ora. \r\n Continuare il trattamento per due o più giorni. \r\n Non superare la posologia giornaliera di 10 compresse.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se prolungato, del prodotto può dare origine a fenomeni di sensibilizzazione. In tal caso è necessario interrompere il trattamento e istituire una adeguata terapia: analogo trattamento occorre osservare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni con altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Faringotricina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Faringotricina durante la gravidanza e l'allattamento \r\n Posso prendere Faringotricina durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e durante l'allattamento il prodotto va somministrato nei casi di effettiva necessità, sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n FARINGOTRICINA non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Poiché la Tirotricina è scarsamente assorbita dalle mucose sono ridotte le possibilità di reazioni allergiche.  Raramente possono verificarsi annerimento della lingua, glossite, reazioni di sensibilizzazione.  Segnalazione delle reazioni avverse sospette   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti fenomeni di sovradosaggio in quanto lo scarso assorbimento della Tirotricina attraverso le mucose riduce la possibilità di fenomenologie tossiche alle dosi consigliate. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati per il cavo faringeo. Antibiotici, codice ATC: R02AB02  Meccanismo d'azione  Il meccanismo d'azione della Tirotricina si svolge su due fronti: la frazione tirocidinica agisce inattivando i sistemi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Tirotricina è insolubile in acqua e non viene assorbita dai tessuti; è dotata di bassa tensione superficiale e di proprietà detergenti, il che contribuisce ad evitare che materiale patogeno  ...  \r\n\nDati preclinici di sicurezza \r\n Somministrazioni orali di gramicidina in ratti e topi sono tollerate sino a 1 g/Kg, questa buona tollerabilità è imputabile all'effetto distruttivo operato dal succo gastrico sull'antibiotico; anche la Tirotricina è  ...  \r\n\nElenco degli eccipienti \r\n Mentolo - Amido di mais - Gomma arabica - Glucosio - Lattosio - Magnesio stearato - Saccarosio.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Faringotricina  a base di  Tirotricina  sono:"
}