{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106139",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Delecit 600 mg os 10 contenitori monodose 7 ml Delecit 600 mg soluzione orale 14 bustine monodose da 7 ml\nCos'è Delecit? \r\n Delecit  è un farmaco a base del principio attivo  Colina Alfoscerato , appartenente alla categoria degli  Parasimpaticomimetici  e nello specifico  Altri parasimpaticomimetici . E' commercializzato in Italia dall'azienda  Neopharmed Gentili S.p.A. . Delecit  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Neopharmed Gentili S.p.A. Concessionario:  Neopharmed Gentili S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Colina Alfoscerato Gruppo terapeutico:  Parasimpaticomimetici Forma farmaceutica:  soluzione\nIndicazioni \r\n Sindromi psico organiche cerebrali degenerativo-involutive o secondarie a insufficienza cerebrovascolare, ossia disturbi cognitivi primitivi o secondari dell'anziano caratterizzati da deficit di memoria, da confusione e disorientamento, da calo di motivazione ed iniziativa e dalla riduzione delle capacità attentive. Alterazioni della sfera affettiva e del comportamento senile: labilità emotiva, irritabilità, indifferenza all'ambiente circostante. Pseudodepressione dell'anziano.\nPosologia \r\n Soluzione orale: un contenitore monodose o una bustina monodose 2 volte al giorno. \r\n Questi dosaggi possono essere aumentati, a discrezione del medico curante.\nControindicazioni \r\n Ipersensibilità individuale accertata al prodotto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tenere il medicinale fuori dalla portata e dalla vista dei bambini.  La soluzione orale contiene metile p-idrossibenzoato, propile p-idrossibenzoato pertanto può causare reazioni allergiche (anche ritardate).  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Delecit\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Delecit durante la gravidanza e l'allattamento \r\n Posso prendere Delecit durante la gravidanza e l'allattamento? L'indicazione terapeutica del prodotto non ne prevede l'uso in gravidanza. Studi specifici hanno comunque evidenziato la mancanza di effetti embriotossici e teratogeni. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Quale precursore di costituenti biologici, la somministrazione anche protratta di Colina Alfoscerato generalmente non pone problemi di tollerabilità.  L'eventuale comparsa di nausea (imputabile verosimilmente ad un'attivazione dopaminergica secondaria) potrebbe richiedere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ved. punto 4.8. \r\n\nProprietà farmacodinamiche \r\n Colina Alfoscerato, quale trasportatore di colina e precursore di fosfatidilcolina, ha la potenziale capacità di svolgere azione preventiva e correttiva sulle lesioni biochimiche, cui si riconosce particolare valore tra i \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le caratteristiche farmacocinetiche, determinate per somministrazione del composto marcato, analoghe nelle diverse specie animali utilizzate (ratto, cane, scimmia), sono le seguenti: assorbimento gastrointestinale rapido e completo; rapida captazione e distribuzione  ...  \r\n\nDati preclinici di sicurezza \r\n Nel roditore la DL50 è superiore a 1 g/kg per via parenterale e a 10 g/kg per via orale. Una dose orale giornaliera di 300 mg/kg e 150 mg/kg somministrata  ...  \r\n\nElenco degli eccipienti \r\n Soluzione orale  Eccipienti:  metile p-idrossibenzoato, propile p-idrossibenzoato, saccarina sodica, aroma arancio, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Delecit  a base di  Colina Alfoscerato  sono:  Delecit - Capsula Molle, Soluzione (uso Interno) ,  Delecit - Soluzione ,  Gliatilin - Capsula Molle, Soluzione (uso Interno) ,  Gliatilin - Capsula, Soluzione"
}