{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105366",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Buscofen 200 mg 12 capsule molli Buscofen 200 mg 24 capsule molli\nCos'è Buscofen? \r\n Buscofen  è un farmaco a base del principio attivo  Ibuprofene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Buscofen  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ibuprofene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  capsula molle\nIndicazioni \r\n Dolori di varia origine e natura (dolori mestruali, mal di testa, mal di denti, nevralgie, dolori osteoarticolari e muscolari).\nPosologia \r\n Non somministrare ai bambini di età inferiore ai 12 anni. \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della dose minima efficace per la durata di trattamento più breve possibile necessaria per controllare i sintomi (vedere par. 4.4). \r\n Compresse rivestite \r\n Adulti e adolescenti oltre i 12 anni \r\n 1-2 compresse, due - tre volte al giorno, preferibilmente a stomaco pieno. Non superare comunque la dose di 1200 mg (6 compresse) al giorno. Non superare le dosi consigliate. \r\n Nel caso l'uso del medicinale sia necessario per più di 3 giorni negli adolescenti, o nel caso di peggioramento della sintomatologia deve essere consultato il medico. \r\n Anziani \r\n I pazienti anziani devono attenersi alle dosi minime indicate. \r\n Pazienti con insufficienza renale \r\n In presenza di insufficienza renale l'eliminazione può essere ridotta e la posologia va di conseguenza adeguata. \r\n Capsule molli \r\n Adulti e adolescenti oltre i 12 anni \r\n 1-2 capsule molli, due - tre volte al giorno, preferibilmente a stomaco pieno. Non superare comunque la dose di 1200 mg (6 capsule molli) al giorno. Non superare le dosi consigliate. \r\n Nel caso l'uso del medicinale sia necessario per più di 3 giorni negli adolescenti, o nel caso di peggioramento della sintomatologia deve essere consultato il medico. \r\n Anziani \r\n I pazienti anziani devono attenersi alle dosi minime indicate. \r\n Pazienti con insufficienza renale \r\n In presenza di insufficienza renale l'eliminazione può essere ridotta e la posologia va di conseguenza adeguata. \r\n Buscofen non deve essere usato per più di 7 giorni. Se sono necessarie dosi più alte oppure se è richiesto un trattamento più prolungato, allora è necessario rivolgersi al proprio medico curante. Le compresse rivestite e le capsule molli devono essere inghiottite senza masticare, preferibilmente con un pò di acqua. Si consiglia l'assunzione durante o dopo i pasti, particolarmente alle persone con disturbi gastrici.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Soggetti con ipersensibilità all'acido acetilsalicilico o ad altri analgesici, antipiretici, antinfiammatori non steroidei (FANS), in particolare quando l'ipersensibilità è associata a poliposi nasale, angioedema e/o asma. \r\n  Insufficienza epatica grave. \r\n  Insufficienza renale grave (filtrazione glomerulare inferiore a 30 ml/min). \r\n  Insufficienza cardiaca severa (IV classe NYHA). \r\n  Soggetti affetti da discrasie ematiche di origine sconosciuta, da porfiria, da ipertensione, da grave insufficienza coronarica incontrollata. \r\n  Ulcera peptica grave o in fase attiva. \r\n  Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n  Soggetti con condizioni cliniche che determinino un aumento della tendenza al sanguinamento. \r\n  In concomitanza di interventi chirurgici (comprese le operazioni dentistiche). \r\n  Soggetti che abbiano subito significative perdite di liquidi (per vomito, diarrea o scarsa ingestione di liquidi). \r\n  Durante il terzo trimestre di gravidanza (vedere par. 4.6). \r\n  Bambini al di sotto dei 12 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di Buscofen in concomitanza di altri FANS, inclusi gli inibitori selettivi della cicloossigenasi-2 (COX-2), deve essere evitato a causa di un incremento del rischio di ulcerazione o sanguinamento (vedere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'ibuprofene (come altri FANS) deve essere utilizzato con cautela in associazione con:   corticosteroidi: aumento del rischio di ulcerazione o emorragia gastrointestinale (vedere par. 4.4);  anticoagulanti: i FANS possono aumentare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Buscofen\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Buscofen durante la gravidanza e l'allattamento \r\n Posso prendere Buscofen durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale. Dati ottenuti da studi epidemiologici suggeriscono un aumento del rischio di aborto, di malformazione cardiaca \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In seguito all'assunzione di  Ibuprofene  è possibile la comparsa di effetti indesiderati come capogiro, sonnolenza, affaticamento e disturbi della vista. Ciò deve essere preso in considerazione quando si richiede una maggiore vigilanza come ad esempio quando si guida una macchina o si usano macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati osservati con  Ibuprofene  sono generalmente comuni agli altri analgesici, antipiretici, antiinfiammatori non steroidei.  Patologie gastrointestinali: gli eventi avversi più comunemente osservati sono di natura gastrointestinale. Possono verificarsi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Tossicità \r\n I segni ed i sintomi di tossicità non sono stati generalmente osservati a dosi inferiori a 100 mg/kg nei bambini o negli adulti. Comunque, in alcuni casi potrebbe essere necessario un trattamento di supporto. Si è osservato che i bambini manifestano segni e sintomi di tossicità dopo ingestione di  Ibuprofene  a dosi di 400 mg/kg o maggiori. \r\n Sintomi \r\n La maggior parte dei pazienti che hanno ingerito quantitativi significativi di ibuprofene manifesteranno i sintomi entro 4-6 ore. \r\n I sintomi di sovradosaggio più comunemente riportati comprendono nausea, vomito, dolore addominale, letargia e sonnolenza. \r\n Gli effetti sul sistema nervoso centrale (SNC) includono mal di testa, tinnito, vertigini, convulsioni, e perdita della coscienza. \r\n Raramente sono stati anche riportati nistagmo, acidosi metabolica, ipotermia, effetti renali, sanguinamento gastrointestinale, coma, apnea, diarrea e depressione del SNC e dell'apparato respiratorio. \r\n Sono stati riportati disorientamento, stato di eccitazione, svenimento e tossicità cardiovascolare comprendente ipotensione, bradicardia e tachicardia. Nei casi di sovradosaggio significativo sono possibili insufficienza renale e danno epatico. In casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica.  \r\n Trattamento \r\n Non esiste uno specifico antidoto per il sovradosaggio di ibuprofene. In caso di sovradosaggio è pertanto indicato un trattamento sintomatico e di supporto. Particolare attenzione è dovuta al controllo della pressione arteriosa, dell'equilibrio acido-base e di eventuali sanguinamenti gastrointestinali. Entro 1 ora dall'ingestione di una quantità potenzialmente tossica deve essere considerata la somministrazione di carbone attivo. In alternativa, nell'adulto, entro 1 ora dall'ingestione di una overdose potenzialmente pericolosa per la vita deve essere presa in considerazione la lavanda gastrica. Deve essere assicurata una diuresi adeguata e le funzioni renale ed epatica devono essere strettamente monitorate. \r\n Il paziente deve rimanere sotto osservazione per almeno quattro ore successivamente all'ingestione di una quantità di farmaco potenzialmente tossica. \r\n L'eventuale comparsa di convulsioni frequenti o prolungate deve essere trattata con diazepam per via endovenosa. In rapporto alle condizioni cliniche del paziente possono essere necessarie altre misure di supporto. \r\n Per maggiori informazioni, contattare il locale centro antiveleni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: prodotto antiinfiammatorio e antireumatico, non steroideo. Acido propionico e derivati.  Codice ATC: M01AE01  L' Ibuprofene  è un principio attivo analgesico antiflogistico non steroideo, che si è dimostrato efficace come \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ibuprofene  viene assorbito quasi completamente dal tratto gastro-intestinale a seguito della somministrazione orale.  Le massime concentrazioni plasmatiche di 8,3 µg/ml (32,4% CV) per R-ibuprofene e 8,0 µg/ml (26,1% CV) per  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità a dose singola negli animali non hanno rivelato alcuna evidenza di sensibilità significativa a  Ibuprofene  per via orale.  I dati di tossicità a dose singola (DL50-valori) dell'ibuprofene  ...  \r\n\nElenco degli eccipienti \r\n Compresse rivestite – blister da 20 compresse  Amido di mais, sodio carbossimetilamido, magnesio stearato, idrossipropilmetilcellulosa, polietilenglicol 6000, talco, titanio biossido, emulsione antischiuma.  Capsule molli – blister da 12 o 24 capsule  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Buscofen  a base di  Ibuprofene  sono:  Algofen ,  Brufen Analgesico ,  Cibalgina Due Fast ,  Ibuprofene Pharmentis ,  Ibuprofene Sandoz ,  Ibuprofene Zentiva ,  Ibuprofene Zentiva Italia ,  Moment - Compressa Rivestita ,  Moment - Granulato ,  Nurofen ,  Subitene ,  Zorendol"
}