{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105811",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Claritromicina Eurogenerici 500 mg 7 compresse rivestite a rilascio prolungato\nCos'è Claritromicina Eurogenerici? \r\n Claritromicina Eurogenerici  è un farmaco a base del principio attivo  Claritromicina , appartenente alla categoria degli  Antibatterici macrolidi  e nello specifico  Macrolidi . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Claritromicina Eurogenerici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Claritromicina Gruppo terapeutico:  Antibatterici macrolidi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Claritromicina  EUROGENERICI è indicato per il trattamento delle seguenti infezioni causate da patogeni sensibili alla claritromicina in adulti e bambini da 12 anni in su (vedere paragrafi 4.4 e 5.1). \r\n \r\n  esacerbazioni acute di bronchite cronica \r\n  polmonite acquisita in comunità di gravità da lieve a moderata \r\n  sinusite batterica acuta (adeguatamente diagnosticata) \r\n  faringite batterica \r\n  infezioni della cute e dei tessuti molli di gravità da lieve a moderata \r\n \r\n È necessario tenere in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n Adulti e adolescenti (da 12 anni in su) \r\n La dose usualmente raccomandata di  Claritromicina  EUROGENERICI nell'adulto è di una compressa a rilascio prolungato da 500 mg al giorno. \r\n Nei casi di infezioni più gravi il dosaggio può essere aumentato fino a due compresse a rilascio prolungato da 500 mg da assumersi in un'unica somministrazione. \r\n Anziani \r\n Come per gli adulti. (In caso di compromissione della funzione renale si rimanda al paragrafo 4.3 sotto). \r\n Bambini inferiori a 12 anni \r\n L'uso di CLARITROMICINA EUROGENERICI nella formulazione in compresse non è raccomandata nei bambini inferiori a 12 anni di età o con peso inferiore a 30 kg. \r\n Sono stati condotti studi clinici in cui bambini di età compresa tra 6 mesi e 12 anni di età hanno ricevuto claritromicina in forma di sospensione pediatrica. Quindi, per i bambini di età inferiore a 12 anni bisogna usare claritromicina sospensione pediatrica (granulato per sospensione orale). Non ci sono dati sufficienti per raccomandare un regime di dosaggio per l'uso della formulazione claritromicina IV nei pazienti con meno di 18 anni di età. \r\n Nel caso di bambini con peso superiore a 30 kg si somministri la dose prevista per adulti e adolescenti. \r\n Danno renale \r\n Nei pazienti con insufficienza renale con clearance della creatinina inferiore a 30 ml/min, il dosaggio di claritromicina deve essere ridotto della metà, cioè 250 mg una volta al giorno, o 250 mg due volte al giorno nelle infezioni più gravi. In questi pazienti il trattamento non deve essere proseguito oltre i 14 giorni. Poiché la compressa non può essere divisa, la dose da 500 mg al giorno non può essere ridotta, CLARITROMICINA EUROGENERICI 500 mg compresse rivestite con film non può essere usata in questa popolazione di pazienti (vedere paragrafo 4.3). \r\n Danno epatico \r\n L'uso di CLARITROMICINA EUROGENERICI non è raccomandato in pazienti con grave compromissione della funzione epatica. \r\n Modo di somministrazione \r\n \r\n  Le compresse devono essere ingerite intere. \r\n  Le compresse devono essere assunte ogni giorno alla stessa ora. \r\n  Le compresse devono essere assunte con del cibo \r\n \r\n Durata del trattamento \r\n La durata del trattamento con claritromicina dipende dalle condizioni cliniche del paziente e deve essere determinata in ogni caso da un medico. \r\n \r\n  La durata abituale del trattamento va dai 6 ai 14 giorni. \r\n  Il trattamento deve continuare per almeno 2 giorni dalla scomparsa dei sintomi. \r\n  Nelle infezioni da Streptococcus pyogenes (streptococco β-emolitico gruppo A), la durata del trattamento deve essere di almeno 10 giorni. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo, agli antibiotici macrolidi o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Poiché non è possibile somministrare una dose inferiore a 500 mg/die,  Claritromicina  EUROGENERICI compresse a rilascio prolungato è controindicato nei pazienti con clearance della creatinina < 30 ml/min. Tutte le altre formulazioni possono essere usate in questa popolazione di pazienti. \r\n La somministrazione concomitante di claritromicina e uno qualsiasi dei seguenti farmaci è controindicata: astemizolo, cisapride, pimozide, terfenadina. Ciò può comportare prolungamento dell'intervallo QT e aritmie cardiache che includono tachicardia ventricolare, fibrillazione ventricolare e torsioni di punta (vedere paragrafo 4.5). \r\n La somministrazione concomitante con ticagrelor o ranolazina è controindicata. \r\n La somministrazione concomitante di claritromicina e ergotamina o diidroergotamina è controindicata poichè può causare tossicità da ergotamina (vedere paragrafo 4.5). \r\n La claritromicina non deve essere somministrata a pazienti con storia di prolungamento dell'intervallo QT (prolungamento dell'intervallo QT congenito o acquisito, documentato) e aritmia ventricolare cardiaca, tra cui torsioni di punta (vedere paragrafi 4.4 e 4.5). \r\n Claritromicina  non deve essere usata contemporaneamente a inibitori della HMG-CoA riduttasi (statine) che sono ampiamente metabolizzati dal CYP3A4 (lovastatina o simvastatina), a causa dell'aumentato rischio di miopatia, inclusa rabdomiolisi (vedere paragrafo 4.5). \r\n La claritromicina non deve essere somministrata a pazienti ipopotassiemici (rischio di prolungamento dell'intervallo QT). \r\n La claritromicina non deve essere usata nei pazienti che soffrono di grave insufficienza epatica in associazione con compromissione renale. \r\n Come con altri potenti inibitori del CYP3A4, claritromicina non deve essere usata in pazienti che assumono colchicina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il medico non deve prescrivere  Claritromicina  a donne in gravidanza, senza valutare con attenzione il rapporto rischio-beneficio, in particolare durante i primi tre mesi di gravidanza (vedere paragrafo 4.6).  Si  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso dei seguenti farmaci è assolutamente controindicato a causa dei potenziali gravi effetti dovuti alla loro interazione farmacologica:  Cisapride, pimozide, astemizolo e terfenadina  Elevati livelli di cisapride sono stati riscontrati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Claritromicina Eurogenerici\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Atover - Compresse Rivestite ,  Atover - Compresse Rivestite ,  Avalox - Compressa Rivestita ,  Avalox - Soluzione (uso Interno) ,  Brilique - Compressa Rivestita ,  Buccolam ,  Cafergot ,  Cardiovasc - Compressa Rivestita ,  Colchicina Lirca ,  Cordarone ,  Coripren - Compresse Rivestite ,  Corlentor - Compressa Rivestita ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Diidergot ,  Domperidone ABC ,  Domperidone DOC Generici ,  Domperidone EG ,  Domperidone Giuliani ,  Domperidone Mylan Generics ,  Domperidone Sandoz ,  Domperidone Teva ,  Dronedarone Aristo ,  Eldisine ,  Eletriptan Aurobindo ,  Eletriptan DOC Generici ,  Eletriptan EG ,  Eletriptan Mylan ,  Eletriptan Pfizer ,  Eletriptan Teva ,  Eliquis - Compressa Rivestita ,  Eliquis - Compressa Rivestita, Compresse Rivestite ,  Enalapril E Lercanidipina Doc ,  Enalapril E Lercanidipina EG ,  Enalapril E Lercanidipina KRKA ,  Enalapril E Lercanidipina Mylan Pharma ,  Enalapril E Lercanidipina Teva - Compresse Rivestite ,  Eudigox ,  Felodipina Mylan Generics - Compressa A Rilascio Modificato ,  Felodipina Ratiopharm ,  Felodipina Sandoz ,  Felodipina Zentiva ,  Halcion ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Imbruvica ,  Ipnovel ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Ivabradina Accord ,  Ivabradina Aristo ,  Ivabradina Aristo Pharma ,  Ivabradina Aurobindo ,  Ivabradina Doc Generici ,  Ivabradina EG ,  Ivabradina Krka ,  Ivabradina Mylan Pharma ,  Ivabradina Teva Italia ,  Ivabradina Zentiva ,  Jinarc ,  Ketamina Molteni ,  Lanoxin ,  Lercadip - Compressa Rivestita ,  Lercanidipina Aurobindo ,  Lercanidipina DOC Generici ,  Lercanidipina EG ,  Lercanidipina Mylan ,  Lercanidipina Ratiopharm Italia ,  Lercanidipina Sandoz ,  Lercanidipina Sun ,  Lercanidipina Tecnigen ,  Lercanidipina Zentiva ,  Lercaprel - Compresse Rivestite ,  Lercaprel - Compresse Rivestite ,  Lisitens ,  Lojuxta ,  Methergin ,  Midazolam Accord Healthcare ,  Midazolam Bioindustria L.I.M. ,  Midazolam Hameln Pharmaceuticals ,  Midazolam Ibi ,  Motilium ,  Moxifloxacina Aurobindo ,  Moxifloxacina Krka ,  Moxifloxacina Pensa ,  Moxifloxacina Teva ,  Multaq ,  Navelbine - Capsula Molle ,  Navelbine - Soluzione (uso Interno) ,  Nervaxon ,  Nidipress ,  Orap ,  Oxa ,  Peridon ,  Permotil ,  Plendil ,  Prevex ,  Procoralan ,  Ranexa - Compressa A Rilascio Modificato ,  Rapamune - Compressa Rivestita ,  Rapamune - Soluzione ,  Raxar ,  Relpax ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Riges ,  Ritmodan ,  Ritmodan Retard ,  Samsca ,  Seglor ,  Serenase ,  Silodosina Aristo ,  Silodosina Aurobindo ,  Silodosina Doc ,  Silodosina EG ,  Silodosina Krka ,  Silodosina Mylan ,  Silodosina Sandoz ,  Silodosina Teva ,  Silodosina Zentiva ,  Silodyx - Capsula ,  Sirturo ,  Songar ,  Sprycel - Compressa Rivestita ,  Stivarga ,  Sutent ,  Talentum ,  Torisel ,  Triapin ,  Triazolam Almus ,  Triazolam DOC Generici ,  Triazolam EG ,  Triazolam Mylan Generics ,  Triazolam Pensa ,  Triazolam Ratiopharm Italia ,  Triazolam Sandoz ,  Triazolam Zentiva ,  Tyverb ,  Urorec - Capsula ,  Velbe ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Vigamox ,  Vinblastina Teva ,  Vincristina EG ,  Vincristina Pfizer Italia ,  Vincristina Teva Italia ,  Virdex ,  Votrient ,  Zanedip - Compressa Rivestita ,  Zanipril - Compresse Rivestite , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Claritromicina Eurogenerici durante la gravidanza e l'allattamento \r\n Posso prendere Claritromicina Eurogenerici durante la gravidanza e l'allattamento? Gravidanza  La sicurezza di  Claritromicina  per l'utilizzo durante la gravidanza non è stata stabilita. Sulla base dei risultati variabili ottenuti da studi su topi, ratti, conigli e scimmie, non è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono disponibili informazioni relativamente agli effetti della  Claritromicina  sulla capacità di guidare veicoli e di usare macchinari. Si tenga presente la possibilità che si verifichino capogiri, vertigini, confusione e disorientamento prima di mettersi alla guida di veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n a. Sintesi del profilo di sicurezza  Gli effetti indesiderati dovuti a  Claritromicina  più frequentemente riportati sia in soggetti adulti che nella popolazione pediatrica includono dolore, diarrea, nausea, vomito e gusto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Le segnalazioni indicano che l'ingestione di grandi quantità di  Claritromicina  può indurre disturbi gastrointestinali. Un paziente con un'anamnesi di disturbo bipolare prese 8 g di claritromicina e si verificarono alterazioni dello stato mentale, comportamento paranoico, ipopotassiemia e ipossiemia. \r\n Le reazioni avverse che accompagnano un sovradosaggio devono essere trattate con l'immediata eliminazione del prodotto non assorbito e con misure di supporto. Come con altri macrolidi, i livelli sierici di claritromicina non possono essere significativamente ridotti con emodialisi o dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Classificazione ATC  Categoria farmacoterapeutica: Anti-infettivi, Codice ATC: J01FA09.  Meccanismo d'azione  La  Claritromicina  è un antibiotico appartenente al gruppo degli antibiotici macrolidi. Esercita la sua azione antibatterica inibendo la sintesi proteica \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La farmacocinetica della  Claritromicina  in compresse a rilascio modificato, somministrata oralmente, è stata studiata in pazienti adulti e confrontata con la claritromicina 250 mg e 500 mg compresse a  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di dose ripetuta, la tossicità della  Claritromicina  era correlata alla dose e alla durata del trattamento. L'organo bersaglio primario era il fegato in tutte le specie, con lesioni  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Idrossipropilmetilcellulosa (E464)  Idrossipropilmetilcellulosa ftalato  Magnesio stearato (E572)  Talco (E553b)  Rivestimento della compressa:  Ipromellosa 15cP (HPMC 2910)(E464)  Lattosio monoidrato  Giallo di chinolina lacca di alluminio (E104)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Claritromicina Eurogenerici  a base di  Claritromicina  sono:  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Kloreniss ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere"
}