{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107672",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gonapeptyl Depot 1 sir. prer. di polv. 3,75 mg + 1 sir. prer. 1 ml solv. + raccordo + ago per iniezione\nCos'è Gonapeptyl Depot? \r\n Gonapeptyl Depot  è un farmaco a base del principio attivo  Triptorelina Acetato , appartenente alla categoria degli  Ormoni rilascianti gonadotropine  e nello specifico  Analoghi dell'ormone liberatore delle gonadotropine . E' commercializzato in Italia dall'azienda  Ferring S.p.A. . Gonapeptyl Depot  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ferring S.p.A. Concessionario:  Ferring S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Triptorelina Acetato Gruppo terapeutico:  Ormoni rilascianti gonadotropine Forma farmaceutica:  Polvere\nIndicazioni \r\n Nell'uomo: \r\n Trattamento del cancro prostatico ormone-dipendente in stadio localmente avanzato o metastatico. \r\n Nella donna: \r\n Riduzione preoperatoria della dimensione dei miomi uterini sintomatici al fine di ridurre sintomi emorragici e dolore. \r\n Endometriosi sintomatica confermata per via laparoscopica, per la soppressione dell'ormonogenesi ovarica quando la terapia chirurgica non è indicata. \r\n Nei bambini: \r\n Trattamento della pubertà precoce centrale confermata (bambine di età inferiore a 9 anni, bambini di età inferiore a 10 anni).\nPosologia \r\n Il prodotto deve essere utilizzato solo sotto controllo di uno specialista che abbia a disposizione un equipaggiamento adatto al monitoraggio regolare della risposta terapeutica. \r\n Il trattamento di bambini con triptorelina deve avvenire sotto stretta sorveglianza dell'endocrinologo pediatrico o di un pediatra o un endocrinologo esperto nel trattamento della pubertà precoce centrale. \r\n È importante che l'iniezione della preparazione a rilascio prolungato venga effettuata in modo strettamente conforme alle istruzioni fornite nel paragrafo 6.6. \r\n La sospensione deve essere iniettata subito dopo la ricostituzione. \r\n Dose e modo di somministrazione \r\n La dose di una siringa, equivalente a 3,75 mg di triptorelina, deve essere somministrata ogni 28 giorni per via sottocutanea (es.: nella cute dell'addome, del gluteo o delle cosce) o per via intramuscolare profonda. Il sito di iniezione deve essere cambiato ogni volta. \r\n Nell'uomo: \r\n Iniezione del contenuto di una siringa, equivalente a 3,75 mg di triptorelina, una volta ogni quattro settimane. Per ottenere una soppressione continua dei livelli di testosterone, è importante che la somministrazione avvenga ogni 4 settimane. \r\n Nella donna: \r\n \r\n  Miomi uterini e endometriosi \r\n \r\n Iniezione del contenuto di una siringa, equivalente a 3,75 mg di triptorelina, una volta ogni quattro settimane. Il trattamento deve essere iniziato nei primi 5 giorni del ciclo. \r\n Nei bambini: \r\n All'inizio del trattamento la dose del farmaco si deve basare sul peso corporeo, un'iniezione di triptorelina deve essere somministrata ai giorni 0, 14 e 28. Di seguito una iniezione ogni 4 settimane. Qualora l'effetto clinico risultasse insufficiente, l'iniezione può essere effettuata ogni tre settimane. \r\n La dose deve essere stabilita in base al peso corporeo in accordo con la tabella seguente.  \r\n \r\n  \r\n  \r\n  \r\n  Peso corporeo \r\n  \r\n  \r\n  Dose \r\n  \r\n  \r\n  \r\n  \r\n  ‹ 20 kg \r\n  \r\n  \r\n  1,875 mg (metà dose) \r\n  \r\n  \r\n  \r\n  \r\n  20 – 30 kg \r\n  \r\n  \r\n  2,5 mg (2/3 di dose) \r\n  \r\n  \r\n  \r\n  \r\n  › 30 kg \r\n  \r\n  \r\n  3,75 mg (dose intera) \r\n  \r\n  \r\n  \r\n \r\n Nota per gruppi particolari di pazienti: \r\n \r\n  Negli anziani non è necessario un aggiustamento del dosaggio. \r\n  Secondo i dati disponibili, non è necessaria la riduzione del dosaggio o il prolungamento dell'intervallo tra le somministrazioni in pazienti con funzionalità renale alterata. \r\n \r\n Durata del trattamento \r\n \r\n  Carcinoma della prostata: \r\n \r\n Il trattamento con  GONAPEPTYL Depot è normalmente una terapia a lungo termine. \r\n \r\n  Miomi uterini e endometriosi: \r\n \r\n La durata del trattamento dipende dalla gravità iniziale dell'endometriosi, dall'evoluzione delle sue manifestazioni cliniche (funzionali ed anatomiche) e dall'evoluzione del volume dei miomi uterini, determinati per ultrasonografia durante il trattamento. Normalmente, il risultato massimo ottenibile si raggiunge dopo 3 o 4 iniezioni. \r\n In considerazione di un possibile effetto sulla densità ossea, la terapia non deve avere una durata superiore a 6 mesi (si veda paragrafo 4.4). \r\n \r\n  Pubertà precoce centrale (PPC): \r\n \r\n Il trattamento deve essere sospeso una volta raggiunta una maturazione ossea superiore a 12 anni nelle femmine e a 13 anni nei maschi.\nControindicazioni \r\n Generali: \r\n Ipersensibilità nota alla triptorelina, poli-(d,l lactide coglicolide), destrano, o uno qualsiasi degli eccipienti. \r\n Ipersensibilità all'ormone rilasciante gonadotropine (GnRH) o altri analoghi del GnRH. \r\n Nella donna: \r\n \r\n  Gravidanza \r\n  Periodo di allattamento \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generali:  L'uso di agonisti del GnRH può causare riduzione della densità minerale ossea. Dati preliminari nell'uomo suggeriscono che l'uso di bifosfonati in associazione agli agonisti del GnRH può ridurre la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Bisogna fare attenzione quando si somministra la triptorelina in associazione a farmaci che influenzano la secrezione ipofisaria delle gonadotropine e si raccomanda un controllo dello stato ormonale dei pazienti.  Poiché  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gonapeptyl Depot\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gonapeptyl Depot durante la gravidanza e l'allattamento \r\n Posso prendere Gonapeptyl Depot durante la gravidanza e l'allattamento? Prima del trattamento, le donne potenzialmente fertili devono essere attentamente esaminate per escludere che siano in stato di gravidanza.  I dati attualmente disponibili in donne esposte a triptorelina durante la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati eseguiti studi sulla capacità di guidare o di utilizzare macchinari. Tuttavia la capacità di guidare veicoli e di usare macchinari può risultare compromessa se il paziente dovesse manifestare capogiri, sonnolenza e disturbi visivi, possibili effetti indesiderati del trattamento, o causati dalla malattia stessa. \r\n\nEffetti indesiderati \r\n Sono di seguito elencate le reazioni avverse riportate dai pazienti trattati con triptorelina nel corso di studi clinici e derivati dalla farmacovigilanza post-marketing.  A causa della diminuzione dei livelli di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza di sovradosaggio di triptorelina è insufficiente per trarre conclusioni sui suoi possibili effetti collaterali. Tenendo conto del tipo di confezionamento e della forma farmaceutica, non si prevedono casi di sovradosaggio. \r\n In caso di sovradosaggio è indicato il trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analoghi della gonadorelina, codice ATC: L02AE04  La triptorelina è un decapeptide sintetico analogo dell'ormone naturale di rilascio della gonadorelina (GnRH). Il GnRH è un decapeptide sintetizzato nell'ipotalamo che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione intramuscolare di GONAPEPTYL Depot, le concentrazioni plasmatiche di triptorelina sono determinate per degradazione (lenta) del polimero poli-(d,l lactide coglicolide). Il meccanismo inerente a questa forma di somministrazione permette  ...  \r\n\nDati preclinici di sicurezza \r\n In ratti trattati a lungo termine con triptorelina, ma non nei topi, è stato rilevato un aumento dei tumori ipofisari. Non è nota l'influenza della triptorelina sulle anomalie ipofisarie nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Una siringa preriempita di polvere contiene:  Poli-(d,l lactide coglicolide)  Glicolepropilenico dicaprilcaproato  Una siringa preriempita con un ml di sospensione contiene:  Destrano 70  Polisorbato 80  Sodio cloruro  Sodio idrogeno fosfato diidrato  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gonapeptyl Depot  a base di  Triptorelina Acetato  sono:"
}