{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105402",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Calcio Carbonato + Vit. D3 Union Health 1.000 mg + 880 UI gran. efferv. 30 bustine\nCos'è Calcio Carbonato + Vit. D3 Union Health? \r\n Calcio Carbonato + Vit. D3 Union Health  è un farmaco a base del principio attivo  Calcio Carbonato + Colecalciferolo , appartenente alla categoria degli  Integratori minerali, Antiacidi Calcio  e nello specifico  Calcio, associazioni con vitamina D e/o altri farmaci . E' commercializzato in Italia dall'azienda  Union Health S.r.l. . Calcio Carbonato + Vit. D3 Union Health  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Union Health S.r.l. Concessionario:  Union Health S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Calcio Carbonato + Colecalciferolo Gruppo terapeutico:  Integratori minerali, Antiacidi Calcio Forma farmaceutica:  granulato\nIndicazioni \r\n \r\n Correzione della carenza combinata di vitamina D e calcio nell'anziano: apporto di vitamina D e calcio come integrazione della terapia specifica per il trattamento dell'osteoporosi in pazienti con carenza combinata di vitamina D e calcio, oppure in pazienti con rischio elevato di tale carenza.\nPosologia \r\n \r\n 1 bustina al giorno. \r\n Versare il contenuto della bustina in un bicchiere, aggiungere un'abbondante quantità di acqua, mescolare e quindi bere immediatamente la soluzione ottenuta. \r\n Il prodotto si somministra per via orale, preferibilmente dopo i pasti. \r\n Da usare solo negli adulti.\nControindicazioni \r\n \r\n \r\n  Ipercalcemia, ipercalciuria. \r\n  Litiasi da calcio(nefrolitiasi) \r\n  Insufficienza renale \r\n  Immobilizzazione prolungata, accompagnata da ipercalciuria e/o ipercalcemia; \r\n  Ipersensibilità ad uno dei componenti; \r\n  Gravidanza e allattamento (v. par. 4.6) \r\n \r\n Il prodotto contiene saccarosio, pertanto esso è controindicato in caso di intolleranza ereditaria al fruttosio, nella sindrome di malassorbimento di glucosio/galattosio e nella deficienza sucrasi-isomaltasi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di trattamento prolungato si consiglia di monitorare il livello calcico del siero e delle urine e di monitorare la funzionalità renale dosando la creatinina serica. Il monitoraggio è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante di fenitoina o barbiturici può ridurre l'effetto della vitamina D3 per inattivazione metabolica.  In caso di trattamento concomitante con difosfonato, fluoruro di sodio o tetracicline per via orale,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Calcio Carbonato + Vit. D3 Union Health\"  insieme ad altri farmaci come  Alfaflor ,  Alfatex ,  Ambramicina ,  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Colbiocin - Unguento ,  Cuspis ,  Eoxin ,  Estracyt ,  Flontalexin ,  Generflon ,  Gerbat - Compressa Rivestita ,  Ibixacin ,  Kinox ,  Macar ,  Mediflox ,  Naflox ,  Norfloxacina ABC ,  Norfloxacina EG ,  Norfloxacina Sandoz ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Pensulvit ,  Prociflor ,  Pylera ,  Samper ,  Tetralysal ,  Ullax - Compressa Rivestita ,  Unicexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Calcio Carbonato + Vit. D3 Union Health durante la gravidanza e l'allattamento \r\n Posso prendere Calcio Carbonato + Vit. D3 Union Health durante la gravidanza e l'allattamento? A causa dell'elevato dosaggio di vitamina D, il prodotto non è indicato durante la gravidanza e l'allattamento.  In gravidanza un sovradosaggio di colecalciferolo deve essere evitato.  Sono stati osservati nell'animale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono disponibili dati sugli effetti del prodotto sulla capacità di guidare. Tuttavia, un effetto su tale capacità è improbabile. \r\n\nEffetti indesiderati \r\n Costipazione, flatulenza, nausea, gastralgia, diarrea.  Ipercalciuria ed ipercalcemia in caso di trattamenti prolungati con dosi elevate.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il sovradosaggio si manifesta come ipercalciuria e ipercalcemia, i cui sintomi sono i seguenti: nausea, vomito, sete, polidipsia, poliuria, costipazione, disidratazione. \r\n Sovradosaggi cronici possono portare a calcificazione vascolare e degli organi, come risultato dell'ipercalcemia. \r\n Trattamento : interrompere la somministrazione di calcio e della vitamina D3 e procedere alla reidratazione. \r\n\nProprietà farmacodinamiche \r\n La vitamina D corregge una situazione carenziale della stessa e aumenta l'assorbimento intestinale del calcio.  Il fabbisogno ottimale di vitamina D in soggetti anziani è di 500-1000 U.I. al giorno.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Calcio carbonato  Il calcio carbonato rilascia ioni cacio nell'ambiente acido dello stomaco. Il calcio, somministrato come calcio carbonato, viene assorbito per il 20-30% e l'assorbimento avviene soprattutto nel duodeno grazie  ...  \r\n\nDati preclinici di sicurezza \r\n I dati disponibili non sono di significativo rilievo.  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico, acido malico, saccarosio, maltodestrina, acesulfame potassico, sodio saccarinato, aroma limone, silice colloidale.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Calcio Carbonato + Vit. D3 Union Health  a base di  Calcio Carbonato + Colecalciferolo  sono:  Biocalcium D3 ,  Cacit Vitamina D3 ,  Cadtre ,  Calcicold3 ,  Calcio Carbonato E Vitamina D3 Stirling ,  Calcio Carbonato + Vit. D3 ABC ,  Calcio Carbonato + Vit. D3 Almus ,  Calcio Carbonato + Vit. D3 DOC Generici ,  Calcio Carbonato + Vit. D3 EG ,  Calcio Carbonato + Vit. D3 Pensa ,  Calcium D3 Sandoz ,  Ditrost ,  Eurocal D3"
}