{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109460",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nobistar 5 mg 28 compresse divisibili\nCos'è Nobistar? \r\n Nobistar  è un farmaco a base del principio attivo  Nebivololo Cloridrato , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  Istituto Luso Farmaco d'Italia S.p.A. . Nobistar  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Menarini International Operation Luxembourg S.A. Concessionario:  Istituto Luso Farmaco d'Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Nebivololo Cloridrato Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  compressa\nIndicazioni \r\n Ipertensione \r\n Trattamento dell'ipertensione essenziale. \r\n Scompenso cardiaco cronico \r\n Trattamento dello scompenso cardiaco cronico stabile di grado lieve e moderato in aggiunta alle terapie standard nei pazienti anziani di età ≥70 anni.\nPosologia \r\n Posologia \r\n Ipertensione \r\n Adulti \r\n La dose è di 1 compressa (5 mg) al giorno, preferibilmente sempre alla stessa oraL'effetto antiipertensivo è evidente dopo 1-2 settimane di trattamento. Occasionalmente l'effetto ottimale viene raggiunto solo dopo 4 settimane di trattamento. \r\n Associazione con altri farmaci antiipertensivi \r\n I beta-bloccanti possono essere usati da soli o in associazione ad altri farmaci antiipertensivi. Ad oggi è stato osservato un effetto antiipertensivo aggiuntivo solo associando Nobistar 5 mg con idroclorotiazide 12,5-25 mg. \r\n Pazienti con insufficienza renale \r\n In pazienti con insufficienza renale la dose iniziale consigliata è di 2,5 mg al giorno. Se necessario la dose giornaliera può essere aumentata a 5 mg. \r\n Pazienti con insufficienza epatica \r\n I dati sull'impiego del nebivololo in pazienti con insufficienza epatica o compromissione della funzionalità epatica sono limitati. Pertanto la somministrazione di Nobistar in questi pazienti è controindicata. \r\n Persone anziane \r\n Nei pazienti con età maggiore di 65 anni, la dose iniziale raccomandata è di 2,5 mg al giorno. Se necessario, la dose giornaliera può essere aumentata a 5 mg. \r\n Tuttavia i dati riguardanti l'impiego di nebivololo in pazienti di età superiore a 75 anni sono limitati. Pertanto la somministrazione di nebivololo deve essere effettuata con cautela ed i pazienti devono essere attentamente monitorati. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Nobistar nei bambini e negli adolescenti di età inferiore ai 18 anni non è stata stabilita. Non sono disponibili dati.. Pertanto non è raccomandato l'impiego nei bambini e negli adolescenti. \r\n Scompenso cardiaco cronico \r\n Il trattamento dello scompenso cardiaco cronico stabile deve iniziare con un graduale aumento del dosaggio fino al raggiungimento della dose di mantenimento ottimale per il singolo paziente. \r\n I pazienti devono presentare uno scompenso cardiaco cronico stabile senza riacutizzazioni nelle sei settimane precedenti. È raccomandato che il medico curante abbia esperienza nel trattamento dello scompenso cardiaco cronico. \r\n Nei pazienti in trattamento con farmaci cardiovascolari, inclusi diuretici e/o digossina e/o ACE inibitori e/o antagonisti dell'angiotensina II, il dosaggio di questi farmaci deve essere stabilizzato durante le due settimane precedenti, prima di iniziare il trattamento con Nobistar. \r\n L'iniziale aumento del dosaggio deve essere effettuato ad intervalli di 1-2 settimane in base alla tollerabilità del paziente, come di seguito indicato: \r\n 1,25 mg di nebivololo, da aumentare a 2,5 mg una volta al giorno, poi a 5 mg una volta al giorno e successivamente a 10 mg una volta al giorno. \r\n La dose massima raccomandata è di 10 mg di nebivololo una volta al giorno. \r\n L'inizio della terapia e ogni incremento di dose devono avvenire sotto la supervisione di un medico esperto per un periodo di almeno due ore per accertarsi che le condizioni cliniche (con particolare riguardo a pressione arteriosa, frequenza cardiaca, disturbi di conduzione, segni di peggioramento dello scompenso cardiaco) rimangano stabili. \r\n La dose massima raccomandata potrebbe non essere raggiunta da tutti i pazienti a causa della comparsa di effetti avversi. Se necessario, la dose raggiunta può essere anche diminuita gradualmente e reintrodotta in modo appropriato. \r\n Durante la fase di titolazione, in caso di peggioramento dello scompenso cardiaco o di intolleranza, si raccomanda per prima cosa di ridurre la dose di nebivololo o di sospenderlo immediatamente se necessario (in caso di grave ipotensione, peggioramento dello scompenso cardiaco con edema polmonare acuto, shock cardiogenico, bradicardia sintomatica o blocco atrioventricolare). \r\n Il trattamento dello scompenso cardiaco cronico stabile con nebivololo è generalmente un trattamento a lungo termine. \r\n Il trattamento con nebivololo non deve essere interrotto bruscamente in quanto ciò potrebbe portare ad un temporaneo peggioramento dello scompenso cardiaco. Qualora sia necessaria un'interruzione, la dose deve essere gradualmente ridotta, dimezzando la dose settimanalmente. \r\n Pazienti con insufficienza renale \r\n Non è necessario alcun aggiustamento posologico nell'insufficienza renale da lieve a moderata, dato che la titolazione fino alla massima dose tollerata viene aggiustata individualmente. Non c'è esperienza su pazienti con grave insufficienza renale (creatinina sierica ≥ 250 µmol/l). Pertanto, la somministrazione di nebivololo in questi pazienti non è raccomandata. \r\n Pazienti con insufficienza epatica \r\n I dati relativi all'impiego di nebivololo in pazienti con insufficienza epatica sono limitati. Pertanto, la somministrazione di Nobistar in questi pazienti è controindicata. \r\n Persone anziane \r\n Non è necessario alcun aggiustamento posologico, dato che la titolazione fino alla massima dose tollerata viene aggiustata individualmente. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Nobistar nei bambini e negli adolescenti di età inferiore ai 18 anni non è stata stabilita Pertanto non è raccomandato l'impiego nei bambini e negli adolescenti. Non sono disponibili dati. \r\n Modo di somministrazione \r\n Uso orale. \r\n Le compresse possono essere assunte durante i pasti.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Insufficienza epatica o compromissione della funzionalità epatica \r\n  Scompenso cardiaco acuto, shock cardiogenico o episodi di scompenso cardiaco che richiedono terapia inotropa per via endovenosa. \r\n \r\n Inoltre, come per gli altri beta-bloccanti, Nobistar è controindicato in caso di: \r\n \r\n  malattia del nodo del seno, compreso il blocco seno-atriale \r\n  blocco cardiaco di secondo e terzo grado (senza pacemaker) \r\n  storia di broncospasmo e asma bronchiale \r\n  feocromocitoma non trattato \r\n  acidosi metabolica \r\n  bradicardia (frequenza cardiaca < 60 bpm prima dell'inizio del trattamento) \r\n  ipotensione (pressione arteriosa sistolica < 90 mmHg) \r\n  gravi disturbi circolatori periferici \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Vedere anche paragrafo 4.8 “Effetti indesiderati“.  Le seguenti avvertenze e precauzioni d'impiego riflettono quelle generalmente riferibili ai farmaci antagonisti beta-adrenergici.  Anestesia  Il mantenimento del blocco dei recettori beta riduce il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche:  Le seguenti interazioni riflettono quelle che generalmente vengono descritte per gli antagonisti beta-adrenergici.  Associazioni non raccomandate:  Antiaritmici di Classe I (chinidina, idrochinidina, cibenzolina, flecainide, disopiramide, lidocaina, mexiletina, propafenone):  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nobistar\"  insieme ad altri farmaci come  Acido Clodronico DOC Generici ,  Adenoplex Richter ,  Aldomet ,  Almarytm - Compressa ,  Almarytm - Soluzione (uso Interno) ,  Altiazem ,  Anauran ,  Anesderm ,  Angizem ,  Antisettico Astringente Sedativo ,  Antrolin ,  Asensil ,  Basicaina ,  Batixim ,  Catapresan ,  Catapresan TTS1 ,  Cefazil ,  Cefazolina Germed ,  Cefazolina Teva ,  Cefotaxima ABC ,  Cefotaxima Eurogenerici ,  Cefotaxime Ibi ,  Clodron ,  Clodronato Disodio Teva ,  Clody - Preparazione Iniettabile ,  Clonidina Cloridrato Bioindustria L.I.M. ,  Cortanest Plus ,  Cromezin ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Doloproct ,  Dynexan ,  Ecocain ,  Emla ,  Emorril ,  Fisiotens ,  Flecainide Aurobindo ,  Flecainide Doc ,  Flecainide Sandoz ,  Flecainide Teva ,  Fleiderina ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fortacin ,  Frequil ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Lidocaina Accord ,  Lidocaina Cloridrato Bioindustria L.I.M. ,  Lidocaina Cloridrato Galenica Senese ,  Lidocaina Cloridrato Intes ,  Lidocaina Cloridrato Ogna ,  Lidocaina Cloridrato Salf ,  Lidocaina + Idrocortisone Marco Viti Farmac. ,  Lidocaina + Idrocortisone Zeta ,  Lidocaina E Prilocaina Teva ,  Lidocaina Fisiopharma ,  Lidocaina Kabi ,  Lidocaina Ogna ,  Lidodepomedrol ,  Lidoproctene ,  Lidosen ,  Luan ,  Mixotone ,  Moxonidina EG ,  Moxonidina Mylan Generics ,  Mydrane ,  Nefazol ,  Nefluan ,  Niklod ,  Oraqix ,  Ortodermina ,  Pipertex ,  Pliaglis ,  Propafenone Accord ,  Propafenone DOC Generici ,  Propafenone EG ,  Propafenone Pensa ,  Propafenone Ratiopharm ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Ritmodan ,  Ritmodan Retard ,  Rytmonorm ,  Salocef ,  Serekis ,  Spectrocef ,  Tildiem ,  Vagisil ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Versatis ,  Xeredien ,  Xilo Mynol ,  Xylocaina - Soluzione (uso Interno) ,  Xylonor ,  Xylonor Spray ,  Zimanel , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nobistar durante la gravidanza e l'allattamento \r\n Posso prendere Nobistar durante la gravidanza e l'allattamento? Gravidanza  Il nebivololo ha effetti farmacologici che possono risultare dannosi sulla gravidanza e/o sul feto/neonato.  In generale i beta-bloccanti riducono la perfusione placentare e ciò è stato associato a ritardo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Studi farmacodinamici hanno dimostrato che Nobistar 5 mg non ha effetti sulla funzione psicomotoria. Durante la guida di veicoli o l'impiego di macchinari deve tenere presente che occasionalmente si possono verificare capogiri e affaticamento. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono elencati separatamente per l'ipertensione e per lo scompenso cardiaco cronico a causa delle differenze fra le patologie.  Ipertensione  Nella tabella sottostante, raggruppate per classificazione sistemica organica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili dati sul sovradosaggio con Nobistar. \r\n Sintomi \r\n Sintomi di sovradosaggio con beta-bloccanti sono: bradicardia, ipotensione, broncospasmo ed insufficienza cardiaca acuta. \r\n Trattamento \r\n In caso di sovradosaggio o di ipersensibilità il paziente deve essere tenuto sotto stretta sorveglianza e deve essere trattato in un reparto di terapia intensiva. Si devono controllare i livelli ematici del glucosio. L'assorbimento di ogni residuo di farmaco ancora presente nel tratto gastrointestinale può essere impedito con lavanda gastrica e somministrazione di carbone attivo e di un lassativo. Può essere necessario praticare la respirazione artificiale. Bradicardia o reazioni vagali estese devono essere trattate con somministrazione di atropina o metilatropina. L'ipotensione e lo shock devono essere trattati con plasma/succedanei del plasma e se necessario con catecolamine. L'effetto beta-bloccante può essere contrastato da una lenta somministrazione endovenosa di cloridrato di isoprenalina, iniziando con una dose di circa 5 µg/minuto o di dobutamina con dose iniziale di 2,5 µg/minuto fino a quando si ottiene l'effetto richiesto. Nei casi refrattari l'isoprenalina può essere associata alla dopamina. Se ciò non produce l'effetto desiderato, deve essere presa in considerazione la somministrazione endovenosa di 50-100 µg/kg e.v. di glucagone. Se necessario, l'iniezione va ripetuta entro un'ora per essere seguita - eventualmente - da un'infusione e.v. di glucagone 70 µg/kg/h. Nei casi estremi di bradicardia resistente al trattamento si può procedere all'applicazione di un pacemaker. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Beta-bloccante, selettivo  Codice ATC: C07AB12  Il nebivololo è un racemato di due enantiomeri, SRRR-nebivololo (o d-nebivololo) e RSSS-nebivololo (o l-nebivololo). È un farmaco a duplice attività farmacologica:   \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Entrambi gli enantiomeri del nebivololo sono rapidamente assorbiti dopo somministrazione orale. L'assorbimento del nebivololo non è influenzato dalla contemporanea assunzione di cibo; il nebivololo può essere assunto con o senza  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di genotossicità e potenziale cancerogeno.  ...  \r\n\nElenco degli eccipienti \r\n Polisorbato 80 (E433) ipromellosa (E464) lattosio monoidrato amido di mais croscaramellosa sodica (E468) cellulosa microcristallina (E460)silice colloidale anidra (E551) magnesio stearato (E572)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nobistar  a base di  Nebivololo Cloridrato  sono:  Lobivon ,  Nebilox ,  Nebiscon ,  Nebivololo ABC ,  Nebivololo Alter ,  Nebivololo Aristo ,  Nebivololo Aurobindo Italia ,  Nebivololo Aurobindo ,  Nebivololo DOC ,  Nebivololo EG ,  Nebivololo Germed ,  Nebivololo Mylan Italia ,  Nebivololo Pensa ,  Nebivololo Sandoz ,  Nebivololo Sun ,  Nebivololo Tecnigen ,  Nebivololo Teva Italia ,  Nebivololo Zentiva"
}