{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104605",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Amaless 100 mg 56 compresse dispersibili Amaless 200 mg 56 compresse dispersibili Amaless 25 mg 28 compresse dispersibili Amaless 50 mg 56 compresse dispersibili\nCos'è Amaless? \r\n Amaless  è un farmaco a base del principio attivo  Lamotrigina , appartenente alla categoria degli  Antiepilettici  e nello specifico  Altri antiepilettici . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Amaless  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lamotrigina Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  compressa orodispersibile\nIndicazioni \r\n Epilessia \r\n Adulti ed adolescenti di età pari o superiore ai 13 anni \r\n \r\n  Trattamento aggiuntivo o in monoterapia delle crisi parziali e delle crisi generalizzate, comprese le convulsioni tonico-cloniche. \r\n  Crisi associate alla sindrome di Lennox-Gastaut. Lamotrigina è somministrata come terapia aggiuntiva ma può essere il farmaco antiepilettico con cui iniziare il trattamento della sindrome di Lennox-Gastaut. \r\n \r\n Bambini e adolescenti da 2 a 12 anni di età \r\n \r\n  Trattamento aggiuntivo delle crisi parziali e delle crisi generalizzate, comprese le convulsioni tonico-cloniche e le crisi associate alla sindrome di Lennox-Gastaut. \r\n  Monoterapia delle crisi di assenza tipiche. \r\n \r\n Disturbo bipolare: \r\n Adulti di età pari o superiore a 18 anni \r\n \r\n  Prevenzione degli episodi depressivi in pazienti con disturbo bipolare di tipo I che presentano prevalentemente episodi depressivi (vedere paragrafo 5.1). \r\n \r\n Amaless non è indicata per il trattamento acuto degli episodi maniacali o depressivi.\nPosologia \r\n Posologia \r\n Le compresse dispersibili di Amaless possono essere masticate, disciolte in una piccola quantità di acqua (almeno sufficiente a coprire l'intera compressa), o deglutite intere con un po' d'acqua. \r\n Se la dose calcolata di Lamotrigina (ad esempio nel trattamento di bambini con epilessia o pazienti con insufficienza epatica) non equivale a compresse intere, la dose che deve essere somministrata è uguale al numero più basso di compresse intere. \r\n Ripresa della terapia dopo sospensione \r\n Quando viene ripresa la terapia con Amaless in pazienti che per qualunque motivo l'avevano interrotta, il medico deve valutare la necessità di utilizzare una titolazione posologica a incrementi successivi per raggiungere la dose di mantenimento, dal momento che il rischio di eruzione cutanea grave è associato alla somministrazione di elevate dosi iniziali e al superamento della posologia prevista dalla titolazione raccomandata per la lamotrigina (vedere paragrafo 4.4). Più ampio è l'intervallo di tempo dalla dose precedente, maggiormente va considerato l'utilizzo della titolazione posologica a incrementi successivi per raggiungere la dose di mantenimento. Quando l'intervallo dall'interruzione della somministrazione di lamotrigina supera le cinque emivite (vedere paragrafo 5.2), generalmente la titolazione della dose di Amaless per raggiungere la dose di mantenimento deve seguire lo schema posologico appropriato. \r\n Si raccomanda che la somministrazione di Amaless non venga ripresa in pazienti che l'avevano interrotta a causa di eruzione cutanea associata a un precedente trattamento con lamotrigina, a meno che il potenziale beneficio sia chiaramente superiore al rischio. \r\n Epilessia \r\n Di seguito viene riportata la posologia raccomandata per la titolazione della dose e per la dose di mantenimento negli adulti e negli adolescenti di età pari o superiore ai 13 anni (Tabella 1) e in bambini e adolescenti da 2 a 12 anni (Tabella 2). A causa del rischio di eruzione cutanea, non si devono superare le dosi iniziali e le dosi successive per la titolazione (vedere paragrafo 4.4). \r\n Qualora vengano sospesi farmaci antiepilettici assunti in concomitanza o qualora altri farmaci, antiepilettici o meno, vengano aggiunti a regimi di trattamento contenenti lamotrigina, deve essere preso in considerazione l'effetto che ciò può avere sulla farmacocinetica della lamotrigina (vedere paragrafo 4.5). \r\n Tabella 1: Adulti e adolescenti di età pari o superiore ai 13 anni - schema posologico raccomandato nell'epilessia \r\n \r\n \r\n  \r\n   \r\n    \r\n    Schema posologico \r\n    \r\n    \r\n    Settimane 1+2 \r\n    \r\n    \r\n    Settimane 3+4 \r\n    \r\n    \r\n    Dose di mantenimento usuale  \r\n    \r\n   \r\n   \r\n    \r\n    Monoterapia \r\n    \r\n    \r\n    25 mg/die (una volta al giorno) \r\n    \r\n    \r\n    50 mg/die (una volta al giorno) \r\n    \r\n    \r\n    100-200 mg/die (una volta al giorno oppure suddivisi in due dosi) \r\n    Per raggiungere la posologia di mantenimento, le dosi possono essere aumentate al massimo di 50-100 mg ogni una-due settimane fino al raggiungimento della risposta ottimale. \r\n    In alcuni pazienti sono stati richiesti 500 mg/die per ottenere la risposta desiderata \r\n    \r\n   \r\n   \r\n    \r\n    Terapia aggiuntiva CON valproato  (inibitore della glucuronazione della lamotrigina – vedere paragrafo 4.5):  \r\n    \r\n   \r\n   \r\n    \r\n    Questa posologia deve essere usata in associazione a valproato indipendentemente da qualsiasi altro medicinale concomitante \r\n    \r\n    \r\n    12,5 mg/die (somministrati come 25 mg a giorni alterni) \r\n    \r\n    \r\n    25 mg/die (una volta al giorno) \r\n    \r\n    \r\n    100 - 200 mg/die (una volta al giorno oppure suddivisi in due dosi) \r\n    Per raggiungere la posologia di mantenimento, le dosi possono essere aumentate al massimo di 25-50 mg ogni una-due settimane fino al raggiungimento della risposta ottimale \r\n    \r\n   \r\n   \r\n    \r\n    Terapia in associazione SENZA valproato e CON induttori della glucuronazione della lamotrigina  (vedere paragrafo 4.5): \r\n    \r\n   \r\n   \r\n    \r\n    Questa posologia deve essere usata senza valproato ma con: \r\n    fenitoina \r\n    carbamazepina \r\n    fenobarbitale \r\n    primidone \r\n    rifampicina \r\n    lopinavir/ritonavir \r\n    \r\n    \r\n    50 mg/die (una volta al giorno) \r\n    \r\n    \r\n    100 mg/die (suddivisi in due dosi) \r\n    \r\n    \r\n    200 - 400 mg/die (suddivisi in due dosi) \r\n    Per raggiungere la posologia di mantenimento, le dosi possono essere aumentate al massimo di 100 mg ogni una-due settimane fino al raggiungimento della risposta ottimale \r\n    In alcuni pazienti sono stati richiesti 700 mg/die per ottenere la risposta desiderata \r\n    \r\n   \r\n   \r\n    \r\n    Terapia in associazione SENZA valproato e SENZA induttori della glucuronazione della lamotrigina  (vedere paragrafo 4.5): \r\n    \r\n   \r\n   \r\n    \r\n    Questa posologia deve essere usata con altri medicinali che non inibiscono né inducono in modo significativo la glucuronidazione della lamotrigina \r\n    \r\n    \r\n    25 mg/die (una volta al giorno) \r\n    \r\n    \r\n    50 mg/die (una volta al giorno) \r\n    \r\n    \r\n    100 - 200 mg/die (una volta al giorno oppure suddivisi in due dosi) \r\n    Per raggiungere la posologia di mantenimento, le dosi possono essere aumentate al massimo di 50-100 mg ogni una-due settimane fino al raggiungimento della risposta ottimale \r\n    \r\n   \r\n   \r\n    \r\n    Nei pazienti che assumono medicinali per i quali non siano attualmente note le interazioni farmacocinetiche con lamotrigina (vedere paragrafo 4.5), deve essere seguito il regime di trattamento raccomandato per lamotrigina in concomitanza con valproato. \r\n    \r\n   \r\n  \r\n \r\n \r\n Tabella 2: Bambini e adolescenti di età compresa tra 2 e 12 anni - schema posologico raccomandato nell'epilessia (dose totale giornaliera in mg/kg di peso corporeo/die)   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Schema posologico  \r\n    \r\n    \r\n    Settimane 1+2 \r\n    \r\n    \r\n    Settimane 3+4 \r\n    \r\n    \r\n    Dose di mantenimento usuale  \r\n    \r\n   \r\n   \r\n    \r\n    Monoterapia delle crisi di assenza tipiche: \r\n    \r\n    \r\n    0,3 mg/kg/die (una volta al giorno oppure suddivisi in due dosi) \r\n    \r\n    \r\n    0,6 mg/kg/die (una volta al giorno oppure suddivisi in due dosi) \r\n    \r\n    \r\n    1 – 15 mg/kg/die, (una volta al giorno oppure suddivisi in due dosi) \r\n    Per raggiungere la posologia di mantenimento, le dosi possono essere aumentate al massimo di 0,6 mg/kg/die ogni una-due settimane fino al raggiungimento della risposta ottimale con una dose di mantenimento massima di 200 mg/die \r\n    \r\n   \r\n   \r\n    \r\n    Terapia in associazione CON valproato  (inibitore della glucuronazione della lamotrigina – vedere paragrafo 4.5): \r\n    \r\n   \r\n   \r\n    \r\n    Questa posologia deve essere usata in associazione al valproato indipendentemente da qualsiasi altro medicinale concomitante \r\n    \r\n    \r\n    0,15 mg/kg/die * (una volta al giorno) \r\n    \r\n    \r\n    0,3 mg/kg/die (una volta al giorno) \r\n    \r\n    \r\n    1-5 mg/kg/die (una volta al giorno oppure suddivisi in due dosi) \r\n    Per raggiungere la posologia di mantenimento, le dosi possono essere aumentate al massimo di 0,3 mg/kg/die ogni una-due settimane fino al raggiungimento della dose ottimale, con una posologia di mantenimento massima di 200 mg/die \r\n    \r\n   \r\n   \r\n    \r\n    Terapia in associazione SENZA valproato e CON induttori della glucuronazione della lamotrigina  (vedere paragrafo 4.5): \r\n    \r\n   \r\n   \r\n    \r\n    Questa posologia deve essere usata senza valproato ma con: \r\n    fenitoina \r\n    carbamazepina \r\n    fenobarbitale \r\n    primidone \r\n    rifampicina \r\n    lopinavir/ritonavir \r\n    \r\n    \r\n    0,6 mg/kg/die (somministrati in due dosi suddivise) \r\n    \r\n    \r\n    1,2 mg/kg/die (somministrati in due dosi suddivise) \r\n    \r\n    \r\n    5-15 mg/kg/die (una volta al giorno oppure suddivisi in due dosi) \r\n    Per raggiungere la posologia di mantenimento, le dosi possono essere aumentate al massimo di 1,2 mg/kg/die ogni una-due settimane fino al raggiungimento della risposta ottimale, con una posologia di mantenimento massima di 400 mg/die \r\n    \r\n   \r\n   \r\n    \r\n    Terapia in associazione SENZA valproato e SENZA induttori della glucuronazione della lamotrigina  (vedere paragrafo 4.5): \r\n    \r\n   \r\n   \r\n    \r\n    Questa posologia deve essere usata con altri medicinali che non inibiscono né inducono in modo significativo la glucuronidazione della lamotrigina \r\n    \r\n    \r\n    0,3 mg/kg/die (una volta al giorno oppure suddivisi in due dosi) \r\n    \r\n    \r\n    0,6 mg/kg/die (una volta al giorno oppure suddivisi in due dosi) \r\n    \r\n    \r\n    1-10 mg/kg/die (una volta al giorno oppure suddivisi in due dosi) \r\n    Per raggiungere la posologia di mantenimento, le dosi possono essere aumentate al massimo di 0,6 mg/kg/die ogni una-due settimane fino al raggiungimento della risposta ottimale, con una posologia di mantenimento massima di 200 mg/die \r\n    \r\n   \r\n   \r\n    \r\n    Nei pazienti che assumono medicinali per i quali non siano attualmente note le interazioni farmacocinetiche con lamotrigina (vedere paragrafo 4.5), deve essere seguito il regime di trattamento raccomandato per lamotrigina in concomitanza con valproato. \r\n    \r\n   \r\n   \r\n    \r\n    Se la dose giornaliera calcolata nei pazienti che assumono valproato è pari o superiore a 2,5 mg, ma inferiore a 5 mg, la compressa dispersibile da 5 mg della lamotrigina può essere assunta a giorni alterni per le prime due settimane. Se la dose giornaliera calcolata nei pazienti che assumono valproato è inferiore a 2,5 mg, la lamotrigina non deve essere somministrata. \r\n    \r\n   \r\n  \r\n \r\n \r\n Per assicurare il mantenimento della dose terapeutica, si deve monitorare il peso del bambino e la dose deve essere rivista in caso di cambiamenti del peso corporeo. È probabile che pazienti da due a sei anni di età richiedano dosi di mantenimento ai limiti superiori dell'intervallo raccomandato. \r\n Se con il trattamento aggiuntivo si raggiunge il controllo dell'epilessia, i medicinali antiepilettici somministrati in concomitanza possono essere sospesi e i pazienti possono continuare il trattamento con Amaless in monoterapia. \r\n Bambini di età inferiore a 2 anni \r\n Vi sono dati limitati sull'efficacia e la sicurezza della lamotrigina come terapia aggiuntiva delle crisi parziali in bambini di età da 1 mese a 2 anni (vedere paragrafo 4.4). Non vi sono dati in bambini al di sotto di 1 mese di età. Pertanto l'uso di Amaless non è raccomandato in bambini di età inferiore a due anni. Se, in base alla necessità clinica, viene comunque presa la decisione del trattamento, vedere paragrafi 4.4, 5.1 e 5.2. \r\n Disturbo bipolare \r\n Nelle tabelle di seguito viene riportata la titolazione della dose e la dose di mantenimento raccomandate negli adulti di età pari o superiore a 18 anni. Il regime di transizione comporta l'incremento della dose di lamotrigina fino al livello di mantenimento da raggiungere nell'arco di sei settimane (vedere Tabella 3), raggiunto il quale, se è clinicamente indicato, gli altri medicinali psicotropi e/o antiepilettici possono essere sospesi (vedere Tabella 4). Gli aggiustamenti posologici a seguito dell'aggiunta di altri medicinali psicotropi e/o antiepilettici sono anche indicati di seguito (Tabella 5). A causa del rischio di eruzione cutanea, non si devono superare le dosi iniziali e le dosi successive per la titolazione (vedere paragrafo 4.4). \r\n Tabella 3: Adulti di età pari o superiore a 18 anni – regime di trattamento raccomandato per il raggiungimento della dose di stabilizzazione totale giornaliera di mantenimento nel trattamento del disturbo bipolare.   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Schema posologico \r\n    \r\n    \r\n    Settimana 1+2 \r\n    \r\n    \r\n    Settimana 3+4 \r\n    \r\n    \r\n    Settimana 5 \r\n    \r\n    \r\n    Dose di stabilizzazione da raggiungere (Settimana 6)* \r\n    \r\n   \r\n   \r\n    \r\n    Monoterapia con lamotrigina OPPURE terapia aggiuntiva SENZA valproato e SENZA induttori della glucuronazione della lamotrigina (vedere paragrafo 4.5): \r\n    \r\n   \r\n   \r\n    \r\n    Questo schema posologico deve essere usato con altri medicinali che non inibiscono né inducono in modo significativo la glucuronazione della lamotrigina \r\n    \r\n    \r\n    25 mg/die (una volta al giorno) \r\n    \r\n    \r\n    50 mg/die (una volta al giorno oppure suddivisi in due dosi) \r\n    \r\n    \r\n    100 mg/die (una volta al giorno oppure suddivisi in due dosi) \r\n    \r\n    \r\n    200 mg/die – dose usuale da raggiungere per una risposta ottimale (una volta al giorno oppure suddivisi in due dosi) \r\n    Negli studi clinici sono state usate dosi comprese nel range 100 - 400 mg/die \r\n    \r\n   \r\n   \r\n    \r\n    Terapia in associazione CON valproato  (inibitore della glucuronazione della lamotrigina – vedere paragrafo 4.5): \r\n    \r\n   \r\n   \r\n    \r\n    Questo schema posologico deve essere usato in associazione a valproato indipendentemente da qualsiasi altro trattamento concomitante \r\n    \r\n    \r\n    12,5 mg/die (somministrati come 25 mg a giorni alterni) \r\n    \r\n    \r\n    25 mg/die (una volta al giorno) \r\n    \r\n    \r\n    50 mg/die (una volta al giorno oppure suddivisi in due dosi) \r\n    \r\n    \r\n    100 mg/die – dose usuale da raggiungere per una risposta ottimale (una volta al giorno oppure suddivisi in due dosi) \r\n    Una dose massima di 200 mg/die può essere usata in base alla risposta clinica \r\n    \r\n   \r\n   \r\n    \r\n    Terapia in associazione SENZA valproato e CON induttori della glucuronazione della lamotrigina (vedere paragrafo 4.5): \r\n    \r\n   \r\n   \r\n    \r\n    Questo schema posologico deve essere usato senza valproato ma con: \r\n    fenitoina \r\n    carbamazepina \r\n    fenobarbitale \r\n    primidone \r\n    rifampicina \r\n    lopinavir/ritonavir \r\n    \r\n    \r\n    50 mg/die (una volta al giorno) \r\n    \r\n    \r\n    100 mg/die (suddivisi in due dosi) \r\n    \r\n    \r\n    200 mg/die (suddivisi in due dosi) \r\n    \r\n    \r\n    300 mg/die alla settimana 6, se necessario aumentando fino alla usuale dose da raggiungere pari a 400 mg/die alla settimana 7, per ottenere la risposta ottimale (suddivisi in due dosi) \r\n    \r\n   \r\n   \r\n    \r\n    Nei pazienti che assumono medicinali per i quali non siano attualmente note le interazioni farmacocinetiche con lamotrigina (vedere paragrafo 4.5), deve essere seguito lo schema posologico raccomandato per lamotrigina in concomitanza con valproato \r\n    \r\n   \r\n  \r\n \r\n \r\n * La dose di stabilizzazione da raggiungere varia a seconda della risposta clinica. \r\n Tabella 4: Adulti di età pari o superiore a 18 anni - schema posologico totale giornaliero per il mantenimento della stabilizzazione a seguito di sospensione di altri medicinali assunti in concomitanza nel trattamento del disturbo bipolare \r\n Una volta che la dose giornaliera di mantenimento della stabilizzazione è stata raggiunta, gli altri medicinali possono essere sospesi come descritto di seguito.  \r\n \r\n \r\n  \r\n   \r\n    \r\n    Schema posologico \r\n    \r\n    \r\n    Attuale dose di stabilizzazione di lamotrigina (prima della sospensione) \r\n    \r\n    \r\n    Settimana 1 \r\n    (inizio della sospensione) \r\n    \r\n    \r\n    Settimana 2 \r\n    \r\n    \r\n    Dalla settimana \r\n    3 in poi * \r\n    \r\n   \r\n   \r\n    \r\n    Sospensione di valproato  (inibitore della glucuronazione di lamotrigina – vedere paragrafo 4.5), in base alla dose preesistente di lamotrigina: \r\n    \r\n   \r\n   \r\n    \r\n    Quando valproato viene sospeso, raddoppiare la dose di stabilizzazione, senza superare un incremento di più di 100 mg a settimana \r\n    \r\n    \r\n    100 mg/die \r\n    \r\n    \r\n    200 mg/die \r\n    \r\n    \r\n    Mantenere questa dose (200 mg/die) \r\n    (suddivisi in due dosi) \r\n    \r\n   \r\n   \r\n    \r\n    200 mg/die \r\n    \r\n    \r\n    300 mg/die \r\n    \r\n    \r\n    400 mg/die \r\n    \r\n    \r\n    Mantenere questa dose (400 mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    Sospensione di induttori della glucuronazione di lamotrigina  (vedere paragrafo 4.5), in base alla dose preesistente di lamotrigina: \r\n    \r\n   \r\n   \r\n    \r\n    Questo schema posologico deve essere usato quando vengono sospesi i seguenti medicinali: \r\n    fenitoina \r\n    carbamazepina \r\n    fenobarbitale \r\n    primidone \r\n    rifampicina \r\n    lopinavir/ritonavir \r\n    \r\n    \r\n    400 mg/die \r\n      \r\n    \r\n    \r\n    400 mg/die \r\n    \r\n    \r\n    300 mg/die \r\n    \r\n    \r\n    200 mg/die \r\n    \r\n   \r\n   \r\n    \r\n    300 mg/die \r\n      \r\n    \r\n    \r\n    300 mg/die \r\n    \r\n    \r\n    225 mg/die \r\n    \r\n    \r\n    150 mg/die \r\n    \r\n   \r\n   \r\n    \r\n    200 mg/die \r\n    \r\n    \r\n    200 mg/die \r\n    \r\n    \r\n    150 mg/die \r\n    \r\n    \r\n    100 mg/die \r\n    \r\n   \r\n   \r\n    \r\n    Sospensione di medicinali che NON inibiscono o inducono in modo significativo la glucuronazione della lamotrigina (vedere paragrafo 4.5): \r\n    \r\n   \r\n   \r\n    \r\n    Questo schema posologico deve essere usato quando vengono sospesi altri medicinali che non inibiscono né inducono in modo significativo la glucuronazione della lamotrigina \r\n    \r\n    \r\n    Mantenere la dose di stabilizzazione raggiunta con la titolazione di dose (200 mg/die; in due dosi suddivise) (range 100 - 400 mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    Nei pazienti che assumono medicinali per i quali non siano attualmente note le interazioni farmacocinetiche con lamotrigina (vedere paragrafo 4.5), lo schema posologico raccomandato per lamotrigina è di mantenere inizialmente la dose corrente e aggiustare la terapia con lamotrigina in base alla risposta clinica. \r\n    \r\n   \r\n  \r\n \r\n \r\n * La dose può essere aumentata a 400 mg/die se necessario \r\n Tabella 5: Adulti di età pari o superiore a 18 anni - aggiustamento della dose giornaliera di lamotrigina in seguito ad aggiunta di altri medicinali nel trattamento del disturbo bipolare. \r\n Non vi sono esperienze cliniche nell'aggiustamento posologico di lamotrigina a seguito dell'aggiunta di altri medicinali. Tuttavia, sulla base degli studi di interazione con altri medicinali, si possono fare le seguenti raccomandazioni:  \r\n \r\n \r\n  \r\n   \r\n    \r\n    Regime terapeutico \r\n    \r\n    \r\n    Dose di stabilizzazione attuale di lamotrigina (prima dell'aggiunta) \r\n    \r\n    \r\n    Settimana 1 (inizio dell'aggiunta) \r\n    \r\n    \r\n    Settimana 2 \r\n    \r\n    \r\n    Dalla settimana 3 in poi \r\n    \r\n   \r\n   \r\n    \r\n    Aggiunta di valproato  (inibitore della glucuronazione di lamotrigina – vedere paragrafo 4.5), in base alla dose preesistente di lamotrigina: \r\n    \r\n   \r\n   \r\n    \r\n    Questo schema posologico deve essere usato quando valproato è aggiunto indipendentemente da qualsiasi altro trattamento concomitante \r\n    \r\n    \r\n    200 mg/die \r\n    \r\n    \r\n    100 mg/die \r\n    \r\n    \r\n    Mantenere questa dose \r\n    (100 mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    300 mg/die \r\n    \r\n    \r\n    150 mg/die \r\n    \r\n    \r\n    Mantenere questa dose \r\n    (150 mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    400 mg/die \r\n    \r\n    \r\n    200 mg/die \r\n    \r\n    \r\n    Mantenere questa dose \r\n    (200 mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    Aggiunta di medicinali induttori della glucuronazione della lamotrigina in pazienti che NON assumono valproato  (vedere paragrafo 4.5), in base alla dose preesistente di lamotrigina: \r\n    \r\n   \r\n   \r\n    \r\n    Questo schema posologico deve essere usato quando i seguenti medicinali sono aggiunti, senza valproato: \r\n    fenitoina \r\n    carbamazepina \r\n    fenobarbitale \r\n    primidone \r\n    rifampicina \r\n    lopinavir/ritonavir \r\n    \r\n    \r\n    200 mg/die \r\n      \r\n    \r\n    \r\n    200 mg/die \r\n    \r\n    \r\n    300 mg/die \r\n    \r\n    \r\n    400 mg/die \r\n    \r\n   \r\n   \r\n    \r\n    150 mg/die \r\n      \r\n    \r\n    \r\n    150 mg/die \r\n      \r\n    \r\n    \r\n    225 mg/die \r\n    \r\n    \r\n    300 mg/die \r\n    \r\n   \r\n   \r\n    \r\n    100 mg/die \r\n    \r\n    \r\n    100 mg/die \r\n    \r\n    \r\n    150 mg/die \r\n    \r\n    \r\n    200 mg/die \r\n    \r\n   \r\n   \r\n    \r\n    Aggiunta di medicinali che NON inibiscono o inducono in modo significativo la glucuronazione della lamotrigina  (vedere paragrafo 4.5): \r\n    \r\n   \r\n   \r\n    \r\n    Questo schema posologico deve essere usato quando vengono aggiunti altri medicinali che non inibiscono né inducono in modo significativo la glucuronazione della lamotrigina \r\n    \r\n    \r\n    Mantenere la preesistente dose di stabilizzazione raggiunta \r\n    (200 mg/die; range 100 - 400 mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    Nei pazienti che assumono medicinali per i quali non siano attualmente note le interazioni farmacocinetiche con lamotrigina (vedere paragrafo 4.5), deve essere seguito lo schema posologico raccomandato per lamotrigina in concomitanza con valproato. \r\n    \r\n   \r\n  \r\n \r\n \r\n Sospensione di Amaless in pazienti con disturbo bipolare . \r\n Negli studi clinici, in seguito a sospensione improvvisa del trattamento con lamotrigina, non si è verificato un aumento di incidenza, gravità o tipologia di reazioni avverse rispetto a placebo. Pertanto i pazienti possono sospendere l'assunzione di Amaless senza una riduzione scalare della dose. \r\n Bambini e adolescenti di età inferiore a 18 anni. \r\n L'uso di Amaless non è indicato in bambini al di sotto di 18 anni poichè uno studio randomizzato di “withdrawal“ non ha dimostrato un'efficacia significativa e ha mostrato un aumento delle segnalazioni di suicidalità (vedere paragrafo 4.4 e 5.1). \r\n Raccomandazioni generali relative alla posologia di Amaless in speciali popolazioni di pazienti \r\n Donne che assumono contraccettivi ormonali \r\n L'uso di un'associazione di etinilestradiolo/levonorgestrel (30 microgrammi/150 microgrammi) aumenta la clearance della lamotrigina di circa due volte, dando luogo a una riduzione dei livelli plasmatici di lamotrigina. Dopo la fase di titolazione posologica, possono essere necessarie dosi di mantenimento di lamotrigina più elevate (fino a due volte) per ottenere una risposta terapeutica ottimale. Durante la settimana senza pillola è stato osservato un aumento dei livelli di lamotrigina di due volte. Non possono essere esclusi eventi avversi dose-dipendenti. Pertanto, si deve prendere in considerazione, come terapia di prima linea, l'uso di una contraccezione che non preveda la settimana senza pillola (ad esempio, contraccettivi ormonali in modo continuo o metodi non-ormonali; vedere paragrafi 4.4 e 4.5). \r\n Inizio della terapia con contraccettivi ormonali in pazienti che già assumono dosi di mantenimento di lamotrigina e NON assumono induttori della glucuronazione della lamotrigina \r\n In molti casi sarà necessario aumentare le dosi di mantenimento di lamotrigina fino a due volte (vedere paragrafi 4.4 e 4.5). Si raccomanda che dall'inizio del trattamento con contraccettivo ormonale, la dose di lamotrigina sia incrementata da 50 a 100 mg/die ogni settimana, in base alla risposta clinica individuale. L'incremento delle dosi non deve superare questo valore, a meno che la risposta clinica richieda incrementi più ampi. Per avere conferma che le concentrazioni basali di lamotrigina siano mantenute, può essere presa in considerazione la misurazione delle concentrazioni sieriche di lamotrigina prima e dopo l'inizio del trattamento contraccettivo ormonale. Se necessario, la dose deve essere adattata. Nelle donne che assumono un contraccettivo ormonale che include una settimana senza trattamento (“settimana senza pillola“), il monitoraggio dei livelli sierici di lamotrigina deve essere effettuato durante la settimana 3 del trattamento attivo, ovvero dal giorno 15 al giorno 21 del ciclo di trattamento con la pillola. Pertanto, si deve prendere in considerazione, come terapia di prima linea, l'uso di una contraccezione che non preveda la settimana senza pillola (ad esempio, contraccettivi ormonali in modo continuo o metodi non-ormonali; vedere paragrafi 4.4 e 4.5). \r\n Sospensione dei contraccettivi ormonali in pazienti che già assumono dosi di mantenimento di lamotrigina e NON assumono induttori della glucuronazione della lamotrigina \r\n Nella maggior parte dei casi sarà necessario diminuire le dosi di mantenimento di lamotrigina fino al 50% (vedere paragrafi 4.4 e 4.5). Si raccomanda di diminuire gradualmente la dose giornaliera di lamotrigina di 50-100 mg ogni settimana (in una percentuale che non superi il 25% della dose totale per settimana), per un periodo di 3 settimane, a meno che la risposta clinica indichi diversamente. Per avere conferma che le concentrazioni basali di lamotrigina siano mantenute, può essere presa in considerazione la misurazione delle concentrazioni sieriche di lamotrigina prima e dopo la sospensione del trattamento contraccettivo ormonale. Nelle donne che desiderano interrompere l'assunzione di un contraccettivo ormonale che include una settimana di sospensione del trattamento (“settimana senza pillola“), il monitoraggio dei livelli sierici di lamotrigina deve essere effettuato durante la settimana 3 del trattamento attivo, ovvero dal giorno 15 al giorno 21 del ciclo di trattamento con la pillola. I campioni di sangue necessari a stabilire i livelli di lamotrigina dopo la sospensione permanente della pillola contraccettiva, non devono essere raccolti durante la prima settimana successiva alla sospensione della pillola. \r\n Inizio della terapia con lamotrigina in pazienti che già assumono contraccettivi ormonali \r\n La titolazione della dose deve seguire le normali raccomandazioni posologiche descritte nelle tabelle. \r\n Inizio e sospensione della terapia con contraccettivi ormonali in pazienti che già assumono dosi di mantenimento di lamotrigina e ASSUMONO induttori della glucuronazione della lamotrigina \r\n Può non essere richiesta una modifica della posologia di mantenimento raccomandata per lamotrigina. \r\n Uso con atanazavir/ritonavir \r\n Non sono necessari aggiustamenti della dose di titolazione della lamotrigina quando lamotrigina viene aggiunta alla terapia con atanazavir/ritonavir in corso. \r\n In pazienti che già assumono dosi di mantenimento di lamotrigina e non assumono induttori della glucuronazione, può essere necessario aumentare la dose di lamotrigina se viene aggiunto atanazavir/ritonavir, o ridurla se atanazavir/ritonavir viene sospeso. Devono essere monitorati i livelli plasmatici di lamotrigina prima e durante le 2 settimane dopo l'inizio o la sospensione di atazanavir/ritonavir, per verificare se è necessario un aggiustamento della dose di lamotrigina (vedere paragrafo 4.5). \r\n Uso con lopinavir/ritonavir \r\n Non sono necessari aggiustamenti nello schema posologico della lamotrigina quando la lamotrigina viene aggiunta alla terapia con lopinavir/ritonavir in corso. \r\n Nei pazienti che già assumono dosi di mantenimento di lamotrigina e non assumono induttori della glucuronidazione, può essere necessario aumentare la dose di lamotrigina se viene aggiunto lopinavir/ritonavir, o ridurla se lopinavir/ritonavir viene sospeso. Devono essere monitorati i livelli plasmatici di lamotrigina prima e durante le 2 settimane dopo l'inizio o la sospensione di lopinavir/ritonavir, per verificare se è necessario un aggiustamento della dose di lamotrigina (vedere paragrafo 4.5). \r\n Anziani (di età superiore ai 65 anni) \r\n Non è richiesta alcuna modifica della dose rispetto allo schema posologico raccomandato. La farmacocinetica di lamotrigina in questo gruppo di età non differisce in modo significativo dalla popolazione adulta non anziana (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Si deve porre cautela quando si somministra Amaless a pazienti con insufficienza renale. Per pazienti con insufficienza renale allo stadio terminale, le dosi iniziali di lamotrigina si devono basare sui medicinali assunti in concomitanza dal paziente; dosi di mantenimento ridotte possono essere efficaci in pazienti con insufficienza renale significativa (vedere paragrafi 4.4 e 5.2) \r\n Compromissione epatica \r\n Le dosi iniziali, di titolazione e di mantenimento devono in genere essere ridotte di circa il 50% in pazienti con insufficienza epatica moderata (Child-Pugh grado B) e del 75% nei pazienti con grave compromissione epatica (Child-Pugh grado C). Le dosi di titolazione e di mantenimento devono essere modificate in base alla risposta clinica (vedere paragrafo 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Eruzione cutanea  Sono state segnalate reazioni avverse cutanee che si sono generalmente verificate entro le prime 8 settimane dopo l'inizio del trattamento con Lamotrigina. La maggior parte delle eruzioni sono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati condotti studi di interazione solo in adulti.  La UDP-glucuroniltransferasi è stata identificata quale enzima responsabile del metabolismo della lamotrigina. Non vi sono prove che la lamotrigina causi induzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Amaless\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Amaless durante la gravidanza e l'allattamento \r\n Posso prendere Amaless durante la gravidanza e l'allattamento? Rischi correlati a farmaci antiepilettici in generale  Alle donne in età fertile deve essere fornita una consulenza specialistica. La necessità di un trattamento antiepilettico deve essere riconsiderata nel caso la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Poiché la risposta a tutti i farmaci impiegati nella terapia antiepilettica può essere soggetta a variazioni individuali, i pazienti che assumono Lamotrigina per il trattamento dell'epilessia devono consultare il medico in merito alle implicazioni relative alla guida di veicoli e l'epilessia. \r\n Non sono stati condotti studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. Due studi in volontari hanno dimostrato che l'effetto della lamotrigina sul coordinamento motorio visivo fine, sui movimenti oculari, sull'oscillazione del corpo e sugli effetti sedativi soggettivi non differisce da quello del placebo. Negli studi clinici condotti con lamotrigina sono stati riscontrati effetti indesiderati di tipo neurologico come capogiri e diplopia. Pertanto i pazienti, prima di guidare veicoli e usare macchinari, devono osservare gli effetti che la terapia con lamotrigina ha su di loro. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati per le indicazioni epilessia e disturbo bipolare si basano sui dati disponibili da studi clinici controllati e altre esperienze cliniche e sono elencati nella tabella sotto. Le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segni \r\n È stata segnalata ingestione acuta di dosi superiori di 10-20 volte rispetto alla dose terapeutica massima, che ha incluso casi fatali. Il sovradosaggio ha dato luogo a sintomi comprendenti nistagmo, atassia, alterazione della coscienza, convulsioni da grande male e coma. Nei pazienti in sovradosaggio è stato osservato anche ampliamento del QRS (ritardo nella conduzione intraventricolare). Una durata dell'ampliamento del QRS maggiore di 100 msec può essere associata a tossicità più grave. \r\n Trattamento \r\n In caso di sovradosaggio il paziente deve essere ospedalizzato e sottoposto ad appropriata terapia di sostegno. Se indicata, deve essere effettuata una terapia finalizzata a ridurre l'assorbimento (carbone attivo). La gestione successiva deve seguire le indicazioni cliniche. Non vi è esperienza di trattamento del sovradosaggio con l'emodialisi. In sei volontari con insufficienza renale, il 20% della Lamotrigina è stato rimosso dal corpo durante una sessione di emodialisi della durata di 4 ore (vedere paragrafo 5.2). \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: altri antiepilettici Codice ATC: N03A X09  Meccanismo d'azione:  I risultati di studi farmacologici suggeriscono che la Lamotrigina è un bloccante, frequenza e voltaggio dipendente, dei canali del sodio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Lamotrigina è rapidamente e completamente assorbita dall'intestino con un metabolismo di primo passaggio non significativo. Le concentrazioni plasmatiche al picco compaiono approssimativamente 2,5 ore dopo la somministrazione orale  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rilevano un particolare rischio per l'uomo sulla base degli studi farmacologici di sicurezza, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno.  Negli studi di tossicità sulla  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Magnesio carbonato pesante  Polacrilina potassio  Sucralosio  Povidone (K30)  Magnesio stearato  Aroma di ribes nero [Maltodestrina, Aromi Artificiali, Triacetina, Alcool Benzilico, Acido Acetico e Color Caramello]\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Amaless  a base di  Lamotrigina  sono:"
}