{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108252",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lamivudina Teva Pharma B.V. 150 mg 60 compresse rivestite con film Lamivudina Teva Pharma B.V. 300 mg 30 compresse rivestite con film\nCos'è Lamivudina Teva Pharma B.V.? \r\n Lamivudina Teva Pharma B.V.  è un farmaco a base del principio attivo  Lamivudina , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Nucleosidi e nucleotidi inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Teva B.V. . Lamivudina Teva Pharma B.V.  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva B.V. Concessionario:  Teva B.V. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Lamivudina Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Lamivudina Teva Pharma B.V. è indicato come componente delle terapie di associazione antiretrovirale nel trattamento di adulti e bambini con infezione da Virus dell'Immunodeficienza Umana (HIV).\nPosologia \r\n La terapia deve essere iniziata da un medico con esperienza nella gestione dell'infezione da HIV. \r\n Lamivudina è anche disponibile come soluzione orale, per i bambini di età superiore a tre mesi e che pesano meno di 14 kg, o per pazienti che non sono in grado di deglutire le compresse (vedere paragrafo 4.4). \r\n I pazienti che cambiano tra lamivudina soluzione orale e lamivudina compresse devono seguire le raccomandazioni sul dosaggio che sono specifiche per la formulazione (vedere paragrafo 5.2). \r\n Posologia \r\n Adulti, adolescenti e bambini (il cui peso sia di almeno 25 kg) \r\n La dose raccomandata di lamivudina è di 300 mg al giorno. Questa può essere somministrata sia come 150 mg, due volte al giorno, che come 300 mg una volta al giorno (vedere paragrafo 4.4). \r\n La compressa da 300 mg è idonea solo per la somministrazione una volta al giorno. \r\n Bambini (con peso inferiore a 25 kg) \r\n Per Lamivudina Teva Pharma B.V. compresse si raccomanda un dosaggio sulla base del peso corporeo. \r\n Bambini che pesano da ≥20 kg a <25 kg:  la dose raccomandata è 225 mg al giorno. Questa può essere somministrata sia come 75 mg (mezza compressa da 150 mg), assunti al mattino, e 150 mg (una compressa intera da 150 mg) assunti alla sera, sia come 225 mg (una compressa e mezza da 150 mg), assunti una volta al giorno. \r\n Bambini che pesano da 14 kg a <20 kg:  la dose raccomandata è 150 mg al giorno. Questa può essere somministrata sia come 75 mg (mezza compressa da 150 mg), assunti due volte al giorno, sia come 150 mg (una compressa intera da 150 mg), assunti una volta al giorno. \r\n Bambini da tre mesi di età:  poichè un dosaggio accurato non può essere ottenuto con la formulazione in compresse non divisibili da 300 mg in questa popolazione, si raccomanda di usare la formulazione di Lamivudina Teva Pharma B.V. in compresse divisibili da 150 mg e di seguire le istruzioni del relativo dosaggio raccomandato. \r\n Bambini di età inferiore a 3 mesi:  i dati limitati disponibili sono insufficienti per proporre specifiche raccomandazioni sulla posologia (vedere paragrafo 5.2). \r\n I pazienti che intendono passare dal regime di dosaggio di due volte al giorno al regime di dosaggio di una volta al giorno, devono prendere la dose raccomandata una volta al giorno (come descritto sopra) circa 12 ore dopo l'ultima dose da due volte al giorno, e poi continuare a prendere la dose raccomandata una volta al giorno (come descritto sopra), ogni 24 ore circa. Se si intende ritornare al regime di due somministrazioni giornaliere, i pazienti devono prendere la dose raccomandata due volte al giorno circa 24 ore dopo l'ultima dose da una volta al giorno. \r\n Popolazioni speciali \r\n Anziani:  non sono disponibili dati specifici; tuttavia si consiglia particolare cautela in tale gruppo di età a causa dei cambiamenti associati all'età stessa, come la diminuzione della funzionalità renale e l'alterazione dei parametri ematologici. \r\n Compromissione renale:  nei pazienti con compromissione renale, da moderata a grave, le concentrazioni di lamivudina sono aumentate a causa della ridotta clearance. Pertanto la dose deve essere modificata, usando la formulazione di lamivudina in soluzione orale, nei pazienti con clearance della creatinina che abbia valori al di sotto di 30 ml/min (vedere tabelle). \r\n Posologia raccomandata - Adulti, adolescenti e bambini (che pesano almeno 25 kg):   \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina (ml/min) \r\n    \r\n    \r\n    Prima dose \r\n    \r\n    \r\n    Dose di mantenimento \r\n    \r\n   \r\n   \r\n    \r\n    ≥50 \r\n    \r\n    \r\n    300 mg \r\n    o \r\n    150 mg \r\n    \r\n    \r\n    300 mg, una volta al giorno \r\n    o \r\n    150 mg, due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    30-<50 \r\n    \r\n    \r\n    150 mg \r\n    \r\n    \r\n    150 mg, una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    <30 \r\n    \r\n    \r\n    È raccomandato l'impiego della soluzione orale quando sono necessarie dosi inferiori a 150 mg \r\n    \r\n   \r\n   \r\n    \r\n    da 15 a <30 \r\n    \r\n    \r\n    150 mg \r\n    \r\n    \r\n    100 mg, una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    da 5 a <15 \r\n    \r\n    \r\n    150 mg \r\n    \r\n    \r\n    50 mg, una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    <5 \r\n    \r\n    \r\n    50 mg \r\n    \r\n    \r\n    25 mg, una volta al giorno \r\n    \r\n   \r\n  \r\n \r\n Non vi sono dati sull'uso di lamivudina nei bambini con compromissione renale. Presumendo che la clearance della creatinina e quella di lamivudina siano correlate in maniera simile nei bambini e negli adulti, si raccomanda di ridurre la posologia nei bambini con compromissione renale in base alla loro clearance della creatinina, in maniera proporzionale a come effettuato negli adulti. Una soluzione orale da 10 mg/mL può risultare la formulazione più appropriata per ottenere la dose raccomandata nei bambini con compromissione renale di almeno 3 mesi di età e che pesano meno di 25 kg. \r\n Posologia raccomandata - Bambini di almeno 3 mesi di età e che pesano meno di 25 kg:   \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina (ml/min) \r\n    \r\n    \r\n    Prima dose \r\n    \r\n    \r\n    Dose di mantenimento \r\n    \r\n   \r\n   \r\n    \r\n    ≥50 \r\n    \r\n    \r\n    10 mg/kg \r\n    o  \r\n    5 mg/kg \r\n    \r\n    \r\n    10 mg/kg, una volta al giorno \r\n    o \r\n    5 mg/kg, due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    da 30 a <50 \r\n    \r\n    \r\n    5 mg/kg \r\n    \r\n    \r\n    5 mg/kg, una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    da 15 a <30 \r\n    \r\n    \r\n    5 mg/kg \r\n    \r\n    \r\n    3,3 mg/kg, una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    da 5 a <15 \r\n    \r\n    \r\n    5 mg/kg \r\n    \r\n    \r\n    1,6 mg/kg, una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    <5 \r\n    \r\n    \r\n    1,6 mg/kg \r\n    \r\n    \r\n    0,9 mg/kg, una volta al giorno \r\n    \r\n   \r\n  \r\n \r\n Compromissione epatica:  i dati ottenuti nei pazienti con compromissione epatica, da moderata a grave, mostrano che la farmacocinetica della lamivudina non è significativamente influenzata da disfunzioni epatiche. Sulla base di tali dati, non è necessario un adattamento della posologia nei pazienti con compromissione epatica moderata o grave, se non è accompagnata da compromissione renale. \r\n Modo di somministrazione \r\n Lamivudina Teva Pharma B.V. può essere somministrato con o senza cibo. \r\n Al fine di garantire la somministrazione dell'intera dose, la compressa dovrebbe idealmente essere deglutita senza essere rotta. \r\n In alternativa, per i pazienti incapaci di deglutire le compresse, le compresse possono essere frantumate e aggiunte ad una piccola quantità di cibo semi-solido o di liquido, il tutto deve essere assunto immediatamente (vedere paragrafo 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sebbene una efficace soppressione virale con la terapia antiretrovirale abbia dimostrato di ridurre notevolmente il rischio di trasmissione sessuale, un rischio residuo non può essere escluso. Si devono prendere precauzioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi d'interazione solo negli adulti.  La probabilità di interazioni metaboliche è bassa a causa del limitato metabolismo e del basso legame con le proteine plasmatiche e della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lamivudina Teva Pharma B.V.\"  insieme ad altri farmaci come  Atripla ,  Biktarvy ,  Descovy - Compressa Rivestita ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Emtricitabina + Tenofovir Disoproxil Accord ,  Emtricitabina E Tenofovir Disoproxil Aristo ,  Emtricitabina + Tenofovir Disoproxil Doc Generici ,  Emtricitabina E Tenofovir Disoproxil Dr. Reddy's ,  Emtricitabina + Tenofovir Disoproxil EG ,  Emtricitabina + Tenofovir Disoproxil ,  Emtricitabina + Tenofovir Disoproxil Mylan ,  Emtricitabina + Tenofovir Disoproxil Teva ,  Emtriva - Capsula ,  Emtriva - Soluzione ,  Eviplera ,  Genvoya ,  Leustatin ,  Litak ,  Mavenclad ,  Odefsey ,  Stribild ,  Symtuza ,  Truvada , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lamivudina Teva Pharma B.V. durante la gravidanza e l'allattamento \r\n Posso prendere Lamivudina Teva Pharma B.V. durante la gravidanza e l'allattamento? Gravidanza  Come regola generale, quando, nelle donne in gravidanza, si decide di usare un agente antiretrovirale per il trattamento dell'infezione da HIV e, di conseguenza, per la riduzione del rischio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Durante la terapia con Lamivudina, per la malattia da HIV, sono state segnalate le seguenti reazioni avverse:  Le reazioni avverse considerate almeno possibilmente correlate al trattamento sono elencate di seguito  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Negli studi di tossicità acuta nell'animale, la somministrazione della Lamivudina, a dosi particolarmente elevate, non ha dato origine ad alcuna tossicità d'organo. I dati disponibili sulle conseguenze del sovradosaggio acuto per via orale nell'uomo sono limitati. Non vi sono stati decessi e i pazienti si sono ristabiliti. Non è stato identificato alcun segno o sintomo specifico a seguito di sovradosaggio. \r\n In caso di sovradosaggio, il paziente deve essere monitorato e sottoposto ad adeguato trattamento standard di supporto. Poiché la lamivudina è dializzabile, nel trattamento del sovradosaggio potrebbe essere usata l'emodialisi continua, sebbene tale pratica non sia stata studiata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica - Nucleosidi e nucleotidi inibitori della trascrittasi inversa, codice ATC: J05A F05.  Meccanismo d'azione  La Lamivudina è un analogo dei nucleosidi che possiede attività contro il virus dell'immunodeficienza \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Lamivudina è ben assorbita nel tratto gastrointestinale e, negli adulti, la biodisponibilità della lamivudina orale è normalmente tra l'80 e l'85%. A seguito di somministrazione orale, il tempo  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità nell'animale, la somministrazione di Lamivudina, ad alte dosi, non è stata associata ad alcuna rilevante tossicità d'organo. Alle dosi più elevate, sono stati osservati effetti minori  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Carbossimetilamido sodico (Tipo A)  Magnesio stearato  Rivestimento della compressa  Ipromellosa 3cP  Ipromellosa 6cP  Titanio diossido  Macrogol 400  Polisorbato 80  Ferro ossido giallo  Ferro ossido nero\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lamivudina Teva Pharma B.V.  a base di  Lamivudina  sono:  Epivir - Compressa, Compressa Rivestita ,  Epivir - Soluzione ,  Lamivudina Accord - Compresse Rivestite ,  Lamivudina Aurobindo ,  Lamivudina Mylan"
}