{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108650",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lorazepam DOC Generici 1 mg 20 compresse rivestite con film Lorazepam DOC Generici 2,5 mg 20 compresse rivestite con film\nCos'è Lorazepam DOC Generici? \r\n Lorazepam DOC Generici  è un farmaco a base del principio attivo  Lorazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Lorazepam DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Lorazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. Insonnia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n Poso logia \r\n Per avere risultati ottimali, la dose la frequenza di somministrazione e la durata della terapia devono essere adattate individualmente secondo la risposta del paziente. \r\n La dose minima efficace deve essere prescritta per il più breve tempo possibile. \r\n Poiché il rischio di sintomi da astinenza o da rimbalzo è maggiore dopo la sospensione brusca del trattamento, si suggerisce di effettuare una diminuzione graduale del dosaggio. \r\n Ansia \r\n Il trattamento deve essere il più breve possibile. \r\n Il paziente deve essere rivalutato regolarmente e la necessità di un trattamento continuato deve essere valutata attentamente, particolarmente se il paziente è senza sintomi. \r\n La durata complessiva del trattamento, generalmente, non deve superare le 8-12 settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non deve avvenire senza rivalutazione della condizione del paziente. \r\n In linea di massima, si consiglia una posologia giornaliera di 2-3 mg nelle forme lievi e 7,5- 10 mg nelle forme gravi. Si consiglia di prendere la dose più alta la sera, prima di coricarsi. \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare un‘eventuale riduzione dei dosaggi sopraindicati. In generale nei pazienti anziani o debilitati, si raccomanda un dosaggio iniziale di 1-2 mg al giorno in dosi suddivise, da adattarsi secondo le necessità e la tollerabilità. \r\n I pazienti con compromissione della funzionalità epatica e/o renale devono assumere una dose ridotta. \r\n Inson nia \r\n Il trattamento deve essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi giorni a 2 settimane, fino ad un massimo di 4 settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, ciò non deve avvenire senza rivalutazione della condizione del paziente. \r\n In linea di massima, si consiglia una posologia giornaliera di 1-2 mg nelle forme lievi e 2,5- 5 mg nelle forme gravi somministrati al momento di coricarsi. \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare un‘eventuale riduzione dei dosaggi sopraindicati. In generale nei pazienti anziani o debilitati, si raccomanda un dosaggio iniziale di 1-2 mg al giorno in dosi suddivise, da adattarsi secondo le necessità e la tollerabilità. \r\n I pazienti con compromissione della funzionalità epatica e/o renale devono assumere una dose ridotta. \r\n Come terapia pre-chirurgica, si raccomanda un dosaggio di 2-4 mg di  Lorazepam  DOC Generici la sera precedente e/o 1-2 ore prima dell'intervento. \r\n Il trattamento deve essere iniziato con la dose consigliata più bassa. La dose massima non deve essere superata. \r\n LORAZEPAM DOC Generici può essere somministrato in qualsiasi momento indipendentemente dall'assunzione dei pasti. \r\n \r\n Le dosi giornaliere e la durata del trattamento devono essere stabilite a giudizio del medico. \r\n Modo  di somministrazione \r\n Uso orale. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, alle benzodiazepine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Miastenia grave. \r\n  Grave insufficienza respiratoria (ad esempio grave malattia cronica polmonare ostruttiva). \r\n  Sindrome da apnea notturna. \r\n  Glaucoma ad angolo stretto. \r\n  Grave insufficienza epatica. \r\n  Intossicazione acuta da alcol, medicinali ipnotici, analgesici o psicotropi (neurolettici, antidepressivi, litio). \r\n  Controindicato durante la gravidanza e l'allattamento (vedere paragrafo 4.6 “Fertilità, gravidanza e allattamento“). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di benzodiazepine, incluso  Lorazepam  DOC Generici, può portare a depressione respiratoria potenzialmente fatale.  Le benzodiazepine e gli agenti benzodiazepino-simili sono indicati soltanto quando il disturbo è grave, disabilitante e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non consigliato  Alcol: l'assunzione concomitante del medicinale con alcol deve essere evitata. L'effetto sedativo può essere aumentato quando il medicinale viene assunto con alcol, ciò influenza negativamente la capacità di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lorazepam DOC Generici\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lorazepam DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Lorazepam DOC Generici durante la gravidanza e l'allattamento? Lorazepam  DOC Generici non deve essere utilizzato durante la gravidanza, il parto e l'allattamento.  Gravidanza  Se il LORAZEPAM DOC Generici viene prescritto ad una donna in età fertile, ella dovrà \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La sedazione, l'amnesia, la concentrazione alterata e la compromissione della funzione muscolare possono influenzare negativamente la capacità di guidare o utilizzare macchinari. \r\n Le reazioni possono essere alterate in relazione al tempo di ingestione, della sensibilità individuale e alla dose. Questo si verifica con un'alta dose in associazione ad alcol (vedere paragrafo 4.5 \"Interazioni con altri medicinali ed altre forme di interazione \"). \r\n \r\n Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata. \r\n \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati, qualora si verifichino, vengono normalmente osservati all'inizio del trattamento e generalmente diminuiscono di intensità o scompaiono con il progredire della terapia, oppure riducendo il dosaggio.  I seguenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Soggetti predisposti, se trattati con il  Lorazepam  DOC Generici a dosi elevate e per periodi prolungati, possono presentare dipendenza così come avviene con gli altri farmaci ad attività ipnotica, sedativa ed atarassica. \r\n Soggetti con tendenza all'assuefazione ed alla dipendenza vanno tenuti sotto stretta sorveglianza quando siano in trattamento con lorazepam o altre sostanze psicotrope. \r\n Come per le altre benzodiazepine, una dose eccessiva di LORAZEPAM DOC Generici non dovrebbe presentare rischio per la vita a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcol). \r\n Sintomi \r\n Il sovradosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del SNC che varia dall'obnubilamento al coma. I sintomi di una leggera intossicazione sono sonnolenza, stanchezza, atassia, disturbi della visione, obnubilamento, confusione mentale e letargia. La somministrazione orale di dosi più alte può portare sintomi che vanno da sonno profondo a incoscienza, atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. \r\n Trattamento \r\n Nel trattamento dell'iperdosaggio di qualsiasi farmaco, deve essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\nA seguito di una dose eccessiva di benzodiazepine per uso orale, deve essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di conoscenza. \r\nSe non si osserva un miglioramento con lo svuotamento dello stomaco, deve essere somministrato carbone attivo per ridurre l'assorbimento. \r\n Attenzione speciale deve essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. \r\n In caso di ipotensione devono essere utilizzati farmaci per la circolazione periferica tipo noradrenalinico e volemico. È richiesta ventilazione assistita in caso di compromissione respiratoria, che può anche essere causata da rilassamento periferico muscolare. \r\n In presenza di intossicazione mista, può essere utile l'emodialisi e la dialisi peritoneale. Tuttavia, esse non sono efficienti in caso di mono-intossicazione con il LORAZEPAM DOC Generici poichè esso è scarsamente dializzabile mentre il glucuronide, suo metabolita inattivo, lo è altamente. \r\n Il flumazenil, antagonista delle benzodiazepine, può essere utilizzato come antidoto nei pazienti ospedalizzati, in aggiunta al trattamento adeguato di un sovradosaggio di benzodiazepine, non come una sostituzione. \r\n Il flumazenil ha un'emivita di eliminazione che va da 40 a 80 minuti. I pazienti devono essere tenuti sotto stretta osservazione a causa della sua breve durata di azione; possono essere necessarie ulteriori dosi di flumazenil. \r\n L'antagonismo causato dal flumazenil sugli effetti delle benzodiazepine può aumentare il rischio della comparsa di disturbi neurologici (convulsioni), specialmente nei pazienti affetti da epilessia, in coloro che usano benzodiazepine da lungo tempo ed in caso di sovradosaggio da antidepressivi ciclici. Gli antagonisti della morfina sono controindicati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ansiolitici, derivati benzodiazepinici, codice ATC: N05BA06. Il  Lorazepam  è: 7-cloro-1,3-diidro-3-idrossi-5 (o-clorofenil)-2H-1,4-benzodiazepin-2-one.  I risultati delle indagini volte a verificare gli eventuali effetti cardiocircolatori e respiratori hanno dimostrato che lorazepam, somministrato per via orale o endoperitoneale, non influenza la pressione arteriosa sistemica, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi di farmacocinetica hanno rilevato che le più elevate concentrazioni sieriche di  Lorazepam  (libero e coniugato) sono acquisite 2-3 ore dopo la somministrazione: gli effetti farmacologici scompaiono in genere  ...  \r\n\nDati preclinici di sicurezza \r\n Nei tests di tossicità sull'animale il prodotto non ha rilevato potenzialità sia per trattamento acuto (DL50>4000 mg/kg/os nel topo e nel ratto) che protratto.  Nessun effetto teratogeno od embriotossico è  ...  \r\n\nElenco degli eccipienti \r\n LORAZEPAM DOC Generici 1 mg compresse rivestite con film: lattosio monoidrato, cellulosa microcristallina, polacrilin potassio, magnesio stearato. Film di rivestimento: ipromellosa, macrogol 6000, titanio diossido, talco.  LORAZEPAM DOC Generici 2,5 \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lorazepam DOC Generici  a base di  Lorazepam  sono:  Control ,  Loralin ,  Lorans ,  Lorazepam ABC ,  Lorazepam Accord ,  Lorazepam Alter ,  Lorazepam Dorom ,  Lorazepam EG ,  Lorazepam Genetic ,  Lorazepam Germed ,  Lorazepam Hexal ,  Lorazepam Mylan Generics ,  Lorazepam Pensa ,  Lorazepam Ratiopharm ,  Lorazepam Sandoz ,  Lorazepam Sun ,  Lorazepam Tecnigen ,  Lorxagen ,  Tavor - Compressa, Compressa Orodispersibile, Gocce"
}