{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106521",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Edurant 25 mg 30 compresse rivestite con film\nCos'è Edurant? \r\n Edurant  è un farmaco a base del principio attivo  Rilpivirina , appartenente alla categoria degli  Antivirali  e nello specifico  Non-nucleosidi inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Edurant  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag International NV Concessionario:  Janssen-Cilag S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Rilpivirina Gruppo terapeutico:  Antivirali Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n EDURANT, in associazione con altri medicinali antiretrovirali, è indicato nel trattamento dell'infezione da virus dell'immunodeficienza umana di Tipo 1 (Human Immudeficiency Virus, HIV-1), in pazienti a partire da 12 anni di età mai sottoposti a terapia antiretrovirale con una carica virale ≤ 100.000 HIV-1 RNA copie/ml. \r\n Il test di resistenza genotipica deve guidare l'uso di EDURANT (vedere paragrafi 4.4 e 5.1).\nPosologia \r\n La terapia deve essere iniziata da un medico con esperienza nella gestione dell'infezione da HIV. \r\n Posologia \r\n La dose raccomandata di EDURANT è di una compressa da 25 mg assunta una volta al giorno. EDURANT  deve essere assunto con un pasto  (vedere paragrafo 5.2). \r\n Aggiustamento della dose \r\n Per i pazienti che ricevono in concomitanza rifabutina, la dose di EDURANT deve essere aumentata a 50 mg (due compresse di 25 mg l'una) una volta al giorno. Quando viene interrotta la co-somministrazione con rifabutina, la dose di EDURANT deve essere diminuita a 25 mg una volta al giorno (vedere paragrafo 4.5). \r\n Dose dimenticata \r\n Se il paziente dimentica una dose di EDURANT entro le 12 ore successive all'orario in cui viene solitamente assunta, il paziente deve assumere il medicinale con un pasto il prima possibile e prendere la dose successiva all'orario normalmente programmato. Se un paziente dimentica una dose di EDURANT e sono trascorse più di 12 ore, il paziente non deve assumere la dose dimenticata, ma ricominciare con la dose prevista al solito orario. \r\n Se un paziente vomita entro 4 ore dall'assunzione del medicinale, un'altra compressa di EDURANT deve essere assunta con un pasto. Se un paziente vomita più di 4 ore dopo l'assunzione del medicinale, il paziente non ha bisogno di prendere un'altra dose di EDURANT fino alla prossima dose normalmente programmata. \r\n Popolazioni speciali \r\n Anziani \r\n Esistono informazioni limitate sull'uso di EDURANT in pazienti con età > 65 anni.Non è richiesto alcun aggiustamento della dose di EDURANT nei pazienti anziani (vedere paragrafo 5.2). EDURANT deve essere impiegato con cautela in questa popolazione di pazienti. \r\n Compromissione renale \r\n EDURANT è stato principalmente studiato nei pazienti con funzionalità renale normale. Non è richiesto alcun aggiustamento della dose di Rilpivirina nei pazienti con compromissione renale lieve o moderata. Rilpivirina deve essere usata con cautela nei pazienti con compromissione renale severa o con una patologia renale allo stadio terminale. Nei pazienti con compromissione renale severa o con una patologia renale allo stadio terminale, l'associazione di rilpivirina e di un forte inibitore del CYP3A (ad esempio inibitore della proteasi dell'HIV potenziato con ritonavir) deve essere presa in considerazione solo se il beneficio supera il rischio (vedere paragrafo 5.2). \r\n Il trattamento con rilpivirina ha determinato un iniziale lieve aumento dei livelli medi di creatinina sierica che è rimasta stabile nel tempo e non è stata considerata clinicamente rilevante (vedere paragrafo 4.8). \r\n Compromissione epatica \r\n Ci sono informazioni limitate riguardo l'uso di EDURANT nei pazienti con compromissione epatica lieve o moderata (Clase A o B di Child-Pugh). Non è richiesto alcun aggiustamento della dose di EDURANT in pazienti con compromissione epatica lieve o moderata. EDURANT deve essere usato con cautela in pazienti con compromissione epatica moderata. EDURANT non è stato studiato in pazienti con compromissione epatica severa (Classe C di Child-Pugh). Pertanto, EDURANT non è raccomandato nei pazienti con severa compromissione epatica (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di EDURANT nei bambini di età inferiore a 12 anni non sono state ancora stabilite. \r\n Non ci sono dati disponibili. \r\n Gravidanza \r\n In gravidanza sono state osservate esposizioni inferiori a rilpivirina, pertanto la carica virale deve essere attentamente monitorata. In alternativa, può essere preso in considerazione il passaggio ad un altro regime con terapia antiretrovirale (Anti Retroviral Therapy, ART) (vedere paragrafi 4.4, 4.6, 5.1 e 5.2). \r\n Modo di somministrazione \r\n EDURANT deve essere assunto per via orale, una volta al giorno  con un pasto  (vedere paragrafo 5.2). Si raccomanda che la compressa rivestita con film sia assunta intera con acqua e non sia masticata o rotta.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n EDURANT non deve essere impiegato in associazione ai seguenti medicinali, poichè possono manifestarsi riduzioni significative delle concentrazioni plasmatiche di Rilpivirina (a causa dell'induzione dell'enzima CYP3A o dell'aumento del pH gastrico), che può comportare una perdita dell'effetto terapeutico di EDURANT (vedere paragrafo 4.5): \r\n \r\n  Gli anticonvulsivanti carbamazepina, oxcarbazepina, fenobarbitale, fenitoina \r\n  Gli antimicobatterici rifampicina, rifapentina \r\n  Gli inibitori della pompa protonica, come omeprazolo, esomeprazolo, lansoprazolo, pantoprazolo, rabeprazolo \r\n  Il glucocorticoide desametasone sistemico, eccetto come una dose singola \r\n  Erba di San Giovanni (Hypericum perforatum). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sebbene una efficace soppressione virale con la terapia antiretrovirale ha dimostrato di ridurre notevolmente il rischio di trasmissione sessuale, un rischio residuo non può essere escluso. Si devono prendere precauzioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Medicinali che incidono sull'esposizione a rilpivirina  Rilpivirina è principalmente metabolizzata dal citocromo P450 (CYP)3A. I medicinali che inducono o inibiscono il CYP3A possono quindi influire sulla clearance di rilpivirina (vedere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Edurant\"  insieme ad altri farmaci come  Anadir ,  Antra ,  Appryo ,  Cletus ,  Dosanloc ,  Ermes ,  Esomeprazolo Almus Pharma ,  Esomeprazolo Doc Generics ,  Esomeprazolo Pensa Pharma ,  Esomeprazolo SUN ,  Esomeprazolo Sun Pharma ,  Esomeprazolo Tillomed ,  Eugastrol Reflusso ,  Frilans ,  Gastroloc - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Ibimezolo ,  Inipant - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Inizol - Compressa Gastroresistente ,  Intelence ,  Komezol ,  Krovaneg ,  Kruxagon ,  Lansodor ,  Lansoprazolo ABC ,  Lansoprazolo Almus ,  Lansoprazolo Alter - Compressa Orodispersibile ,  Lansoprazolo Alter - Compresse/capsule Gastroresistenti ,  Lansoprazolo Aristo ,  Lansoprazolo Aurobindo ,  Lansoprazolo DOC Generici ,  Lansoprazolo EG ,  Lansoprazolo Eurogenerici - Compressa ,  Lansoprazolo Eurogenerici - Compressa Orodispersibile ,  Lansoprazolo FG ,  Lansoprazolo GIT ,  Lansoprazolo Hexal ,  Lansoprazolo KRKA ,  Lansoprazolo Mylan Generics Italia ,  Lansoprazolo Mylan Generics ,  Lansoprazolo Pensa ,  Lansoprazolo Sandoz BV ,  Lansoprazolo Sandoz GmbH - Compressa Orodispersibile ,  Lansoprazolo Sun ,  Lansoprazolo Tecnigen - Capsula Gastroresistente ,  Lansoprazolo Tecnigen - Compressa Orodispersibile ,  Lansoprazolo Teva Italia ,  Lansoprazolo Union Health ,  Lansoprazolo Zentiva ,  Lansox - Capsula, Capsula Gastroresistente ,  Lansox - Compressa Orodispersibile ,  Levogenix ,  Limnos ,  Limpidex - Capsula ,  Limpidex - Compressa Orodispersibile ,  Losec ,  Maalox Reflusso ,  Mepral ,  Nansen ,  Nexium - Polvere ,  Nolpaza - Compressa Gastroresistente ,  Omeprazen ,  Omeprazolo ABC ,  Omeprazolo Almus ,  Omeprazolo Almus Pharma ,  Omeprazolo Alter ,  Omeprazolo Aristo ,  Omeprazolo Aurobindo Pharma Italia ,  Omeprazolo Doc ,  Omeprazolo Eurogenerici ,  Omeprazolo FG ,  Omeprazolo GIT ,  Omeprazolo Hexal A/S ,  Omeprazolo Mylan Generics ,  Omeprazolo Mylan Pharma ,  Omeprazolo P-Care ,  Omeprazolo Pensa ,  Omeprazolo Pharmacare ,  Omeprazolo Sandoz GmbH ,  Omeprazolo Sos ,  Omeprazolo Sun ,  Omeprazolo TecniGen ,  Omeprazolo Teva Italia ,  Omeprazolo Zentiva Italia ,  Omolin ,  Pancleus - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantecta - Compressa Gastroresistente ,  Pantofir - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantopan - Compressa Gastroresistente ,  Pantopan - Compressa Rivestita ,  Pantoprazolo ABC - Compressa Gastroresistente ,  Pantoprazolo ABC - Compresse/capsule Gastroresistenti ,  Pantoprazolo Accord Healthcare ,  Pantoprazolo Accord ,  Pantoprazolo Almus - Compressa Gastroresistente ,  Pantoprazolo Alter - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantoprazolo Alter - Compressa Gastroresistente ,  Pantoprazolo Aristo - Compressa Gastroresistente ,  Pantoprazolo Aristo - Compressa Gastroresistente ,  Pantoprazolo Aurobindo - Compresse/capsule Gastroresistenti ,  Pantoprazolo DOC - Compresse/capsule Gastroresistenti ,  Pantoprazolo EG - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantoprazolo Germed - Compressa Gastroresistente ,  Pantoprazolo KRKA - Compresse/capsule Gastroresistenti ,  Pantoprazolo Mylan - Compresse/capsule Gastroresistenti ,  Pantoprazolo Pensa - Compressa Gastroresistente ,  Pantoprazolo Sandoz - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantoprazolo Sandoz GmbH ,  Pantoprazolo Sun ,  Pantoprazolo Sun Pharma ,  Pantoprazolo Tecnigen Italia - Compressa Gastroresistente ,  Pantoprazolo Teva Generics ,  Pantoprazolo Teva Italia - Compressa Gastroresistente ,  Pantoprazolo Zentiva Italia ,  Pantoprazolo Zentiva ,  Pantorc - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantorc - Polvere ,  Pantorex - Compressa Gastroresistente ,  Pariet - Compressa Gastroresistente ,  Peptazol - Compressa Gastroresistente, Compressa Rivestita ,  Peptazol - Compressa Gastroresistente ,  Peptirex ,  Pergastid ,  Prinzol - Compressa Gastroresistente ,  Protec ,  Rabeprazolo Accord ,  Rabeprazolo Alter ,  Rabeprazolo Aurobindo Italia ,  Rabeprazolo Doc Generici ,  Rabeprazolo EG ,  Rabeprazolo Krka ,  Rabeprazolo Pensa Pharma ,  Rabeprazolo Sandoz ,  Rabeprazolo SOS ,  Rabeprazolo Sun ,  RabeprazoloTecnigen ,  Rabeprazolo Teva ,  Rabeprazolo Zentiva ,  Rabex ,  Sedipanto ,  Starab ,  Tanzolan ,  Tecnozol - Compressa Gastroresistente ,  Ulcezol ,  Zolantrac ,  Zolemer Reflusso ,  Zolium - Compressa Gastroresistente ,  Zolonib - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Zoton , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Edurant durante la gravidanza e l'allattamento \r\n Posso prendere Edurant durante la gravidanza e l'allattamento? Gravidanza  Vi sono dati in quantità limitata (meno di 300 esiti di gravidanza) riguardanti l'uso di Rilpivirina nelle donne in gravidanza (vedere paragrafi 4.4, 5.1 e 5.2). In gravidanza sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n EDURANT non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. Tuttavia, affaticamento, capogiro e sonnolenza sono stati riportati in alcuni pazienti che hanno assunto EDURANT e ciò deve essere considerato nel valutare la capacità del paziente di guidare o usare i macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Durante il programma di sviluppo clinico (1.368 pazienti degli studi clinici di Fase III, controllati, TMC278-C209 (ECHO) e TMC278-C215 (THRIVE)), il 55,7% dei soggetti ha  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste un antidoto specifico per il sovradosaggio da EDURANT. L'esperienza di sovradosaggio con Rilpivirina nell'uomo è limitata. Sintomi di sovradosaggio possono includere cefalea, nausea, capogiro e/o sogni anomali. Il trattamento del sovradosaggio di rilpivirina consiste in misure di supporto generali, tra cui il monitoraggio dei segni vitali, l'ECG (intervallo QT) e l'osservazione delle condizioni cliniche del paziente. È possibile somministrare carbone attivo per promuovere l'eliminazione della sostanza attiva non assorbita. Poiché rilpivirina mostra un'elevata affinità per le proteine plasmatiche, è improbabile che la dialisi riesca a eliminare quantità significative di principio attivo dal sangue. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antivirale per uso sistemico, inibitore non nucleosidico della trascrittasi inversa, codice ATC: J05AG05.  Meccanismo di azione  Rilpivirina è un inibitore non nucleosidico della trascrittasi inversa (Non-Nucleoside Reverse Transcriptase \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche di Rilpivirina sono state valutate in soggetti adulti sani e in pazienti infetti da HIV-1, mai sottoposti a trattamento con antiretrovirali, a partire dai 12 anni di  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità a dose ripetuta  La tossicità epatica associata all'induzione di enzimi epatici è stata osservata nei roditori. Nei cani, sono stati notati effetti come colestasi.  Studi di tossicità della riproduzione   ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Croscarmellosa sodica  Povidone K30  Polisorbato 20  Cellulosa microcristallina silicizzata  Magnesio stearato  Rivestimento della compressa  Lattosio monoidrato  Ipromellosa 2910 6 mPa.s  Titanio diossido E171  Macrogol 3000  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Edurant  a base di  Rilpivirina  sono:"
}