{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104423",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Advantan 0,1% crema 20 g Advantan 0,1% crema 50 g Advantan 0,1% crema idrofoba 20 g Advantan 0,1% soluzione cutanea 20 ml Advantan 0,1% unguento 20 g\nCos'è Advantan? \r\n Advantan  è un farmaco a base del principio attivo  Metilprednisolone Aceponato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, attivi (gruppo III) . E' commercializzato in Italia dall'azienda  Leo Pharma S.p.A. . Advantan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Leo Pharma A/S Concessionario:  Leo Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Metilprednisolone Aceponato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Advantan crema, crema idrofoba e unguento: \r\n Eczema costituzionale (dermatite atopica, neurodermite); eczema volgare; eczema da contatto allergico ed irritativo; eczema disidrosico; eczema dei bambini. \r\n Advantan soluzione cutanea: \r\n Dermatosi del cuoio capelluto a carattere infiammatorio e associate a prurito quali: eczema costituzionale (dermatite atopica, neurodermite), eczema seborroico, eczema da contatto, eczema nummulare, eczema volgare.\nPosologia \r\n Salvo diversa prescrizione medica, Advantan, nella forma più idonea alle caratteristiche cutanee, deve essere applicato per via topica in strato sottile con un leggero massaggio, una volta al giorno, sull'area cutanea interessata. Advantan soluzione cutanea deve essere applicato goccia a goccia, sempre una volta al giorno, sulle aree interessate dalla patologia, con un leggero massaggio. \r\n Advantan è disponibile in quattro forme farmaceutiche: crema, crema idrofoba, unguento e soluzione cutanea. \r\n La formulazione di Advantan crema (1 g di Advantan crema contiene 1 mg di Metilprednisolone Aceponato), per il suo elevato contenuto in acqua, permette il fluire degli essudati ed è pertanto particolarmente adatta al trattamento delle forme eczematose secernenti in fase acuta, delle zone cutanee soggette a macerazione, scoperte e ricoperte da peli. Nel caso l'applicazione di Advantan crema per periodi prolungati induca un'eccessiva secchezza cutanea si deve passare ad una formulazione a maggiore contenuto grasso (Advantan crema idrofoba od unguento). \r\n La formulazione Advantan crema idrofoba (1 g di Advantan crema idrofoba contiene 1 mg di metilprednisolone aceponato) assicura alla cute un appropriato apporto lipidico senza bloccare la traspirazione e gli scambi di calore. Per le sue caratteristiche Advantan crema idrofoba presenta un campo d'impiego alquanto ampio che spazia dalle affezioni cutanee non eccessivamente secernenti fino a quelle non particolarmente secche. \r\n La formulazione di Advantan unguento (1 g di Advantan unguento contiene 1 mg di metilprednisolone aceponato), con la base anidra ad effetto occlusivo, mantiene l'umidità cutanea ammorbidendo lo strato cutaneo ispessito e facilitando la penetrazione del principio attivo. Pertanto Advantan unguento è particolarmente indicato nelle forme secche e negli stadi cronici. \r\n La formulazione di Advantan soluzione cutanea (1 ml di Advantan soluzione contiene 1 mg di metilprednisolone aceponato) risulta particolarmente indicata nelle dermatosi del cuoio capelluto e delle zone ricoperte da peli, in quanto consente un'omogenea distribuzione e, di conseguenza, penetrazione del principio attivo. \r\n In generale la durata del trattamento con Advantan crema, crema idrofoba e unguento, non deve superare le 12 settimane nell'adulto, mentre non deve superare le 4 settimane con Advantan soluzione. \r\n Popolazione pediatrica \r\n La sicurezza di Advantan crema, crema idrofoba ed unguento nei neonati al di sotto dei 4 mesi non è stata stabilita. \r\n Non sono richiesti aggiustamenti del dosaggio quando Advantan crema, crema idrofoba e unguento è somministrato ai bambini. In generale, la durata del trattamento non deve superare le 4 settimane nei bambini. \r\n La sicurezza di Advantan soluzione nei bambini e negli adolescenti al di sotto dei 18 anni non è stata stabilita. Non sono disponibili dati.\nControindicazioni \r\n \r\n Advantan non deve essere usato in caso di ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, presenza nella zona da trattare di processi tubercolari o luetici, infezioni virali (es. varicella, herpes zoster), rosacea, dermatite periorale, ulcere, acne vulgaris, dermatiti atrofiche e reazioni cutanee a vaccinazioni. \r\n Malattie cutanee accompagnate da infezioni batteriche o fungine (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I corticosteroidi devono essere somministrati solo alla minima dose possibile, specialmente nei bambini, e solo per il periodo assolutamente necessario per raggiungere e mantenere l'effetto terapeutico desiderato.  In caso di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note ad oggi.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Advantan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Advantan durante la gravidanza e l'allattamento \r\n Posso prendere Advantan durante la gravidanza e l'allattamento? Fertilità  Non sono disponibili informazioni riguardo l'influenza di Metilprednisolone Aceponato sulla fertilità.  Gravidanza  Non sono disponibili studi adeguati sull'utilizzo di metilprednisolone aceponato nelle donne in gravidanza.  Studi sperimentali sugli animali \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Advantan non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza degli effetti indesiderati osservati durante gli studi clinici ed elencati nelle tabelle seguenti, sono definiti secondo la frequenza MedDRA: molto comune (≥1/10); comune (≥1/100, <1/10); non comune (≥1/1000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Qualora si manifestassero casi di atrofia cutanea dovuti a sovradosaggio del preparato topico, il trattamento deve essere interrotto. Normalmente i sintomi regrediscono in 10 -14 giorni. \r\n I risultati degli studi sulla tossicità acuta con il Metilprednisolone Aceponato non hanno indicato alcun rischio di intossicazione acuta a seguito di applicazione cutanea singola di un eccessivo quantitativo (applicazione su un'ampia superficie in condizioni che favoriscono l'assorbimento) o di ingestione accidentale. \r\n A seguito di accidentale ingestione di Advantan soluzione cutanea possono manifestarsi effetti legati all'alcool isopropilico, componente della base. Tali effetti possono presentarsi come sintomi di depressione a carico del sistema nervoso centrale anche solo con pochi millilitri di medicinale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati dermatologici, corticosteroidi, potenti (gruppo III).  Codice ATC: D07AC14  Dopo applicazione topica, Advantan inibisce le reazioni cutanee infiammatorie ed allergiche nonché quelle associate ad iperproliferazione cellulare, inducendo così \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Metilprednisolone Aceponato è idrolizzato nell'epidermide e nel derma a 6 α-metilprednisolone-17-propionato, suo principale metabolita, che si lega più saldamente del prodotto di partenza al recettore per i corticoidi -  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tollerabilità sistemica a seguito di ripetute somministrazioni sotto cutanee e dermiche, il Metilprednisolone Aceponato ha mostrato un profilo d'azione tipico di un glucocorticoide.  Da questi risultati è  ...  \r\n\nElenco degli eccipienti \r\n Advantan crema: decile oleato, glicerolmonostearato 40-55, alcool cetostearilico, gliceridi semisintetici solidi, trigliceridi di acidi grassi vegetali saturi, polioxil-40-stearato, glicerolo 85%, disodio edetato, alcool benzilico, butilidrossitoluene, acqua depurata.  Advantan crema idrofoba: \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Advantan  a base di  Metilprednisolone Aceponato  sono:"
}