{
  "authors": [
    {
      "author": "L. Albani"
    },
    {
      "author": "L. Nobili"
    },
    {
      "author": "E. Bracci"
    },
    {
      "author": "V. Ramazzotti"
    },
    {
      "author": "S. Mori"
    },
    {
      "author": "A. Gabrielli"
    },
    {
      "author": "P.G. Neri"
    },
    {
      "author": "G. Moroncini"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT102454",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Un uomo di 28 anni giungeva alla nostra attenzione nel Novembre 2010 per la persistenza da alcuni mesi di artralgie e rigidità alle ginocchia e alle articolazioni sacro-iliache. Il paziente presentava una storia di ipovisus bilaterale, precedentemente attribuito a panuveite e trattato dal 2006 con steroide e ciclosporina (CSA). All’esame obiettivo si evidenziavano sindrome di Cushing iatrogena e sinovite attiva delle articolazioni sacro-iliache. Ad una più accurata anamnesi il paziente riferiva, inoltre, la presenza di ulcere orali ricorrenti dal 2006. Nel sospetto di una sacro-ileite all’esordio associata ad una malattia di Behçet esordita alcuni anni prima con coinvolgimento oculare, venivano eseguiti esami di laboratorio che rilevavano incremento degli indici biologici di flogosi e negatività dell’HLA B27, ed una risonanza magnetica del bacino che mostrava segni di flogosi delle sacro-iliache bilateralmente. Una nuova valutazione oculistica confermava la presenza di vasculite obliterante attiva. Gli accertamenti condotti ed il quadro clinico ci consentivano, quindi, di confermare la nostra ipotesi diagnostica. Veniva pertanto intrapresa, in Gennaio 2011, terapia con Adalimumab 40 mg ogni 14 giorni, con progressiva riduzione del dosaggio di steroide e CSA. Al follow-up si rilevava completa remissione clinica e radiografica della sacro-ileite e normalizzazione degli indici biologici di flogosi. La valutazione oculistica evidenziava netto miglioramento dell’uveite. Attualmente il paziente si presenta in remissione clinica completa con Adalimumab e CSA."
}