{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104943",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atorvastatina Krka 10 mg 30 compresse rivestite con film Atorvastatina Krka 20 mg 30 compresse rivestite con film Atorvastatina Krka 40 mg 30 compresse rivestite con film\nCos'è Atorvastatina Krka? \r\n Atorvastatina Krka  è un farmaco a base del principio attivo  Atorvastatina Sale Di Calcio , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Atorvastatina Krka  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Krka d.d. Novo Mesto Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Atorvastatina Sale Di Calcio Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Ipercolesterolemia \r\n Atorvastatina Krka è indicato in aggiunta alla dieta per ridurre i livelli elevati di colesterolo totale, LDL-colesterolo, apolipoproteina B, e trigliceridi in pazienti adulti, adolescenti e bambini di età superiore ai 10 anni con ipercolesterolemia primaria inclusa ipercolesterolemia familiare (variante eterozigote), iperlipemia mista (corrispondente ai Tipi IIa e IIb della classificazione di Fredrickson) quando la risposta alla dieta e ad altre misure non farmacologiche è inadeguata. \r\n Atorvastatina Krka è anche indicato per ridurre il colesterolo totale e il colesterolo LDL in soggetti adulti con ipercolesterolemia familiare omozigote in aggiunta ad altri trattamenti ipolipemizzanti (ad esempio LDL aferesi) o se tali trattamenti non sono disponibili. \r\n Prevenzione di una malattia cardiovascolare \r\n La prevenzione degli eventi cardiovascolari in pazienti adulti ad alto rischio per un primo evento cardiovascolare (vedere paragrafo 5.1), in aggiunta alla correzione di altri fattori di rischio.\nPosologia \r\n Posologia \r\n Il paziente deve essere posto a dieta standard ipolipidica prima di ricevere Atorvastatina Krka e deve continuare la dieta durante il trattamento con Atorvastatina Krka. \r\n Il dosaggio deve essere personalizzato tenendo conto dei livelli basali di colesterolo LDL, dell'obiettivo della terapia e della risposta del paziente. \r\n La dose iniziale abituale è 10 mg una volta al giorno. Aggiustamenti del dosaggio devono essere fatti ad intervalli di 4 settimane o più. La dose massima è 80 mg una volta al giorno. \r\n Ipercolesterolemia primaria e iperlipemia mista \r\n La maggioranza dei pazienti è controllata con 10 mg di Atorvastatina Krka una volta al giorno. \r\n Entro due settimane si osserva una risposta terapeutica e la massima risposta terapeutica è raggiunta solitamente entro 4 settimane. La risposta si mantiene nel corso del trattamento a lungo termine. \r\n Ipercolesterolemia familiare eterozigote \r\n I pazienti devono iniziare con Atorvastatina Krka 10 mg al giorno. Il dosaggio deve essere personalizzato e aggiustato ogni 4 settimane fino a 40 mg al giorno. Successivamente, il dosaggio può essere aumentato fino a un massimo di 80 mg al giorno oppure può essere somministrato un sequestrante di acidi biliari insieme con 40 mg di atorvastatina una volta al giorno. \r\n Ipercolesterolemia familiare omozigote \r\n Sono disponibili solo dati limitati (vedere paragrafo 5.1). \r\n Il dosaggio di atorvastatina in pazienti con ipercolesterolemia familiare omozigote è compreso tra 10 e 80 mg/die (vedere paragrafo 5.1). In questi pazienti atorvastatina deve essere impiegato in aggiunta ad altri trattamenti ipolipemizzanti (es. LDL aferesi) o se tali trattamenti non sono disponibili. \r\n Prevenzione della malattia cardiovascolare \r\n Negli studi di prevenzione primaria è stata impiegata la dose di 10 mg/die. Per ottenere i livelli di colesterolo (LDL) previsti dalle attuali linee guida, possono essere necessarie dosi più elevate. \r\n Danno renale \r\n Non è richiesto alcun aggiustamento della dose (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Atorvastatina Krka deve essere usato con cautela in pazienti con compromissione epatica (vedere paragrafo 4.4 e 5.2). Atorvastatina Krka è controindicato in pazienti con malattia epatica in fase attiva (vedere paragrafo 4.3). \r\n Anziani \r\n L'efficacia e la sicurezza nei pazienti di oltre 70 anni trattati con le dosi raccomandate sono simili a quelle osservate nella popolazione in generale. \r\n Popolazione pediatrica \r\n Ipercolesterolemia \r\n L'uso in pediatria deve essere riservato agli specialisti del trattamento dell'iperlipidemia pediatrica e i pazienti devono essere esaminati regolarmente per valutarne i progressi. \r\n Per i pazienti con ipercolesterolemia familiare eterozigote di età pari o superiore a 10 anni, la dose iniziale raccomandata di atorvastatina è di 10 mg al giorno (vedere paragrafo 5.1). La dose può essere aumentata a 80 mg al giorno, in base alla risposta e alla tollerabilità. Le dosi devono essere individualizzate in base all'obiettivo raccomandato della terapia. Gli adattamenti dovrebbero essere effettuati ad intervalli di 4 settimane o più. La titolazione della dose a 80 mg al giorno è supportata dai dati dello studio negli adulti e da dati clinici limitati da studi su bambini con ipercolesterolemia familiare eterozigote (vedere paragrafi 4.8 e 5.1). \r\n Esistono dati limitati sulla sicurezza e sull'efficacia disponibili nei bambini con ipercolesterolemia familiare eterozigote tra 6 e 10 anni di età derivati da studi in aperto. L'atorvastatina non è indicata nel trattamento di pazienti di età inferiore a 10 anni. I dati attualmente disponibili sono descritti nelle sezioni 4.8, 5.1 e 5.2 ma non è possibile formulare raccomandazioni sulla posologia. \r\n Per questa popolazione possono essere più appropriate altre forme/dosaggi farmaceutici. \r\n Modo di somministrazione \r\n Atorvastatina Krka viene somministrato per via orale. \r\n Ciascuna dose giornaliera deve essere somministrata in dose singola e può essere somministrata in qualunque ora del giorno con o senza cibo. \r\n Somministrazione contemporanea con altri medicinali \r\n Nei pazienti che assumono gli agenti antivirali antiepatite C elbasvir/grazoprevir in concomitanza con atorvastatina, la dose di atorvastatina non deve superare i 20 mg / die (vedere paragrafi 4.4 e 4.5).\nControindicazioni \r\n Atorvastatina Krka è controindicato in pazienti: \r\n \r\n  Con ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Con malattia epatica in fase attiva o con inspiegabili persistenti aumenti delle transaminasi, oltre 3 volte il limite normale superiore. \r\n  Durante la gravidanza, l'allattamento e nelle donne in età fertile che non usano appropriate misure contraccettive (vedere paragrafo 4.6). \r\n  Trattati con antivirali antiepatite C elbasvir/grazoprevir. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti sul fegato  Devono essere effettuate prove di funzionalità epatica prima dell'inizio del trattamento e periodicamente in tempi successivi. I pazienti che presentano segni o sintomi indicativi di danno epatico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetto dei medicinali co-somministrati sull'atorvastatina  L'atorvastatina viene metabolizzata dal citocromo P450 3A4 (CYP3A4) ed è un substrato dei trasportatori epatici, polipeptide organico trasportatore di anioni 1B1(OATP1B1) e del trasportatore 1B3  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atorvastatina Krka\"  insieme ad altri farmaci come  Acido Fusidico Teva ,  Dermomycin Cort ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fusapielbeta ,  Fusicutanbeta ,  Gemfibrozil DOC Generici ,  Gemfibrozil EG ,  Genlip ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lopid ,  Nervaxon ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Zineryt , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atorvastatina Krka durante la gravidanza e l'allattamento \r\n Posso prendere Atorvastatina Krka durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono impiegare idonee misure contraccettive durante il trattamento (vedere paragrafo 4.3).  Gravidanza  Atorvastatina Krka è controindicato in gravidanza (vedere paragrafo 4.3). \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Atorvastatina Krka altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n molto comune (≥ 1/10)  comune (≥ 1/100, < 1/10)  non comune (≥ 1/1.000, < 1/100)  raro (≥ 1/10.000, < 1/1.000)  molto raro (< 1/10.000)  non nota (la frequenza non può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è disponibile un trattamento specifico per il sovradosaggio di atorvastatina. In caso di sovradosaggio, effettuare un trattamento sintomatico e istituire misure di supporto secondo necessità. Si devono eseguire test di funzionalità epatica e devono essere monitorati i livelli sierici di CPK. A causa dell'elevato legame dell'atorvastatina con le proteine plasmatiche, non è previsto che l'emodialisi aumenti significativamente la clearance dell'atorvastatina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanze modificanti dei lipidi, Inibitori della HMG-CoA riduttasi, codice ATC: C10AA05  Meccanismo d'azione  L'atorvastatina è un inibitore selettivo e competitivo della HMG-CoA riduttasi, l'enzima limitante la velocità di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'atorvastatina è assorbita rapidamente dopo somministrazione orale; le massime concentrazioni plasmatiche (Cmax) si raggiungono entro 1 - 2 ore. L'entità dell'assorbimento è proporzionale alla dose di atorvastatina. Dopo somministrazione  ...  \r\n\nDati preclinici di sicurezza \r\n L'atorvastatina non ha dimostrato potenziale mutageno o clastogenico in 4 test in vitro, e in un test in vivo. L'atorvastatina non è risultata cancerogena nel ratto, ma dosi elevate nel  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  Lattosio monoidrato  Magnesio stearato Sodio laurilsolfato  Cellulosa microcristallina  Crospovidone  Idrossipropilcellulosa  Croscarmellosa sodica  Sodio idrossido  Rivestimento:  Alcol polivinilico  Titanio diossido (E171)  Macrogol 3000  Talco\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atorvastatina Krka  a base di  Atorvastatina Sale Di Calcio  sono:"
}