{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105116",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Benexol 20 compresse gastroresistenti in flacone\nCos'è Benexol? \r\n Benexol  è un farmaco a base del principio attivo  Tiamina + Piridossina + Cianocobalamina , appartenente alla categoria degli  Vitamine  e nello specifico  Vitamina B1, in associazione con vitamina B6 e/o vitamina B12 . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Benexol  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer S.p.A. Concessionario:  Bayer S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Tiamina + Piridossina + Cianocobalamina Gruppo terapeutico:  Vitamine Forma farmaceutica:  compresse/capsule gastroresistenti\nIndicazioni \r\n Stati carenziali di vitamine B 1 , B 6  e B 12  e loro diverse forme cliniche (polinevriti carenziali, nevriti in corso di trattamento con isoniazide ed altri antagonisti della vitamina B6). Terapia coadiuvante nelle nevriti non carenziali e in \r\n corso di radioterapia.\nPosologia \r\n Benexol è indicato negli adulti e negli adolescenti a partire dai 12 anni di età \r\n Posologia \r\n Benexol compresse gastroresistenti \r\n 1 compressa al giorno. \r\n Il prodotto è generalmente prescritto per periodi di una o più settimane. In qualche caso, il medico può prolungare il trattamento fino ad alcuni mesi. \r\n Benexol dosaggio basso polvere e solvente \r\n Benexol dosaggio basso è indicato quando l'assorbimento è marcatamente ridotto e per il trattamento delle ipovitaminosi. La dose è di una fiala al giorno, salvo diversa prescrizione medica. \r\n Benexol dosaggio alto polvere e solvente \r\n Benexol dosaggio alto è indicato per la terapia iniziale di forme con sintomatologia particolarmente intensa. La dose è di una fiala al giorno, salvo diversa prescrizione medica. \r\n Metodo di somministrazione: \r\n Benexol compresse gastroresistenti \r\n Le compresse di Benexol vanno inghiottite con un sorso di liquido, senza masticarle nè scioglierle preventivamente. \r\n Benexol dosaggio basso polvere e solvente \r\n L'iniezione va fatta per via intramuscolare profonda da personale qualificato ed esperto e la somministrazione deve avvenire il più lentamente possibile. La soluzione da iniettare si prepara al momento, sciogliendo la sostanza secca liofilizzata con l'apposito solvente contenuto nella confezione. \r\n Benexol dosaggio alto polvere e solvente \r\n L'iniezione va fatta per via intramuscolare profonda da personale qualificato ed esperto e la somministrazione deve avvenire il più lentamente possibile. La soluzione da iniettare si prepara al momento, sciogliendo la sostanza secca liofilizzata con l'apposito solvente contenuto nella confezione.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Gravidanza e allattamento \r\n  Bambini al di sotto dei 12 anni \r\n  Insufficienza renale o epatica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non superare la dose e la durata di trattamento raccomandate.  Il prodotto non deve essere assunto a dosi superiori o per periodi più lunghi di quanto raccomandato, poichè un sovradosaggio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni con altri medicinali:  Vitamina B1 (tiamina)  I medicinali elencati di seguito inibiscono l'attività della tiamina:   Tiosemicarbazone  5-fluorouracile  Vitamina B6 (piridossina)  Diversi farmaci interferiscono con la piridossina e possono ridurne  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Benexol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Benexol durante la gravidanza e l'allattamento \r\n Posso prendere Benexol durante la gravidanza e l'allattamento? Gravidanza  Il prodotto è controindicato durante la gravidanza (vedere paragrafo 4.3)  Allattamento  Il prodotto è controindicato in allattamento (vedere paragrafo 4.3)  Donne in età fertile  Le donne in età fertile \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Benexol non ha influenza sulla capacità di guidare veicoli o di usare macchinari , o la sua influenza è trascurabile. \r\n\nEffetti indesiderati \r\n Le reazioni avverse elencate sotto derivano da segnalazioni spontanee.  Poiché queste reazioni sono segnalate su base volontaria non è possibile stimarne la frequenza  Patologie gastrointestinali  Diarrea, dispepsia, nausea, vomito, dolore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Alle dosi raccomandate Benexol non causa ipervitaminosi. \r\n I sintomi di un sovradosaggio comprendono neuropatia sensitiva e/o periferica e sindromi neuropatiche, nausea, cefalea, parestesia, sonnolenza, aumento dei livelli sierici delle AST (SGOT) e diminuzione dei livelli sierici di acido folico. \r\n Questi effetti sono generalmente reversibili alla cessazione del trattamento. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vitamina B1 in associazione con vitamina B6 e vitamina B12,  codice ATC: A11DB  Benexol contiene in associazione la vitamina B1, la vitamina B6 e la vitamina B12.  La vitamina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono stati effettuati studi specifici con questo prodotto, ma la farmacocinetica dei singoli componenti è ampiamente documentata.  Vitamina B1: l'assorbimento a livello intestinale avviene per trasporto attivo sodio-dipendente e  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati studi specifici con questo prodotto, ma la sicurezza preclinica dei singoli componenti è ampiamente documentata.  ...  \r\n\nElenco degli eccipienti \r\n Benexol compresse gastroresistenti  silice colloidale idrata, povidone, magnesio stearato, amido pregelatinizzato, mannitolo, talco, acido metacrilico - etile acrilato copolimero (1:1), carmellosa sodica, macrogol 6000, glicerolo triacetato.  Benexol dosaggio basso polvere \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Benexol  a base di  Tiamina + Piridossina + Cianocobalamina  sono:"
}