{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107319",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fortradol 150 mg 10 compresse a rilascio prolungato Fortradol 200 mg 10 compresse a rilascio prolungato\nCos'è Fortradol? \r\n Fortradol  è un farmaco a base del principio attivo  Tramadolo Cloridrato , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Altri oppioidi . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Fortradol  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Tramadolo Cloridrato Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Trattamento del dolore di media o grave intensità.\nPosologia \r\n La posologia deve essere adattata all'intensità del dolore ed alla sensibilità individuale del paziente. In generale bisogna scegliere la dose minima efficace. La dose giornaliera totale non deve superare i 400 mg di Tramadolo Cloridrato, tranne in speciali condizioni cliniche. \r\n Salvo diversa prescrizione, Fortradol deve essere somministrato come segue: \r\n Adulti ed adolescenti oltre i 12 anni \r\n La dose iniziale è in genere di 100 mg due volte al giorno, mattina e sera. Se il sollievo dal dolore non è sufficiente, la dose può essere aumentata a 1 compressa da 150 mg o da 200 mg, due volte al giorno (vedere paragrafo 5.1). \r\n Fortradol non va mai somministrato più a lungo di quanto assolutamente necessario. Se, in base al tipo ed alla gravità della malattia, è necessaria una terapia analgesica a lungo termine con Fortradol, bisogna effettuare dei controlli accurati e regolari (se necessario interrompendo temporaneamente la terapia) per stabilire se e in che misura è necessario continuare il trattamento. \r\n Popolazione pediatrica  \r\n Fortradol compresse a rilascio prolungato non è adatto per bambini di età inferiore a 12 anni. \r\n Pazienti anziani \r\n Di solito non è necessario adattare la dose nei pazienti fino a 75 anni in assenza di insufficienza epatica o renale clinicamente manifesta. Nei soggetti anziani oltre i 75 anni, l'eliminazione del farmaco può essere più lenta. Perciò, se necessario, l'intervallo di somministrazione deve essere aumentato secondo le esigenze del paziente. \r\n Pazienti con insufficienza renale/dialisi e compromissione epatica \r\n Nei pazienti con insufficienza renale e/o epatica, l'eliminazione di Fortradol è ritardata. In questi pazienti occorre valutare attentamente un prolungamento degli intervalli di somministrazione, tenendo conto delle necessità del paziente. \r\n Nei pazienti con grave insufficienza renale e/o epatica non è raccomandabile la somministrazione di Fortradol compresse a rilascio prolungato. \r\n Modo di somministrazione  \r\n Le compresse devono essere deglutite intere, non divise o masticate, con una quantità sufficiente di liquido, indipendentemente dai pasti.\nControindicazioni \r\n Fortradol è controindicato: \r\n \r\n  nell'ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati (vedere paragrafo 6.1). \r\n  nell'intossicazione acuta da alcool, ipnotici, analgesici, oppioidi o altri psicotropi. \r\n  nei pazienti in terapia con MAO–inibitori o che li hanno assunti negli ultimi 14 giorni (vedere paragrafo 4.5). \r\n  nei pazienti con epilessia non adeguatamente controllata dal trattamento. \r\n  nell'utilizzo come terapia di disassuefazione da droghe. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Fortradol deve essere usato solamente con particolare cautela nei pazienti con dipendenza dagli oppiacei, in caso di traumi cranici, shock, disturbi della coscienza di origine dubbia, disturbi del centro respiratorio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Fortradol non deve essere associato ad inibitori delle MAO (vedere paragrafo 4.3).  Nei pazienti trattati con MAO–inibitori nei 14 giorni precedenti la somministrazione dell'oppioide petidina, sono state osservate interazioni a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fortradol\"  insieme ad altri farmaci come  Alikres ,  Anafranil ,  Cinacalcet Aristo ,  Cinacalcet Aurobindo ,  Cinacalcet Doc ,  Cinacalcet Dr. Reddy's ,  Cinacalcet EG ,  Cinacalcet Mylan ,  Cinacalcet Sandoz GmbH - Compressa Rivestita ,  Cinacalcet Tillomed - Compressa Rivestita ,  Coumadin ,  Cymbalta - Capsula Gastroresistente ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dintoinale ,  Dropaxin ,  Dulex ,  Duloxetina  Alter ,  Duloxetina Aurobindo ,  Duloxetina Eg ,  Duloxetina Krka ,  Duloxetina Mylan ,  Duloxetina Pensa - Capsula Gastroresistente ,  Duloxetina Sandoz ,  Duloxetina Tecnigen ,  Duloxetina Teva ,  Duloxetina Zentiva ,  Eutimil ,  Ezequa - Capsula Gastroresistente ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Gamibetal Complex ,  Gardenale ,  Lamisil - Compressa ,  Lamisil - Crema ,  Lamisil - Soluzione ,  Lamisil - Spray ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Metiltioninio Cloruro Bioindustria L.I.M. ,  Metiltioninio Cloruro Proveblue ,  Metiltioninio Cloruro Salf ,  Micutan ,  Mimpara ,  Mysoline ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Siloxezol ,  Stiliden ,  Terbinafina Alter ,  Terbinafina DOC Generici ,  Terbinafina EG ,  Terbinafina Hexal ,  Terbinafina Mylan Generics ,  Terbinafina Sandoz GmbH ,  Xeredien ,  Yentreve - Capsula Gastroresistente ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fortradol durante la gravidanza e l'allattamento \r\n Posso prendere Fortradol durante la gravidanza e l'allattamento? Gravidanza  Studi sugli animali hanno rivelato che il tramadolo a dosi molto elevate produce effetti sullo sviluppo degli organi, sull'ossificazione e sulla mortalità neonatale. Non sono stati osservati effetti teratogeni. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Fortradol, anche se preso conformemente alle istruzioni, può causare effetti come sonnolenza o vertigini e di conseguenza pregiudicare le reazioni di chi guida e aziona macchine. Ciò vale specialmente in caso di associazione con alcool o con altre sostanze psicotrope. \r\n\nEffetti indesiderati \r\n Gli eventi avversi riportati più frequentemente sono nausea e vertigini, comparse entrambe in oltre il 10% dei pazienti.  La frequenza è definita come segue:  Molto comune: ≥1/10  Comune: ≥1/100 e <1/10  Non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sostanzialmente, nelle intossicazioni con il tramadolo è da prevedere una sintomatologia simile a quella osservata con altri analgesici ad azione centrale (oppiacei). Essa comprende, in particolare, miosi, vomito, collasso cardiocircolatorio, disturbi della coscienza fino al coma, convulsioni e depressione respiratoria fino all'arresto respiratorio. \r\n Terapia \r\n Valgono le misure generali d'emergenza: mantenere libere le vie respiratorie (aspirazione), supportare la funzione cardiaca e respiratoria a seconda della sintomatologia. L'antidoto per la depressione respiratoria è il naloxone. Negli esperimenti su animali, il naloxone non ha avuto effetto sulle convulsioni; in questi casi somministrare diazepam per via endovenosa. \r\n In caso di intossicazione con formulazioni orali, l'eliminazione con carbone attivo o con lavanda gastrica è raccomandata solo nelle 2 ore successive all'ingestione di tramadolo. L'eliminazione gastrointestinale in un tempo successivo può essere utile in caso di intossicazione con quantità di formulazioni a rilascio prolungato eccezionalmente elevate. \r\n Il tramadolo viene eliminato solo in piccola parte con l'emodialisi o l'emofiltrazione. Pertanto l'emodialisi o l'emofiltrazione da sole non sono i trattamenti adatti per l'intossicazione acuta da Fortradol. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici oppioidi. Codice ATC: N02AX02.  Tramadolo è un analgesico oppiaceo ad azione centrale. È un agonista puro non selettivo dei recettori μ, δ e k degli oppiacei con maggior affinità per \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, Fortradol compresse a rilascio prolungato viene assorbito in misura superiore al 90%. La biodisponibilità assoluta media è circa del 70%, indipendentemente dall'assunzione concomitante di cibo. La differenza  ...  \r\n\nDati preclinici di sicurezza \r\n Dopo somministrazioni orali e parenterali ripetute di tramadolo per 6–26 settimane a ratti e cani e dopo somministrazioni orali a cani per 12 mesi, non sono evidenziate modificazioni imputabili al  ...  \r\n\nElenco degli eccipienti \r\n Fortradol compresse a rilascio prolungato 150 mg: Nucleo: cellulosa microcristallina, ipromellosa 100.000 mPa·s, magnesio stearato, silice colloidale anidra, Rivestimento: ipromellosa 6 mPa·s, lattosio monoidrato, macrogol 6000, glicole propilenico, talco, titanio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fortradol  a base di  Tramadolo Cloridrato  sono:  Contramal 150 ,  Tralodie - Capsula A Rilascio Modificato"
}