{
  "authors": [
    {
      "author": "M. Costa"
    },
    {
      "author": "N. Pulizzi"
    },
    {
      "author": "S. Fusaro"
    },
    {
      "author": "M. Barattini"
    },
    {
      "author": "B. Rosaia"
    },
    {
      "author": "C. Pandolfo"
    },
    {
      "author": "G. Bianchini"
    },
    {
      "author": "M. Uliana"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT102473",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Una donna di 77 anni affetta da diabete mellito in trattamento con Metformina, ipertensione arteriosa, esiti di bypass aorto-coronarico giunge al P.S. in stato di coma. La settimana precedente il ricovero, malgrado sindrome diarroica, veniva proseguita l’assunzione di diuretici e Metformina. Al P.S.: Glasgow score 4, PA 180/110 mmHg, anuria. All’EGA arteriosa: pH=6,78, pCO2=16 mmHg, pO2=114 mmHg, HCO3=2,4 mmoli/L, BE=-33 mmoli/L, anion gap=49 mmoli/L, lattati indosabili perché in eccesso. Agli esami ematochimici creatinina=11 mg/dl, urea=199 mg/dl, glicemia=87 mg/dl. All’ECG: ritmo sinusale. All’ecocardiogramma: ventricolo sinistro ipertrofico, FE conservata, sezioni destre di volumi ridotti. Presso UTI si procedeva ad infusione endovenosa di bicarbonato di sodio, soluzioni elettrolitiche, NIV per sviluppo di insufficienza respiratoria tipo II. L’insorgenza di ipotensione marcata escludeva possibilità di trattamento emodialitico. Il monitoraggio ECGrafico evidenziava run di tachicardia ventricolare della durata di 30 sec. Si rilevavano valori di Troponina I, al picco, pari a 44,9 ng/ml. Dopo infusione prolungata di bicarbonato di sodio, soluzioni elettrolitiche, NIV continuativa si osservava correzione dell’acidosi, normalizzazione degli indici di ritenzione azotata, recupero del livello di vigilanza."
}