{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107724",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Herceptin 600 mg/5 ml sottoc. flac. 6 ml\nCos'è Herceptin? \r\n Herceptin  è un farmaco a base del principio attivo  Trastuzumab , appartenente alla categoria degli  Antineoplastici  e nello specifico  Anticorpi monoclonali . E' commercializzato in Italia dall'azienda  Roche S.p.A. . Herceptin  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Roche Registration GmbH Concessionario:  Roche S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Trastuzumab Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  fiale flaconcini fialoidi\nIndicazioni \r\n Carcinoma mammario \r\n Carcinoma mammario metastatico \r\n Herceptin è indicato per il trattamento di pazienti adulti con carcinoma mammario metastatico (MBC) HER2 positivo: \r\n \r\n  in monoterapia per il trattamento di pazienti che hanno ricevuto almeno due regimi chemioterapici per la malattia metastatica. La chemioterapia precedentemente somministrata deve aver contenuto almeno un'antraciclina e un taxano, tranne nel caso in cui il paziente non sia idoneo a tali trattamenti. I pazienti positivi al recettore ormonale devono inoltre non aver risposto alla terapia ormonale, tranne nel caso in cui il paziente non sia idoneo a tali trattamenti. \r\n  in associazione a paclitaxel per il trattamento di pazienti che non sono stati sottoposti a chemioterapia per la malattia metastatica e per i quali non è indicato il trattamento con antracicline. \r\n  in associazione a docetaxel per il trattamento di pazienti che non sono stati sottoposti a chemioterapia per la malattia metastatica. \r\n  in associazione ad un inibitore dell'aromatasi nel trattamento di pazienti in postmenopausa affette da MBC positivo per i recettori ormonali, non precedentemente trattati con Trastuzumab. \r\n \r\n Carcinoma mammario in fase iniziale \r\n Herceptin è indicato nel trattamento di pazienti adulti con carcinoma mammario in fase iniziale (EBC) HER2 positivo: \r\n \r\n  dopo chirurgia, chemioterapia (neoadiuvante o adiuvante) e radioterapia (se pertinente) (vedere paragrafo 5.1). \r\n  dopo chemioterapia adiuvante con doxorubicina e ciclofosfamide, in associazione a paclitaxel o docetaxel. \r\n  in associazione a chemioterapia adiuvante con docetaxel e carboplatino. \r\n  in associazione a chemioterapia neoadiuvante, seguito da terapia adiuvante con Herceptin, nella malattia localmente avanzata (inclusa la forma infiammatoria) o in tumori di diametro > 2 cm (vedere paragrafi 4.4 e 5.1). \r\n \r\n Herceptin deve essere utilizzato soltanto in pazienti con carcinoma mammario metastatico o in fase iniziale i cui tumori presentano iperespressione di HER2 o amplificazione del gene HER2 come determinato mediante un test accurato e convalidato (vedere paragrafi 4.4 e 5.1).\nPosologia \r\n La misurazione dell'espressione di HER2 è obbligatoria prima di iniziare la terapia (vedere paragrafi 4.4 e 5.1). Il trattamento con Herceptin deve essere iniziato esclusivamente da un medico esperto nella somministrazione di chemioterapia citotossica (vedere paragrafo 4.4) e deve essere somministrato esclusivamente da un operatore sanitario. \r\n È importante controllare l'etichettatura del medicinale per accertarsi di somministrare al paziente la formulazione corretta (endovenosa o sottocutanea a dose fissa), secondo quanto prescritto. Herceptin formulazione sottocutanea non è destinato alla somministrazione endovenosa e deve essere somministrato unicamente mediante iniezione sottocutanea. \r\n Il passaggio dal trattamento con Herceptin formulazione endovenosa al trattamento con Herceptin formulazione sottocutanea e viceversa, somministrati ogni tre settimane (q3w), è stato esaminato nello studio MO22982 (vedere paragrafo 4.8). \r\n Al fine di evitare errori terapeutici è importante verificare le etichette dei flaconcini per assicurarsi che il farmaco che si sta preparando e somministrando sia Herceptin (Trastuzumab) e non Kadcyla (trastuzumab emtansine). \r\n Posologia \r\n La dose raccomandata per Herceptin formulazione sottocutanea è 600 mg indipendentemente dal peso del paziente. Non è richiesto nessun aumento della dose. Questa dose deve essere somministrata per via sottocutanea in 2-5 minuti ogni tre settimane. \r\n Nello studio registrativo (BO22227) Herceptin formulazione sottocutanea è stato somministrato nel contesto neoadiuvante/adiuvante a pazienti con carcinoma mammario in fase iniziale. Il regime di chemioterapia preoperatoria è consistito in docetaxel (75 mg/m 2 ) seguito da FEC (5FU, epirubicina e ciclofosfamide) a dose standard. \r\n Vedere paragrafo 5.1 per la dose della chemioterapia di associazione. \r\n Durata del trattamento \r\n I pazienti con MBC devono essere trattati con Herceptin fino alla progressione della malattia. I pazienti con EBC devono essere trattati con Herceptin per 1 anno o fino a comparsa di recidiva, a seconda dell'evento che si verifichi per primo. Il prolungamento del trattamento nell'EBC per un periodo superiore a un anno non è raccomandato (vedere paragrafo 5.1). \r\n Riduzione del dosaggio \r\n Non sono state effettuate riduzioni di dosaggio di Herceptin nel corso degli studi clinici. I pazienti possono continuare la terapia durante i periodi di mielosoppressione reversibile indotta da chemioterapia, ma devono essere attentamente monitorati durante questo periodo per la comparsa di complicazioni legate alla neutropenia. Fare riferimento al Riassunto delle caratteristiche del prodotto (RCP) di paclitaxel, docetaxel o dell'inibitore dell'aromatasi per informazioni su come ridurre o ritardare il dosaggio. \r\n Se la percentuale di frazione di eiezione del ventricolo sinistro (LVEF) si riduce ≥ 10 punti rispetto ai valori basali E scende al di sotto del 50%, si deve sospendere la somministrazione e ripetere la valutazione della LVEF a distanza di 3 settimane circa. Se la LVEF non migliora o fa registrare un'ulteriore riduzione, oppure se si sviluppa insufficienza cardiaca congestizia (congestive heart failure, CHF) sintomatico, si deve seriamente considerare l'interruzione di Herceptin, a meno che non si ritenga che i benefici per il singolo paziente siano superiori ai rischi. Tutti questi pazienti dovranno essere valutati da un cardiologo e seguiti nel tempo. \r\n Dosi dimenticate \r\n Se il paziente ha dimenticato una dose di Herceptin formulazione sottocutanea, si raccomanda di somministrare la successiva dose di 600 mg (ovvero la dose dimenticata) il prima possibile. L'intervallo tra le somministrazioni consecutive di Herceptin formulazione sottocutanea non deve essere inferiore a tre settimane. \r\n Particolari popolazioni di pazienti \r\n Non sono stati condotti studi di farmacocinetica specifici negli anziani e nei soggetti con alterazione della funzionalità renale o epatica. In un'analisi di farmacocinetica di popolazione, l'età e l'alterazione della funzionalità renale non hanno inciso sulla disponibilità di trastuzumab. \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di Herceptin nella popolazione pediatrica. \r\n M odo di somministrazione \r\n La dose di 600 mg deve essere somministrata unicamente mediante iniezione sottocutanea in 2-5 minuti ogni tre settimane. Il sito di iniezione deve essere alternato tra la coscia sinistra e quella destra. Le nuove iniezioni devono essere somministrate ad almeno 2,5 cm dal precedente punto di iniezione e mai in zone in cui la cute è arrossata, livida, sensibile o indurita. Durante il trattamento con Herceptin formulazione sottocutanea la somministrazione per via sottocutanea di altri farmaci deve avvenire possibilmente mediante iniezione in altri siti. I pazienti devono essere posti sotto osservazione per sei ore dopo la prima iniezione e per due ore dopo le iniezioni successive per rilevare eventuali segni o sintomi di reazioni correlate alla somministrazione (vedere paragrafi 4.4 e 4.8). \r\n Per istruzioni sull'impiego e la manipolazione di Herceptin formulazione sottocutanea, consultare il paragrafo 6.6.\nControindicazioni \r\n \r\n  Ipersensibilità a Trastuzumab, alle proteine murine, alla ialuronidasi o ad uno qualsiasi degli altri eccipienti elencati al paragrafo 6.1. \r\n  Severa dispnea a riposo, dovuta a complicanze di neoplasie maligne avanzate o che necessita di ossigeno-terapia supplementare. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei farmaci biologici, la denominazione commerciale e il numero di lotto del prodotto somministrato devono essere chiaramente registrati.  Il test per HER2 deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi formali di interazione farmacologica. Non sono state osservate interazioni clinicamente significative tra Herceptin e i medicinali co-somministrati in durante gli studi clinici.  Effetto di trastuzumab  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Herceptin\"  insieme ad altri farmaci come  Adriblastina ,  Adriblastina ,  Caelyx ,  Daunoblastina ,  Doxorubicina Accord Healthcare Italia ,  Doxorubicina Aurobindo ,  Doxorubicina Hikma ,  Doxorubicina Teva ,  Epirubicina AHCL ,  Epirubicina Teva ,  Farmorubicina ,  Farmorubicina ,  Myocet ,  Vyxeos ,  Zavedos , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Herceptin durante la gravidanza e l'allattamento \r\n Posso prendere Herceptin durante la gravidanza e l'allattamento? Donne in età fertile / Contraccezione  Le donne in età fertile devono essere informate sulla necessità di utilizzare misure contraccettive efficaci durante il trattamento con Herceptin e per 7 mesi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Herceptin altera lievemente la capacità di guidare veicoli e di usare macchinari (vedere paragrafo 4.8). Durante il trattamento con Herceptin possono manifestarsi capogiri e sonnolenza (vedere paragrafo 4.8). Occorre tuttavia consigliare ai pazienti che sviluppano sintomi correlati alla somministrazione (vedere paragrafo 4.4) di non guidare veicoli e di non utilizzare macchinari fino alla scomparsa dei sintomi. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Tra le reazioni avverse più gravi e/o comuni riferite finora con l'uso di Herceptin (formulazione endovenosa e formulazione sottocutanea) vi sono: disfunzione cardiaca, reazioni correlate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono state somministrate singole dosi di Herceptin formulazione sottocutanea fino a un massimo di 960 mg senza aver riscontrato alcun effetto indesiderato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, anticorpi monoclonali, codice ATC: L01XC03  Herceptin formulazione sottocutanea contiene ialuronidasi umana ricombinante (rHuPH20), un enzima utilizzato per aumentare la dispersione e l'assorbimento dei farmaci somministrati in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Trastuzumab alla dose di 600 mg somministrata per via sottocutanea ogni tre settimane è stata confrontata con la via endovenosa (dose di carico 8 mg/kg, dose di  ...  \r\n\nDati preclinici di sicurezza \r\n Herceptin endovena  Non si è avuta alcuna evidenza di tossicità acuta o correlata a dosi ripetute, in studi di durata fino a 6 mesi, né di tossicità a livello della  ...  \r\n\nElenco degli eccipienti \r\n Ialuronidasi umana ricombinante (rHuPH20)  L-istidina  L-istidina cloridrato monoidrato  α,α- trealosio diidrato  L- metionina  Polisorbato 20  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Herceptin  a base di  Trastuzumab  sono:"
}