{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106862",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Etapiam 400 mg 50 compresse rivestite con film Etapiam iniett. 10 fiale 3 ml 500 mg\nCos'è Etapiam? \r\n Etapiam  è un farmaco a base del principio attivo  Etambutolo Cloridrato , appartenente alla categoria degli  Antitubercolari  e nello specifico  Altri farmaci per il trattamento della tubercolosi . E' commercializzato in Italia dall'azienda  Piam Farmaceutici S.p.A. . Etapiam  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Piam Farmaceutici S.p.A. Concessionario:  Piam Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Etambutolo Cloridrato Gruppo terapeutico:  Antitubercolari Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n L'etambutolo è un farmaco antitubercolare “di prima linea“, che viene utilizzato in associazione con altri antimicobatterici per il trattamento della tubercolosi polmonare ed extrapolmonare (primo trattamento e trattamenti successivi).\nPosologia \r\n Adulti \r\nLa dose raccomandata è di 15-25 mg/Kg/die in 1-2 somministrazioni giornaliere. \r\n In caso di infiltrazioni o di instillazioni  locali somministrare 200-400 mg per volta In caso di uso endovenoso può essere somministrata un'unica dose giornaliera di 25 mg/Kg mediante fleboclisi lenta, con diluizione in soluzione fisiologica (500 ml) o in soluzione glucosata (500 ml). \r\nLa dose endovenosa può essere ridotta a 15 mg/Kg/die e seguita da una somministrazione orale di 400 mg a circa 8-10 ore dalla fleboclisi. \r\n Popolazioni speciali \r\nPopolazione pediatrica \r\nLa dose raccomandata è di 25-30 mg/Kg/die; l'uso di etambutolo nei bambini al di sotto dei 13 anni non è raccomandato,. se non in casi di assoluta necessità,. \r\n Compromissione renale \r\nÈ necessario modificare la posologia in caso di grave insufficienza renale.\nControindicazioni \r\n Etapiam è controindicato nei pazienti con riconosciuta ipersensibilità all'etambutolo e nei pazienti con manifesta neurite ottica, a meno che il giudizio clinico non ne consigli ugualmente l'uso. \r\nL'uso dell'Etambutolo Cloridrato non è raccomandato in bambini al di sotto dei 13 anni in quanto non sono state stabilite sicure modalità d'impiego. \r\nL'uso di etambutolo è controindicato nel caso di pazienti incapaci di valutare e riportare effetti collaterali in campo visivo o cambiamenti nella vista (p. es. bambini piccoli, pazienti non coscienti).  \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Da usare con cautela in soggetti con gravi lesioni epatiche o renali e sindromi depressive. Se ne sconsiglia l'uso in soggetti di età inferiore a 13 anni, poichè, per quanto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'etambutolo va impiegato in associazione con altri farmaci antitubercolari.  Per via degli effetti sulla escrezione renale di acido urico, l'etambutolo può contrastare l'azione di agenti uricosurici. Non sono stati riportati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Etapiam\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Etapiam durante la gravidanza e l'allattamento \r\n Posso prendere Etapiam durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e durante l'allattamento nonchè nella primissima infanzia il prodotto va somministrato nei casi di effettiva necessità sotto il diretto controllo medico. Non esistono studi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'etambutolo può diminuire l'acutezza visiva e la visione dei colori, che possono influenzare la capacità di guidare e di utilizzare macchinari. I pazienti dovrebbero effettuare controlli periodici per valutare la comparsa di effetti oftalmologici. \r\n\nEffetti indesiderati \r\n Sebbene in studi controllati la frequenza e l'entità delle diminuzioni dell'acutezza visiva in pazienti in corso di trattamento con etambutolo non siano state maggiori di quelle di pazienti sottoposti a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio possono verificarsi: anoressia, nausea, vomito, disturbi gastro-intestinali, dolori addominali, febbre, cefalea, vertigini, confusione mentale, disorientamento e possibili allucinazioni. \r\nAntidoto specifico: nessuno. In questi casi interrompere la terapia ed eliminare il farmaco mediante emesi o lavaggio gastrico. \r\n\nProprietà farmacodinamiche \r\n L'etambutolo è batteriostatico. É attivo nei confronti di M. tuberculosis e M. bovis con CMI comprese tra 0.5 ed 8 mcg/ml. É attivo anche nei confronti di alcuni micobatteri atipici, compreso M. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Viene molto ben assorbito dopo somministrazione per via orale, per cui viene preferibilmente somministrato per tale via; tuttavia può essere somministrato per via parenterale, i.m., ed e.v.; non vi sono  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta:  Sono stati usati ratti albini Wistar maschi giovani. L'etambutolo è stato iniettato sciolto in acqua.  Ogni dose è stata iniettata in 10 animali. La DL50 è risultata di  ...  \r\n\nElenco degli eccipienti \r\n Compresse: polivinilpirrolidone, lattosio monoidrato, cellulosa microcristallina, magnesio stearato vegetale, talco, silice anidra, titanio biossido, idrossipropilcellulosa, polietilenglicole. Soluzioni parenterali: acqua per preparazioni iniettabili.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Etapiam  a base di  Etambutolo Cloridrato  sono:"
}