{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108496",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levoreact Oftalmico 0,5 mg/ml collirio 4 ml\nCos'è Levoreact Oftalmico? \r\n Levoreact Oftalmico  è un farmaco a base del principio attivo  Levocabastina Cloridrato , appartenente alla categoria degli  Antiallergici  e nello specifico  Altri antiallergici . E' commercializzato in Italia dall'azienda  Johnson & Johnson S.p.A. . Levoreact Oftalmico  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Johnson & Johnson S.p.A. Concessionario:  Johnson & Johnson S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Levocabastina Cloridrato Gruppo terapeutico:  Antiallergici Forma farmaceutica:  collirio\nIndicazioni \r\n Tra ttamento sintomatico delle congiuntiviti allergiche.\nPosologia \r\n Posolo gia \r\n A d ulti e bambini :  la dose abituale è di 1 goccia di  LEVOREACT OFTALMICO  per occhio, 2 volte al giorno. \r\n La dose  può essere aumentata a 1 goccia fino a 3 o 4 volte al giorno. \r\n Il  trattamento deve essere continuato per il periodo necessario alla scomparsa dei sintomi. \r\n Modo  di somministrazione \r\n Uso oftalmico. \r\n Per  le istruzioni sull'uso e la manipolazione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipe rsensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come avviene per tutte le preparazioni oftalmiche contenenti benzalconio cloruro, propilene glicole ed esteri, i pazienti devono essere informati di non usare lenti a contatto morbide (idrofile) durante il trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levoreact Oftalmico\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levoreact Oftalmico durante la gravidanza e l'allattamento \r\n Posso prendere Levoreact Oftalmico durante la gravidanza e l'allattamento? Gravidanza  Studi condotti in animali non hanno mostrato effetti embriotossici o teratogeni (vedere paragrafo 5.3).  I dati postmarketing riguardo l'uso della levocabastina collirio, sospensione nelle donne in stato di gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L EVOREACT OFTALMICO  non ind uce sedazione né interferisce con l'attività psicomotoria. \r\n Sono  state segnalate reazioni avverse come irritazione, dolore, gonfiore, prurito, arrossamento degli occhi, sensazione di bruciore agli occhi, lacrimazione e offuscamento della vista. \r\n Per tanto si consiglia cautela nella guida di veicoli e nell'uso di macchinari dopo l'applicazione di   L EVOREACT OFTALMICO . \r\n\nEffetti indesiderati \r\n Reazioni avverse da farmaco individuate durante gli studi clinici ed epidemiologici e con l'esperienza postmarketing in seguito all'uso di LEVOREACT OFTALMICO sono riportate nella Tabella 1; le frequenze vengono riportate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sint omi \r\n Non  sono stati riportati casi di sovradosaggio con LEVOREACT OFTALMICO. Comunque non si può  esc ludere il verificarsi di sedazione dopo ingestione accidentale del contenuto del flacone. \r\n T ra ttamento \r\n In caso di in gestione accidentale, avvisare il paziente di bere molti liquidi non alcolici allo scopo di accelerare l'eliminazione renale della levocabastina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antistaminico per uso locale, codice ATC: S01GX02  LEVOREACT OFTALMICO contiene levocabastina, un potente antagonista altamente selettivo dei recettori H1 dell'istamina, caratterizzato da un'azione a comparsa molto rapida e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo instillazione oculare, la levocabastina viene assorbita in modo lento ed incompleto. In seguito ad applicazione oftalmica di una dose di 15 μg/goccia, vengono assorbiti circa 6 μg di  ...  \r\n\nDati preclinici di sicurezza \r\n In topi, ratti e conigli, la levocabastina somministrata a dosi sistemiche fino a 2500 volte (mg/Kg) la dose clinica raccomandata per uso oculare, non ha rivelato alcun effetto embriotossico o  ...  \r\n\nElenco degli eccipienti \r\n Glicole propilenico, sodio didrogeno fosfato monoidrato, disodio idrogeno fosfato anidro, idrossipropilmetilcellulosa 2910, polisorbato 80, benzalconio cloruro, disodio edetato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levoreact Oftalmico  a base di  Levocabastina Cloridrato  sono:"
}