{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108589",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lisinopril Sandoz 20 mg 14 compresse Lisinopril Sandoz 20 mg 28 compresse Lisinopril Sandoz 5 mg 14 compresse Lisinopril Sandoz 5 mg 28 compresse\nCos'è Lisinopril Sandoz? \r\n Lisinopril Sandoz  è un farmaco a base del principio attivo  Lisinopril Diidrato , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Lisinopril Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lisinopril Diidrato Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa\nIndicazioni \r\n Ipertensione arteriosa \r\n Trattamento dell'ipertensione arteriosa. \r\n Insufficienza cardiaca \r\n Trattamento dell'insufficienza cardiaca sintomatica. \r\n Infarto miocardico acuto \r\n Trattamento di breve periodo (6 settimane) di pazienti emodinamicamente stabili entro 24 ore da infarto miocardico acuto. \r\n Complicanze renali del diabete mellito \r\n Trattamento della malattia renale in pazienti ipertesi con diabete mellito di Tipo 2 e nefropatia incipiente (vedere paragrafo 5.1).\nPosologia \r\n Lisinopril Sandoz deve essere assunto per via orale in un'unica dose giornaliera. Come gli altri prodotti medicinali da assumersi una volta die, il lisinopril va preso ogni giorno approssimativamente alla stessa ora. L'assorbimento del lisinopril non è influenzato dal cibo. \r\n La dose deve essere personalizzata in base al profilo del paziente ed alla risposta della pressione sanguigna (vedere paragrafo 4.4 ). \r\n Ipertensione arteriosa \r\n Lisinopril Sandoz può essere utilizzato in monoterapia, o in combinazione con altre classi di farmaci utilizzate nella terapia antiipertensiva (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Dosaggio iniziale \r\n Nei pazienti affetti da ipertensione arteriosa, la dose iniziale solitamente raccomandata è pari a 10 mg. I pazienti con un sistema renina-angiotensina-aldosterone fortemente attivato (in particolare, ipertensione nefrovascolare, deplezione di sodio e/o del volume, scompenso cardiaco, o ipertensione grave) possono manifestare un'eccessiva caduta della pressione sanguigna dopo l'assunzione della prima dose. In tali casi, pertanto, si raccomanda una dose iniziale pari a 2.5-5 mg e l'inizio della terapia deve avvenire sotto sorveglianza medica. In presenza di alterazione della funzione renale, si richiede una dose iniziale inferiore (vedere la Tabella 1 in basso). \r\n Dose di mantenimento  \r\n L'abituale dose di mantenimento efficace è pari a 20 mg somministrati in una singola dose giornaliera. In generale, se l'effetto terapeutico desiderato non viene raggiunto in un periodo compreso tra le 2 e le 4 settimane ad un certo livello di dosaggio, la dose può essere ulteriormente incrementata. La dose massima usata nel corso di sperimentazioni cliniche controllate, a lungo termine è stata di 80 mg/die. \r\n Pazienti in trattamento con diuretici \r\n All'inizio della terapia con lisinopril può verificarsi ipotensione sintomatica. Ciò è più probabile che accada nel caso di pazienti che assumano contemporaneamente diuretici. Pertanto, occorre prestare cautela, in quanto tali pazienti possono manifestare deplezione di sali e/o del volume. Se possibile, il diuretico va sospeso 2 o 3 giorni prima di iniziare la terapia con lisinopril. Nei pazienti ipertesi che non possano interrompere la terapia con diuretici, il trattamento con lisinopril va iniziato ad un dosaggio di 5 mg. Occorre monitorare la funzionalità renale ed il potassio sierico. Le dosi successive di lisinopril devono essere adattate in base alla risposta della pressione sanguigna. Se necessario, la terapia a base di diuretici può essere ripresa (vedere paragrafo 4.4 e paragrafo 4.5). \r\n Uso nei pazienti pediatrici ipertesi di età compresa tra 6 e 16 anni \r\n La dose iniziale raccomandata è di 2,5 mg una volta al giorno in pazienti da 20 a <50 kg e 5 mg una volta al giorno in pazienti ≥ 50 kg. Il dosaggio deve essere adattato individualmente fino ad un massimo di 20 mg al giorno in pazienti di peso da 20 a <50 kg e 40 mg in pazienti ≥ 50 kg. Dosi superiori a 0,61 mg/kg (o superiori a 40 mg) non sono state studiate nei pazienti pediatrici (vedere paragrafo 5.1). \r\n Nei bambini con ridotta funzione renale, si devono considerare una dose iniziale più bassa o un maggiore intervallo tra le dosi. \r\n Aggiustamento del dosaggio in caso di disfunzione renale \r\n Il dosaggio, nei pazienti con danno renale, dipende dalla clearance della creatinina, come delineato nella Tabella 1 in basso. \r\n Tabella 1 Aggiustamento del dosaggio nei pazienti con danno renale. \r\n \r\n  \r\n   \r\n    \r\n    Clearance della Creatinina (ml/min) \r\n    \r\n    \r\n    Dose Iniziale (mg/die) \r\n    \r\n   \r\n   \r\n    \r\n    Inferiore ai 10 ml/min (inclusi i pazienti in dialisi) \r\n    \r\n    \r\n    2,5 mg* \r\n    \r\n   \r\n   \r\n    \r\n    10-30 ml/min \r\n    \r\n    \r\n    2,5-5 mg \r\n    \r\n   \r\n   \r\n    \r\n    31-80 ml/min \r\n    \r\n    \r\n    5-10 mg \r\n    \r\n   \r\n  \r\n \r\n *Il dosaggio e/o la frequenza di somministrazione vanno aggiustati secondo la risposta della pressione sanguigna. \r\n Il dosaggio può essere titolato verso l'alto fino al controllo della pressione sanguigna, o fino ad un massimo di 40 mg giornalieri. \r\n Insufficienza cardiaca \r\n Nei pazienti affetti da insufficienza cardiaca sintomatica, il lisinopril va utilizzato quale terapia aggiuntiva a diuretici e, quando appropriato, a digitale o beta-bloccanti. Il Lisinopril Sandoz può essere assunto a una dose iniziale di 2,5 mg una volta al giorno, somministrata sotto sorveglianza medica per determinare l'effetto iniziale sulla pressione sanguigna. La dose del lisinopril deve essere aumentata: \r\n \r\n  ad incrementi non superiori a 10 mg \r\n  ad intervalli non inferiori a 2 settimane \r\n  al più elevato dosaggio tollerato dai pazienti, fino ad un massimo di 35 mg una volta die. \r\n \r\n Gli aggiustamenti del dosaggio dipendono dalla risposta clinica individuale dei pazienti. I pazienti ad alto rischio di ipotensione sintomatica, come quelli sodio depleti, (con o senza iponatriemia), quelli ipovolemici o che abbiano seguito una forte terapia con diuretici, devono correggere queste condizioni, se possibile, prima di iniziare il trattamento con lisinopril. Occorre monitorare la funzionalità renale ed il potassio sierico (vedere paragrafo 4.4 ). \r\n Infarto miocardico acuto \r\n I pazienti devono ricevere, se indicati, i trattamenti standard raccomandati, come trombolitici, acido acetilsalicilico e beta-bloccanti. In associazione con il lisinopril può essere utilizzato gliceril trinitato per via endovenosa o transdermica. \r\n Dosaggio iniziale (primi 3 giorni dopo l'infarto) \r\n Il trattamento con lisinopril può cominciare entro 24 ore dall'inizio dei sintomi. Esso non va iniziato se la pressione sanguigna sistolica è inferiore ai 100 mm Hg. La prima dose di lisinopril è pari a 5 mg somministrati oralmente, seguiti da 5 mg dopo 24 ore, 10 mg dopo 48 ore ed infine 10 mg una volta al giorno. I pazienti la cui pressione sistolica risulti bassa (120 mm Hg o inferiore), all'inizio del trattamento o durante i primi 3 giorni dall'infarto, devono assumere una dose inferiore – (2.5 mg in forma orale) (vedere paragrafo 4.4). In caso di danno renale (clearance della creatinina <80 ml/min), il dosaggio iniziale di lisinopril va aggiustato sulla base della clearance della creatinina del paziente (vedere la Tabella 1). \r\n Dose di mantenimento  \r\n La dose di mantenimento risulta pari a 10 mg una volta die. Se si manifesta ipotensione (pressione sanguigna sistolica inferiore o uguale a 100 mm Hg) può essere somministrata una dose di mantenimento giornaliera pari a 5 mg, con temporanee riduzioni a 2.5 mg, se necessario. In caso di prolungata ipotensione (pressione sanguigna sistolica inferiore a 90 mm Hg per più di 1 ora), il lisinopril deve essere sospeso. \r\n La terapia si deve protrarre per 6 settimane, quindi il paziente va rivalutato. I pazienti che sviluppino sintomi di insufficienza cardiaca, devono continuare l'assunzione di lisinopril (vedere paragrafo 4.2) \r\n Complicanze renali del diabete mellito \r\n Nei pazienti ipertesi affetti da diabete mellito di tipo 2 e da nefropatia incipiente la dose è pari a 10 mg di lisinopril una volta al giorno, che può essere incrementata fino a 20 mg una volta al giorno, se necessario, fino a raggiungere una pressione sanguigna diastolica in posizione seduta inferiore ai 90 mm Hg. \r\n In caso di danno renale (clearance della creatinina <80 ml/min), il dosaggio iniziale di lisinopril va aggiustato in base alla clearance della creatinina del paziente (vedere la Tabella 1). \r\n Popolazioni speciali \r\n Popolazione pediatrica  \r\n Vi è esperienza limitata sull'efficacia e sulla sicurezza nei bambini ipertesi di età > 6 anni, ma nessuna esperienza in altre indicazioni (vedere paragrafo 5.1). Lisinopril non è raccomandato nei bambini per indicazioni diverse dall'ipertensione. \r\n Lisinopril non è raccomandato nei bambini di età inferiore a 6 anni, o in bambini con grave danno renale (GFR <30 ml/min/1.73 m 2 ) (vedere paragrafo 5.2). \r\n Uso nei Pazienti Anziani \r\n Negli studi clinici, non si sono evidenziate modifiche legate all'età nel profilo di efficacia e sicurezza del prodotto medicinale. Tuttavia, quando l'età avanzata risulti associata ad una diminuzione della funzione renale, occorre seguire le linee guida delineate nella Tabella 1 per determinare il dosaggio iniziale di lisinopril. Successivamente, il dosaggio va aggiustato in base alla risposta della pressione sanguigna. \r\n Uso nei pazienti con trapianto renale \r\n Non sono disponibili esperienze circa la somministrazione di lisinopril nei pazienti che abbiano recentemente subito un trapianto renale. Pertanto, il trattamento con lisinopril non è raccomandato.\nControindicazioni \r\n \r\n  Ipersensibilità a lisinopril, ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o a qualsiasi altro inibitore dell'enzima convertitore dell'angiotensina (ACE). \r\n  Storia di angioedema associato a precedente terapia con ACE inibitori. \r\n  Angioedema idiopatico ereditario. \r\n  Secondo o terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  L'uso concomitante di Lisinopril Sandoz con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR <60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione sintomatica  Nei pazienti affetti da ipertensione non complicata raramente è stata osservata ipotensione sintomatica. Tra i pazienti ipertesi che stiano assumendo lisinopril, l'ipotensione è più probabile in quelli che  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Agenti antipertensivi   Quando lisinopril è dato in associazione con altri agenti antipertensivi (ad es. nitroglicerina e altri nitrati, o altri vasodilatatori), si può verificare un effetto ipotensivo additivo.  Diuretici   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lisinopril Sandoz\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lisinopril Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Lisinopril Sandoz durante la gravidanza e l'allattamento? Gravidanza  L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE inibitori è controindicato durante il secondo e terzo trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Quando si guidano veicoli o si utilizzano macchinari, va preso in considerazione che occasionalmente possono manifestarsi capogiri o stanchezza. \r\n\nEffetti indesiderati \r\n In corso di trattamento con lisinopril e con altri ACE inibitori, sono stati osservati e riportati i seguenti effetti indesiderati, con la seguente frequenza:  Molto comune (≥1/10),  comune (≥1/100,<1/10),  non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili dati limitati circa il sovradosaggio negli uomini. I sintomi associati ad un sovradosaggio da ACE inibitori possono includere ipotensione, shock circolatorio, disturbi elettrolitici, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, vertigini, ansia e tosse. \r\n La terapia raccomandata in caso di sovradosaggio consiste nella somministrazione di soluzione di cloruro di sodio per infusione endovenosa. Se si verifica ipotensione, il paziente va collocato in posizione da shock. Se disponibile, va considerata la possibilità di trattamento con angiotensina II per infusione e/o catecolamine per via endovenosa. Se l'ingestione è recente, adottare misure mirate ad eliminare lisinopril (come emesi, lavanda gastrica, somministrazione di absorbenti e di sodio solfato). Lisinopril può essere rimosso dalla circolazione attraverso emodialisi (vedere paragrafo 4.4). La terapia con pacemaker risulta indicata in caso di bradicardia terapia-resistente. Vanno monitorati frequentemente i segni vitali, gli elettroliti sierici e le concentrazioni di creatinina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori dell'enzima convertitore dell'angiotensina, codice ATC: C09A A03  Meccanismo d'azione  Lisinopril è un inibitore della peptidil-dipeptidasi. Esso inibisce l'enzima convertitore dell'angiotensina (ACE) che catalizza la conversione dell'angiotensina I \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il lisinopril è un ACE inibitore non contenente sulfidrile attivo in forma orale.  Assorbimento  Dopo somministrazione orale di lisinopril, le concentrazioni di picco nel siero si raggiungono in circa 7  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici basati su studi convenzionali di farmacologia generale, tossicità a dosaggi ripetuti, genotossicità e potenziale carcinogenico non hanno mostrato la presenza di rischi particolari per l'uomo. Gli inibitori  ...  \r\n\nElenco degli eccipienti \r\n Calcio fosfato dibasico diidrato  Croscarmellosa sodica  Amido di mais  Mannitolo  Magnesio stearato  5 mg, 10 mg, 20 mg  Ossido di ferro rosso (E 172).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lisinopril Sandoz  a base di  Lisinopril Diidrato  sono:  Alapril ,  Lisinopril Aurobindo ,  Lisinopril DOC Generici ,  Lisinopril EG ,  Lisinopril Mylan Generics - Compressa ,  Lisinopril Pensa ,  Lisinopril Ratiopharm ,  Lisinopril Zentiva ,  Listen ,  Prinivil ,  Zestril"
}