{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107846",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Imigran Spray Nasale 2 spray nasali monodose 10 mg Imigran Spray Nasale 2 spray nasali monodose 20 mg\nCos'è Imigran Spray Nasale? \r\n Imigran Spray Nasale  è un farmaco a base del principio attivo  Sumatriptan , appartenente alla categoria degli  Antiemicranici, triptani  e nello specifico  Agonisti selettivi dei recettori-5HT1 della serotonina . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Imigran Spray Nasale  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline S.p.A. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Sumatriptan Gruppo terapeutico:  Antiemicranici, triptani Forma farmaceutica:  spray\nIndicazioni \r\n \r\n Imigran Spray Nasale è indicato per il trattamento dell'attacco acuto di emicrania con o senza aura.\nPosologia \r\n \r\n Imigran Spray Nasale non deve essere impiegato nella profilassi. La dose raccomandata diImigrannon deve essere superata. \r\n Imigranè raccomandato come monoterapia per il trattamento dell'attacco acuto di emicrania e non deve essere somministrato in concomitanza con ergotamina o derivati dell'ergotamina (inclusa metisergide) (vedere paragrafo 4.3). \r\n Si consiglia di assumere Imigran il più presto possibile dall'inizio dell'attacco di emicrania. Il medicinale è efficace allo stesso modo in qualsiasi momento dell'attacco venga assunto. \r\n Adulti (18 anni di età ed oltre) \r\n La dose ottimale di Imigran Spray Nasale è 20 mg da somministrarsi in una narice. Ciononostante, a causa della variabilità degli attacchi di emicrania e dell'assorbimento di Sumatriptan, sia individualmente che fra pazienti, in alcuni soggetti possono essere efficaci 10 mg. \r\n Se il paziente non risponde alla prima dose di Imigran, non deve essere assunta una seconda dose per lo stesso attacco. In questi casi, l'attacco può essere trattato con paracetamolo, acido acetilsalicilico o farmaci antiinfiammatori non steroidei. Imigran può essere impiegato per gli attacchi successivi. \r\n Se il paziente ha risposto alla prima dose ma i sintomi si ripresentano, una seconda dose può essere assunta nelle successive 24 ore, purché sia trascorso un intervallo di almeno 2 ore tra le due dosi. \r\n Non superare la dose di 2 inalazioni da 20 mg di Imigran Spray Nasale nelle 24 ore. \r\n Adolescenti (12-17 anni di età) \r\n L'uso di sumatriptan negli adolescenti deve essere su consiglio di uno specialista o di un medico che abbia una specifica esperienza nel trattamento dell'emicrania, tenendo in considerazione le linee guida locali. \r\n La dose raccomandata di Imigran Spray Nasaleè 10 mg da somministrarsi in una narice. \r\n Se il paziente non risponde alla prima dose di Imigran, non deve essere assunta una seconda dose per lo stesso attacco. In questi casi l'attacco può essere trattato con paracetamolo, acido acetilsalicilico o farmaci antiinfiammatori non steroidei. \r\n Imigran può essere impiegato per gli attacchi successivi. \r\n Se il paziente ha risposto alla prima dose, ma la sintomatologia si ripresenta, una seconda dose può essere assunta nelle successive 24 ore, purché sia trascorso un intervallo di almeno 2 ore tra le due dosi. \r\n Non superare la dose di 2 inalazioni da 10 mg di Imigran Spray Nasale nelle 24 ore. \r\n Bambini (di età inferiore a 12 anni) \r\n L'utilizzo di Imigran Spray Nasale in bambini al di sotto di 12 anni di età non è raccomandato a causa dei dati insufficienti sulla sicurezza ed efficacia. \r\n Anziani (di età superiore a 65 anni) \r\n Non esiste esperienza sull'uso di Imigran Spray Nasale in pazienti di età superiore a 65 anni. Non è stata sufficientemente studiata la farmacocinetica in pazienti anziani. Pertanto l'uso di sumatriptan non è raccomandato fino a quando non saranno disponibili ulteriori dati.\nControindicazioni \r\n \r\n Ipersensibilità al Sumatriptan o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Sumatriptan non deve essere somministrato a pazienti che hanno avuto infarto miocardico o hanno cardiopatia ischemica, vasospasmo coronarico (angina di Prinzmetal), vasculopatie periferiche o segni o sintomi riconducibili a cardiopatia ischemica. \r\n Sumatriptan non deve essere somministrato a pazienti con anamnesi di accidenti cerebrovascolari (CVA) o attacchi ischemici transitori (TIA). \r\n Sumatriptan non deve essere somministrato a pazienti con insufficienza epatica grave. \r\n L'uso di sumatriptan è controindicato in pazienti con ipertensione moderata e grave e pazienti con ipertensione lieve non controllata. \r\n La somministrazione concomitante di ergotamina o di derivati dell'ergotamina (inclusa metisergide) o di qualsiasi triptano/agonista dei recettori 5-idrossitriptamina 1  (5-HT 1 ) è controindicata (vedere paragrafo 4.5). \r\n La somministrazione concomitante di inibitori delle monoamino ossidasi (IMAO) e sumatriptan è controindicata. \r\n Imigran non deve essere utilizzato entro 2 settimane dall'interruzione della terapia con inibitori delle monoamino ossidasi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Imigran deve essere utilizzato solo dopo che sia stata fatta una diagnosi certa di emicrania.  Sumatriptan non è indicato per il trattamento dell'emicrania emiplegica, basilare od oftalmoplegica.  Prima di iniziare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non vi è evidenza di interazioni con propranololo, flunarizina, pizotifene od alcool.  I dati relativi ad interazioni con preparazioni contenenti ergotamina o altri triptani/agonisti dei recettori 5-HT1 sono limitati. Esiste  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Imigran Spray Nasale\"  insieme ad altri farmaci come  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Imigran Spray Nasale durante la gravidanza e l'allattamento \r\n Posso prendere Imigran Spray Nasale durante la gravidanza e l'allattamento? Gravidanza  Sono disponibili dati post-marketing sull'uso di Sumatriptan durante il primo trimestre di gravidanza in oltre 1.000 donne. Sebbene questi dati non contengano informazioni sufficienti per trarre conclusioni definitive, essi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi sugli effetti sulla capacità di guidare veicoli o usare macchinari. L'emicrania o il trattamento con Sumatriptan possono dar luogo a sonnolenza. Ciò può influenzare la capacità di guidare o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati di seguito suddivisi per classificazione sistemica organica e per frequenza. Le frequenze sono definite come: molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1000, <1/100),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosi singole di Sumatriptan fino a 40 mg per via nasale e superiori a 16 mg per via sottocutanea e 400 mg per via orale non sono state associate ad effetti indesiderati diversi da quelli sopracitati. \r\n Volontari in studi clinici hanno ricevuto 20 mg di sumatriptan per via nasale tre volte al giorno per 4 giorni senza che si manifestassero effetti indesiderati significativi. \r\n In caso di sovradosaggio, il paziente deve essere monitorato per almeno 10 ore e, se necessario, deve essere adottata l'opportuna terapia di supporto. Non si conoscono gli effetti dell'emodialisi o della dialisi peritoneale sulle concentrazioni plasmatiche di sumatriptan. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agonisti selettivi dei recettori 5-HT1, codice ATC: N02CC01.  Sumatriptan è un agonista selettivo dei recettori vascolari della 5-idrossitriptamina-1-(5-HT1d) privo di effetti sugli altri sottotipi di recettori 5-HT (5-HT2 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Sumatriptan viene assorbito rapidamente dopo somministrazione intranasale e il tempo mediano per raggiungere le concentrazioni plasmatiche massime è di 1,5 ore (range: 0,25-3) nell'adulto e 2 ore (range: 0,5-3)  ...  \r\n\nDati preclinici di sicurezza \r\n In studi pre-clinici condotti per verificare il potenziale di irritazione locale ed oculare di Sumatriptan in formulazione spray nasale, non si è osservata negli animali di laboratorio irritazione nasale nè  ...  \r\n\nElenco degli eccipienti \r\n Potassio fosfato monobasico  Sodio fosfato dibasico anidro  Acido solforico  Sodio idrossido  Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Imigran Spray Nasale  a base di  Sumatriptan  sono:"
}