{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109591",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Olanzapina Aurobindo 10 mg 28 compresse rivestite con film Olanzapina Aurobindo 5 mg 28 compresse\nCos'è Olanzapina Aurobindo? \r\n Olanzapina Aurobindo  è un farmaco a base del principio attivo  Olanzapina , appartenente alla categoria degli  Antipsicotici tienobenzodiazepinici  e nello specifico  Diazepine, ossazepine, tiazepine e oxepine . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Olanzapina Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Olanzapina Gruppo terapeutico:  Antipsicotici tienobenzodiazepinici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Adulti \r\n Olanzapina  è indicata per il trattamento della schizofrenia. \r\n Olanzapina  è efficace nel mantenimento del miglioramento clinico durante il proseguimento della terapia nei pazienti che hanno mostrato una risposta iniziale al trattamento. \r\n Olanzapina  è indicata per il trattamento degli episodi maniacali da moderati a gravi. \r\n Olanzapina  è indicata per la prevenzione della recidiva in pazienti con disturbo bipolare che hanno risposto al trattamento con olanzapina per gli episodi maniacali (vedere paragrafo 5.1).\nPosologia \r\n Adulti \r\n Schizofrenia: la dose iniziale raccomandata per  Olanzapina  è di 10 mg/die. \r\n Episodi maniacali: la dose iniziale è di 15 mg in singola dose giornaliera in monoterapia oppure di 10 mg al giorno in terapia di associazione (vedere paragrafo 5.1). \r\n Prevenzione della recidiva nel disturbo bipolare: la dose iniziale raccomandata è di 10 mg/die. Per i pazienti che assumono olanzapina per il trattamento degli episodi maniacali, continuare la terapia per prevenire la recidiva alla stessa dose. In caso di un nuovo episodio maniacale, depressivo o misto, il trattamento con olanzapina deve essere continuato (con l'ottimizzazione della dose se necessario), con una terapia supplementare per il trattamento dei sintomi dell'umore, come indicato clinicamente. \r\n Durante il trattamento per la schizofrenia, gli episodi maniacali e la prevenzione della recidiva nel disturbo bipolare, la dose giornaliera può essere successivamente aggiustata sulla base della condizione clinica individuale all'interno dell'intervallo 5-20 mg/die. Un aumento a una dose superiore alla dose iniziale raccomandata è consigliato solo dopo appropriata rivalutazione clinica e generalmente deve avvenire ad intervalli di non meno di 24 ore. \r\n Olanzapina  può essere somministrata con o senza cibo, poichè il suo assorbimento non è influenzato dal cibo. Quando si interrompe la terapia con olanzapina si deve considerare la riduzione graduale della dose. \r\n Popolazioni speciali \r\n Anziani \r\n Una dose iniziale inferiore (5 mg/die) non è indicata di routine ma deve essere considerata per i soggetti al di sopra dei 65 anni e quando giustificato da fattori clinici (vedere anche paragrafo 4.4). \r\n Compromissione della funzione renale e/o epatica \r\n Per questi pazienti deve essere considerata una dose iniziale più bassa (5 mg). In caso di insufficienza epatica moderata (cirrosi, classe Child-Pugh A o B), la dose iniziale deve essere di 5 mg e deve essere aumentata solo con cautela. \r\n Fumatori \r\n Di routine, la dose iniziale e l'intervallo di dose non devono essere modificati per i non fumatori rispetto ai fumatori. Il metabolismo di olanzapina può essere accelerato dal fumo. Si raccomanda un monitoraggio clinico e, se necessario, può essere considerato un aumento del dosaggio di olanzapina (vedere paragrafo 4.5). \r\n Quando è presente più di un fattore che può causare un rallentamento del metabolismo (sesso femminile, età avanzata, non fumatore), si deve tenere in considerazione la riduzione della dose iniziale. In questi pazienti l'aumento progressivo della dose, se indicato, deve essere prudente (vedere paragrafi 4.5 e 5.2). \r\n Popolazione pediatrica \r\n L'uso di olanzapina non è raccomandata nei bambini e negli adolescenti al di sotto dei 18 anni di età a causa della mancanza di dati sulla sicurezza e sull'efficacia. Negli studi a breve termine in pazienti adolescenti sono stati riferiti un maggiore aumento di peso, e alterazioni dei lipidi e della prolattina maggiori rispetto a quelli osservati nei pazienti adulti (vedere paragrafi 4.4, 4.8, 5.1 e 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Pazienti con rischio noto di glaucoma ad angolo chiuso. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Durante il trattamento antipsicotico, il miglioramento della condizione clinica del paziente può richiedere da numerosi giorni ad alcune settimane. Durante questo periodo i pazienti devono essere attentamente monitorati.  Psicosi e/o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli studi di interazione sono stati condotti solo negli adulti.  Potenziali interazione che influenzano olanzapina  Poiché l'olanzapina è metabolizzata dal CYP1A2, le sostanze che possono specificamente indurre o inibire questo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Olanzapina Aurobindo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Olanzapina Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Olanzapina Aurobindo durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili studi adeguati e ben controllati su donne in gravidanza. Le pazienti devono essere consigliate di avvertire il proprio medico se entrano in gravidanza o se stanno \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Poiché  Olanzapina  può causare sonnolenza e capogiri, i pazienti devono essere informati che occorre cautela nell'operare macchinari, inclusi veicoli a motore. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Adulti  Le reazioni avverse segnalate più frequentemente (osservate in ≥ 1% dei pazienti) associate all'uso di  Olanzapina  negli studi clinici sono state sonnolenza, aumento di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n Sintomi molto comuni di sovradosaggio (incidenza >10%) includono tachicardia, agitazione/aggressività, disartria, numerosi sintomi extrapiramidali e ridotti livelli di coscienza che variano dalla sedazione al coma. \r\n Altre conseguenze del sovradosaggio significative dal punto di vista medico includono delirio, convulsioni, coma, possibile sindrome maligna da neurolettici, depressione respiratoria, aspirazione, ipertensione o ipotensione, aritmie cardiache (<2% dei casi di sovradosaggio) e arresto cardiopolmonare. Esiti fatali sono stati riferiti in sovradosaggi acuti a dosi basse, come con 450 mg, ma sono stati riferiti anche casi di sopravvivenza in seguito a sovradosaggio acuto di circa 2 g di  Olanzapina  orale. \r\n Trattamento  \r\n Non esiste un antidoto specifico per olanzapina. Non è raccomandata l'induzione dell'emesi. Possono essere utilizzate le procedure standard per il trattamento del sovradosaggio (ad es. lavanda gastrica, somministrazione di carbone attivo). È stato dimostrato che la somministrazione concomitante di carbone attivo riduce la biodisponibilità orale di olanzapina del 50-60%. \r\n Devono essere effettuati trattamento sintomatico e monitoraggio delle funzioni vitali secondo il quadro clinico, inclusi il trattamento dell'ipotensione e del collasso circolatorio e il supporto della funzione respiratoria. Non usare epinefrina, dopamina o altri agenti simpaticomimetici con attività beta-agonista, poichè la beta-stimolazione può peggiorare l'ipotensione. È necessario il monitoraggio cardiovascolare per rilevare eventuali aritmie. La stretta supervisione medica e il monitoraggio devono continuare fino alla guarigione del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: psicolettici, diazepine, ossazepine e tiazepine e oxepina. Codice ATC: N05A H03  Effetti farmacodinamici   Olanzapina  è un agente antipsicotico, anti-maniacale e stabilizzatore dell'umore che mostra un ampio profilo farmacologico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Olanzapina  è ben assorbita dopo somministrazione orale, e raggiunge le massime concentrazioni plasmatiche tra le 5 e le 8 ore. L'assorbimento non è influenzato dall'assunzione di cibo. Non è  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta (dose singola)   Segni di tossicità orale nei roditori erano caratteristici di potenti composti neurolettici: ipoattività, coma, tremori, convulsioni cloniche, salivazione e ridotto aumento del peso. Le dosi  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Crospovidone (Tipo B)  Idrossipropilcellulosa (basso grado di viscosità)  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Olanzapina Aurobindo  a base di  Olanzapina  sono:  Lazapir ,  Olanzapina Accord ,  Olanzapina Angelini ,  Olanzapina Aurobindo ,  Olanzapina DOC Generici - Compressa Orodispersibile ,  Olanzapina DOC Generici - Compressa Rivestita ,  Olanzapina EG ,  Olanzapina Eurogenerici ,  Olanzapina Lilly - Compressa Orodispersibile ,  Olanzapina Lilly - Compressa Rivestita ,  Olanzapina Mylan Pharma ,  Olanzapina Pensa ,  Olanzapina Pensa Pharma ,  Olanzapina Sandoz ,  Olanzapina Sun ,  Olanzapina Teva - Compressa Orodispersibile ,  Olanzapina Teva - Compressa Rivestita, Compresse Rivestite ,  Olanzapina Zentiva - Compressa Orodispersibile ,  Olanzapina Zentiva - Compressa Rivestita ,  Zalasta - Compressa ,  Zalasta - Compressa Orodispersibile ,  Zyprexa - Compressa Rivestita ,  Zyprexa Velotab - Compressa Orodispersibile"
}