{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109327",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Neocromaton Bicomplesso 10.000 os 10 flaconcini 15 ml\nCos'è Neocromaton Bicomplesso? \r\n Neocromaton Bicomplesso  è un farmaco a base del principio attivo  Complesso Vitaminico , appartenente alla categoria degli  Vitamine  e nello specifico  Complesso vitaminico B, non associato . E' commercializzato in Italia dall'azienda  A. Menarini Industrie Farmaceutiche Riunite S.r.l. . Neocromaton Bicomplesso  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Concessionario:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Complesso Vitaminico Gruppo terapeutico:  Vitamine Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Sindromi anemiche macrocitiche e secondarie a carenza specifica, anche in corso di gravidanza, puerperio, allattamento. Convalescenze. Coadiuvante nella terapia di stati tossinfettivi, postumi di epatiti e deficit funzionale epatico. In corso di terapia antibiotica. Sindromi carenziali specifiche da ipoalimentazione o da diete incongrue.\nPosologia \r\n Posologia \r\n Adulti : 2 flaconcini al dì, prima dei pasti principali o, secondo indicazione del medico. \r\n Bambini : 1 flaconcino al dì, o secondo indicazione del medico. \r\n Modo di somministrazione \r\n Avvitare completamente il tappo fino al suo arresto tenendo il flaconcino in posizione verticale. Agitare il flaconcino ripetutamente con forza per permettere alla polvere di disciogliersi nel liquido sottostante. Svitare il tappo e assumere il preparato così ottenuto tal quale o diluito con acqua, latte, succhi di frutta, etc. \r\n Oppure: inserire la calotta sul tappo del flaconcino e premere a fondo per far cadere la polvere nel liquido. Agitare tenendo premuta la calotta per 30\" onde far dissolvere la polvere nel liquido, e comunque fino ad avvenuta soluzione. Togliere la calotta, la corona di garanzia e poi il tappo ed assumere il preparato direttamente dal flaconcino o diluito con acqua, latte, succhi di frutta, ecc.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti con tumori (vedere paragrafo 4.4 “Avvertenze speciali e precauzioni di impiego\"). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La colorazione gialla che assumono le urine è dovuta alla presenza di vitamina B2.  Il medicinale non deve essere utilizzato come antianemico nei soggetti portatori di neoplasie.  L'uso concomitante di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'etanolo altera l'assorbimento intestinale di riboflavina. Con l'uso concomitante di antidepressivi triciclici o fenotiazine, la necessità di riboflavina può aumentare.  Il probenecid riduce l'assorbimento gastrointestinale di riboflavina.  Con dosi elevate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Neocromaton Bicomplesso\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Neocromaton Bicomplesso durante la gravidanza e l'allattamento \r\n Posso prendere Neocromaton Bicomplesso durante la gravidanza e l'allattamento? Il prodotto contiene alcol (vedere paragrafo 4.4).  Gravidanza  Non sono stati documentati effetti negativi durante la gravidanza con l'assunzione di dosi terapeutiche.  Neo Cromaton Bicomplesso 10000 può essere usato durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Neo Cromaton Bicomplesso 10000 non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati che possono essere associati a Neo Cromaton Bicomplesso 10000 sono elencati nella seguente tabella secondo classificazione per apparati e sistemi. La frequenza non è definita in quanto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Complesso Vitaminico B non associato  Codice ATC: A11EA  Il Neo Cromaton Bicomplesso 10000 per uso orale è una preparazione costituita dall'associazione di acido folinico, presente come sale di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Vit. B1: l'assorbimento a livello intestinale avviene per trasporto sodio-dipendente e per diffusione passiva. La tiamina viene quindi immagazzinata nei tessuti fino a saturazione ed escreta poi nell'urina come derivato  ...  \r\n\nDati preclinici di sicurezza \r\n Negli animali da esperimento, dosi equivalenti a qualche decine di volte la dose terapeutica non hanno provocato mortalità né variazioni dei parametri biochimici e morfologici. Dal complesso dei dati si  ...  \r\n\nElenco degli eccipienti \r\n Ogni flaconcino contiene:  fruttosio, glicerolo, aroma di mirtillo, esteri acido p-idrossibenzoico, alcool etilico 95°, acqua depurata, acido citrico.  Ogni tappo serbatoio contiene:  amido di riso, amido di mais pregelatinizzato, sodio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Neocromaton Bicomplesso  a base di  Complesso Vitaminico  sono:"
}