{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104756",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ananase 20 compresse rivestite 40 mg\nCos'è Ananase? \r\n Ananase  è un farmaco a base del principio attivo  Bromelaina , appartenente alla categoria degli  Enzimi proteolitici  e nello specifico  Enzimi . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Ananase  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Bromelaina Gruppo terapeutico:  Enzimi proteolitici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Processi edemigeni di natura flogistica in campo medico e chirurgico.\nPosologia \r\n \r\n Adulti \r\n La posologia ottimale di attacco è di 1 compressa rivestita, quattro volte al dì. \r\n 1 compressa rivestita 2-3 volte al dì come terapia di mantenimento. \r\n Le compresse rivestite devono essere deglutite intere, possibilmente a stomaco vuoto. \r\n Bambini \r\n L'esperienza sull'uso di Ananase nei bambini è limitata; fino a quando non saranno acquisiti dati sufficienti sulla sicurezza ed efficacia, l'uso del medicinale è da riservare a soggetti adulti (vedere paragrafo 4.4)\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Il prodotto è controindicato nei malati con emofilia e con diatesi emorragiche come nel caso di epato e nefropatie gravi; ulcera peptica. \r\n Per la presenza di lattosio tra gli eccipienti di Ananase i pazienti affetti da rari problemi ereditari di intolleranza al galattosio, da deficit di Lapp lattasi, o da malassorbimento di glucosio-galattosio, non devono assumere questo medicinale (vedere paragrafo 4.4) \r\n Per la presenza di saccarosio tra gli eccipienti di Ananase i pazienti affetti da rari problemi ereditari di intolleranza al fruttosio, da malassorbimento di glucosio/galattosio o da insufficienza di sucrasi-isolattasi, non devono assumere questo medicinale (vedere paragrafo 4.4) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nelle donne in stato di gravidanza e nell'infanzia usare solo in caso di effettiva necessità e sotto diretto controllo del medico.  L'esperienza sull'uso di Ananase nei bambini è limitata; fino  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione di ANANASE agli anticoagulanti ne richiede spesso un adeguato aggiustamento della posologia.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ananase\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ananase durante la gravidanza e l'allattamento \r\n Posso prendere Ananase durante la gravidanza e l'allattamento? Per la bromelina non sono disponibili dati clinici relativi a gravidanze esposte. Gli studi su animali (ratti e conigli) non hanno evidenziato effetti embriotossici o teratogeni. Pertanto, Ananase va somministrato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Ananase non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Sono stati segnalati casi di nausea, vomito, diarrea e, raramente, casi di menorragia e metrorragia. Occasionalmente possono verificarsi situazioni allergiche cutanee, eritema, prurito e in rari casi attacchi d'asma.     ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti casi di sovradosaggio accidentali e intenzionali nell'uomo con comparsa di sintomi tossici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri farmaci per le patologie muscolo-scheletriche - Enzimi Codice ATC: M09AB03  La bromelina somministrata i.p. e per os alle dosi di 5-10 mg/kg riduce nell'animale l'edema e l'infiammazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento della bromelina dopo somministrazione orale presenta una grande variabilità individuale. L'emivita plasmatica è compresa tra 6 e 9 ore.  ...  \r\n\nDati preclinici di sicurezza \r\n DL50 per somministrazioni orali: nessuna tossicità a dosi superiori a 10 mg/kg per tutti gli animali testati.  Per le altre vie di somministrazione (i.p. e i.v.): la DL50 varia a  ...  \r\n\nElenco degli eccipienti \r\n Calcio fosfato bibasico anidro, Lattosio monoidrato, Calcio fosfato bibasico biidrato, Macrogol 4000, Amido di mais, Silice colloidale, Talco, Magnesio stearato, Acido stearico, Eudragit L30 D-55, Trietilcitrato, Simeticone, Gelatina, Saccarosio, Cere \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ananase  a base di  Bromelaina  sono:"
}