{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105131",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Berinert 1500 UI polv. e solv. per soluz. per iniez. 1fl. + 1fl.3ml + set + 1sir. 10ml + set + 2 tamp.+ 1cer. Berinert 500 UI polv. e solv. per soluz. per iniez/infus. 1fl.+1fl.10ml+set+1sir.1ml+set +2tamp.+1cer.\nCos'è Berinert? \r\n Berinert  è un farmaco a base del principio attivo  Inibitore Della C1 Esterasi Umana , appartenente alla categoria degli  Antifibrinolitici, inibitori delle proteasi  e nello specifico  Farmaci usati nell'angioedema ereditario . E' commercializzato in Italia dall'azienda  CSL Behring S.p.A. . Berinert  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  CSL Behring GmbH Concessionario:  CSL Behring S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Inibitore Della C1 Esterasi Umana Gruppo terapeutico:  Antifibrinolitici, inibitori delle proteasi Forma farmaceutica:  Polvere\nIndicazioni \r\n Angioedema ereditario di tipo I e II (HAE) \r\n Trattamento e profilassi pre-intervento degli episodi acuti.\nPosologia \r\n Il trattamento deve essere iniziato sotto la supervisione di un medico con esperienza nel trattamento di deficit di inibitore della C1-esterasi. \r\n Posologia \r\n Adulti \r\n Trattamento degli attacchi acuti di angioedema: \r\n 20 UI per chilogrammo di peso corporeo (20 UI/kg p.c.). \r\n Profilassi pre-intervento degli attacchi di angioedema: \r\n 1000 UI meno di 6 ore prima di un intervento medico, dentale, o chirurgico. \r\n Popolazione pediatrica \r\n Trattamento degli attacchi acuti di angioedema: \r\n 20 UI per chilogrammo di peso corporeo (20 UI/kg p.c.). \r\n Profilassi pre-intervento degli attacchi di angioedema: \r\n Da 15 a 30 UI per chilogrammo di peso corporeo (15-30 UI/kg p.c.) meno di 6 ore prima di un intervento medico, dentale, o chirurgico. La dose deve essere scelta tenendo conto delle condizioni cliniche (ad esempio, tipo di procedura e gravità della malattia). \r\n Metodo di somministrazione \r\n Berinert deve essere ricostituito seguendo le indicazioni riportate al paragrafo 6.6. \r\n La soluzione ricostituita per: \r\n \r\n  Berinert da 500 U.I. deve essere limpida e incolore. La soluzione deve essere iniettata o infusa e.v. lentamente. Berinert 500 può venire somministrato anche per infusione (4 ml/minuto). \r\n  Berinert da 1500  U.I. deve essere limpida e da incolore a leggermente opalescente. \r\n La soluzione deve essere iniettata o infusa e.v. lentamente. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi dei componenti del prodotto elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In pazienti con tendenza nota a reazioni allergiche, si devono somministrare profilatticamente antistaminici e corticosteroidi.  In caso di comparsa di reazioni allergiche o anafilattiche si deve immediatamente sospendere la somministrazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi su possibili interazioni.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Berinert\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Berinert durante la gravidanza e l'allattamento \r\n Posso prendere Berinert durante la gravidanza e l'allattamento? Gravidanza  È disponibile una limitata quantità di dati che indicano che non c'è un aumento del rischio con l'uso di Berinert in donne in gravidanza. Berinert è un componente fisiologico \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Berinert non ha o ha effetti trascurabili sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse, di seguito riportate, si basano sull'esperienza post-marketing e sulla letteratura scientifica. Per la frequenza sono state adottate le seguenti categorie standard:  Molto comune: ≥ 1/10  Comune: da ≥ 1/100 a <1/10  Non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: C1 inibitore, derivato dal plasma  Codice ATC: B06A C01  L'inibitore della C1-esterasi è una glicoproteina plasmatica con un peso molecolare di 105 KD ed una quota di carboidrati \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il prodotto deve essere somministrato per endovena ed è immediatamente disponibile nel plasma con una concentrazione plasmatica corrispondente alla dose infusa.  Le proprietà farmacocinetiche di Berinert sono state investigate attraverso  ...  \r\n\nDati preclinici di sicurezza \r\n Berinert contiene come principio attivo l'inibitore della C1-esterasi. È derivato dal plasma umano ed agisce come costituente endogeno del plasma. La somministrazione di singole dosi di Berinert in ratti e  ...  \r\n\nElenco degli eccipienti \r\n Liofilizzato:  Glicina  Cloruro di sodio  Citrato di sodio  Solvente:  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Berinert  a base di  Inibitore Della C1 Esterasi Umana  sono:"
}