{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109717",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Opsumit 10 mg 30 compresse rivestite con film\nCos'è Opsumit? \r\n Opsumit  è un farmaco a base del principio attivo  Macitentan , appartenente alla categoria degli  Antipertensivi  e nello specifico  Antipertensivi per l'ipertensione arteriosa polmonare . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Opsumit  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag International NV Concessionario:  Janssen-Cilag S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Macitentan Gruppo terapeutico:  Antipertensivi Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Opsumit è indicato, sia in monoterapia che in combinazione, per il trattamento a lungo termine dell'ipertensione arteriosa polmonare (PAH) in pazienti adulti in Classe Funzionale (FC) WHO II e III. \r\n L'efficacia è stata dimostrata su una popolazione di pazienti PAH comprendente PAH idiopatica ed ereditabile, PAH associata a malattie del tessuto connettivo e PAH associata a cardiopatie congenite semplici corrette (vedere paragrafo 5.1).\nPosologia \r\n \r\n Il trattamento va iniziato e monitorato solo da un medico che ha esperienza nel trattamento della PAH. \r\n Posologia \r\n La dose raccomandata è 10 mg una volta al giorno. \r\n Popolazioni speciali \r\n Anziani \r\n Non è necessario modificare la dose in pazienti di oltre 65 anni (vedere paragrafo 5.2). Esiste un'esperienza clinica limitata in pazienti di oltre 75 anni. Pertanto Opsumit deve essere utilizzato con prudenza in questa popolazione (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Sulla base dei dati di farmacocinetica (PK), non è necessario modificare la dose in pazienti con compromissione epatica lieve, moderata o severa (vedere paragrafi 4.4 e 5.2). Tuttavia non esiste alcuna esperienza clinica sull'utilizzo di Macitentan in pazienti PAH con compromissione epatica moderata o severa. Macitentan non deve essere utilizzato in pazienti con compromissione epatica severa o con un incremento clinicamente significativo delle aminotransferasi epatiche (oltre 3 volte il limite superiore della normalità (>3 x ULN); vedere paragrafi 4.3 e 4.4). \r\n Compromissione renale \r\n Sulla base dei dati di PK, non è necessario modificare la dose in pazienti con compromissione renale. Non esiste esperienza clinica sull'uso di macitentan in pazienti PAH con compromissione renale severa. L'uso di Opsumit non è raccomandato in pazienti sottoposti a dialisi (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di macitentan nei bambini e negli adolescenti sotto i 18 anni non è stata ancora stabilita. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Le compresse rivestite con film non possono essere divise e devono essere deglutite intere con acqua. Possono essere prese a digiuno o a stomaco pieno. \r\n Opsumit deve essere assunto ogni giorno all'incirca alla stessa ora. Il paziente deve essere informato che se dimentica una dose di Opsumit deve prenderla il prima possibile e in seguito assumere la dose successiva al solito orario. Il paziente deve essere informato del fatto che se dimentica una dose non deve prendere due dosi contemporaneamente.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo, soia o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Gravidanza (vedere paragrafo 4.6). \r\n  Donne in età fertile che non usano un metodo di contraccezione affidabile (vedere paragrafi 4.4 e 4.6). \r\n  Allattamento (vedere paragrafo 4.6). \r\n  Pazienti con severa compromissione epatica (con o senza cirrosi) (vedere paragrafo 4.2) \r\n  Valori di base delle aminotransferasi epatiche (aspartato aminotransferasi (AST) e/o alanino aminotransferasi (ALT) > 3 x ULN) (vedere paragrafi 4.2 e 4.4) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il rapporto rischio/beneficio di Macitentan non è stato stabilito nei pazienti affetti da ipertensione arteriosa polmonare in classe funzionale WHO I.  Funzionalità epatica  Aumenti delle aminotransferasi epatiche (AST, ALT) sono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Studi in vitro  Gli enzimi del citocromo P450: CYP3A4, CYP2C8, CYP2C9 e CYP2C19 sono coinvolti nel metabolismo del macitentan nonché nella formazione dei suoi metaboliti (vedere paragrafo 5.2). Il macitentan  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Opsumit\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Opsumit durante la gravidanza e l'allattamento \r\n Posso prendere Opsumit durante la gravidanza e l'allattamento? Uso in donne in età fertile/Contraccezione in maschi e femmine  Il trattamento con Opsumit in pazienti di sesso femminile in età fertile deve essere iniziato solo dopo aver verificato l'assenza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Macitentan altera lievemente la capacità di guidare veicoli e di usare macchinari. Non sono stati eseguiti studi sugli effetti sulla capacità di guidare veicoli e di usare macchinari. Tuttavia possono presentarsi delle reazioni avverse (come cefalea, ipotensione) che possono influenzare la capacità di guidare veicoli e l'uso di macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comunemente riportate sono nasofaringite (14%), cefalea (13,6%) ed anemia (13,2%) (vedere paragrafo 4.4) La maggioranza delle reazioni avverse hanno avuto un'intensità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il Macitentan è stato somministrato a soggetti sani in dose singola fino a 600 mg. Come reazioni avverse sono state osservate cefalea, nausea e vomito. In caso di sovradosaggio, si devono adottare misure di supporto standard secondo quanto necessario. A causa dell'alta affinità di macitentan con le proteine, è improbabile che la dialisi sia efficace. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antipertensivi, antipertensivi per l'ipertensione arteriosa polmonare. Codice ATC: C02KX04  Meccanismo d'azione  L'endotelina (ET)-1 e i suoi recettori (ETA e ETB) mediano una gamma di effetti come la vasocostrizione, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Macitentan e del suo metabolita attivo sono state documentate principalmente in soggetti sani. L'esposizione a macitentan in pazienti affetti da PAH è stata maggiore di circa 1,2  ...  \r\n\nDati preclinici di sicurezza \r\n Nei cani, il Macitentan ha determinato una riduzione della pressione sanguigna a esposizioni simili all'esposizione terapeutica nell'uomo. Un ispessimento intimale delle arterie coronarie è stato osservato con un'esposizione pari a  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Cellulosa microcristallina (E460i)  Sodio amido-glicolato Tipo A  Povidone K-30  Magnesio stearato (E572)  Polisorbato 80 (E433)  Rivestimento con film   Alcol polivinilico (E1203)  Diossido di titanio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Opsumit  a base di  Macitentan  sono:"
}