{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107850",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Imipenem e Cilastatina Aurobindo 500 mg/500 mg polvere per soluzione per infusione 10 flaconcini\nCos'è Imipenem E Cilastatina Aurobindo? \r\n Imipenem E Cilastatina Aurobindo  è un farmaco a base del principio attivo  Imipenem + Cilastatina , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Carbapenemi . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Imipenem E Cilastatina Aurobindo  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Imipenem + Cilastatina Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  fiale/flaconcini + solvente\nIndicazioni \r\n Imipenem + Cilastatina Aurobindo è indicato per il trattamento delle seguenti infezioni negli adulti e nei bambini di età pari o superiore ad 1 anno (vedere paragrafi 4.4 e 5.1): \r\n \r\n  infezioni intra-addominali complicate; \r\n  polmonite grave compresa la polmonite ospedaliera e la polmonite associata a ventilazione; \r\n  infezioni intra- e post-partum; \r\n  infezioni del tratto urinario complicate; \r\n  infezioni cutanee e dei tessuti molli complicate. \r\n \r\n Imipenem e Cilastatina Aurobindo può essere usato nel trattamento di pazienti neutropenici febbrili in cui si sospetta la presenza di un'infezione batterica. \r\n Trattamento di pazienti con batteriemia che si manifesta in associazione con, o si sospetta che sia associata con, una qualsiasi delle infezioni sopra menzionate. \r\n Deve essere tenuta in considerazione la linea guida ufficiale sull'uso appropriato di agenti antibatterici.\nPosologia \r\n Posologia  \r\n Le raccomandazioni sulla dose di Imipenem + Cilastatina Aurobindo rappresentano la quantità di imipenem/cilastatina da somministrare. \r\n La dose giornaliera di Imipenem e Cilastatina Aurobindo deve essere determinata in base al tipo dell'infezione e data in dosi equamente divise considerando la suscettibilità del patogeno(i) e la funzionalità renale del paziente (vedere anche paragrafi 4.4 e 5.1). \r\n Adulti e adolescenti  \r\n Per pazienti con funzione renale normale (clearance della creatinina >90 ml/min) le dosi raccomandate sono: \r\n 500 mg/500 mg ogni 6 ore OPPURE \r\n 1.000 mg/1.000 mg ogni 8 ore OPPURE ogni 6 ore \r\n Si raccomanda che le infezioni sospette o documentate causate da specie batteriche meno sensibili (quali lo  Pseudomonas aeruginosa ) e le infezioni molto gravi (ad es. in pazienti neutropenici con febbre) siano trattate con 1.000 mg/1.000 mg somministrati ogni 6 ore. \r\n Una riduzione di dose è necessaria quando la clearance della creatinina è ≤ 90 ml/min (vedere Tabella 1). La dose totale massima giornaliera non deve essere superiore a 4.000 mg/4.000 mg die. \r\n Compromissione renale  \r\n Determinazione della dose ridotta per adulti con compromissione della funzione renale: \r\n \r\n  Deve essere selezionata la dose giornaliera totale (per es. 2.000/2.000, 3.000/3.000 o 4.000/4.000 mg) che usualmente deve essere applicata a pazienti con funzione renale normale. \r\n  Dalla tabella 1 la dose ridotta appropriata è selezionata in base alla clearance della creatinina del paziente. Per i tempi di infusione vedere  Modo di somministrazione \r\n \r\n Tabella 1:   \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina  (ml/min) è: \r\n    \r\n    \r\n    Se la DOSE GIORNALIERA TOTALE è: \r\n    2.000 mg/die \r\n    \r\n    \r\n    Se la DOSE GIORNALIERA TOTALE è: \r\n    3.000 mg/die \r\n    \r\n    \r\n    Se la DOSE GIORNALIERA TOTALE è: \r\n    4.000 mg/die \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 90 (normale) \r\n    \r\n    \r\n    500 \r\n    ogni 6 ore \r\n    \r\n    \r\n    1.000 \r\n    ogni 8 ore \r\n    \r\n    \r\n    1.000 \r\n    ogni 6 ore \r\n    \r\n   \r\n   \r\n    \r\n    Dosaggio ridotto (mg) per pazienti con compromissione renale \r\n    \r\n   \r\n   \r\n    \r\n    < 90 - ≥ 60 \r\n    \r\n    \r\n    400 \r\n    ogni 6 ore \r\n    \r\n    \r\n    500 \r\n    ogni 6 ore \r\n    \r\n    \r\n    750 \r\n    ogni 8 ore \r\n    \r\n   \r\n   \r\n    \r\n    < 60 - ≥ 30 \r\n    \r\n    \r\n    300 \r\n    ogni 6 ore \r\n    \r\n    \r\n    500 \r\n    ogni 8 ore \r\n    \r\n    \r\n    500 \r\n    ogni 6 ore \r\n    \r\n   \r\n   \r\n    \r\n    < 30 - ≥ 15 \r\n    \r\n    \r\n    200 \r\n    ogni 6 ore \r\n    \r\n    \r\n    500 \r\n    ogni 12 ore \r\n    \r\n    \r\n    500 \r\n    ogni 12 ore \r\n    \r\n   \r\n  \r\n \r\n Pazienti con clearance della creatinina ≤ 15 ml/min \r\n Questi pazienti non devono ricevere Imipenem e Cilastatina Aurobindo a meno che non sia effettuata emodialisi entro 48 ore. \r\n Pazienti in emodialisi  \r\n Quando si trattano pazienti con clearance della creatinina ≤ 15 ml/min che sono sottoposti a emodialisi va usata la dose raccomandata per pazienti con clearance della creatinina compresa tra 15-29 ml/min (vedere tabella 1). \r\n Sia imipenem che cilastatina sono eliminati dal circolo durante l'emodialisi. Il paziente deve ricevere Imipenem e Cilastatina Aurobindo dopo l'emodialisi e dopo 12 ore dalla fine del trattamento di emodialisi. I pazienti in dialisi specialmente quelli con una malattia di base del sistema nervoso centrale (SNC) devono essere attentamente monitorati, per i pazienti in emodialisi Imipenem e Cilastatina Aurobindo è raccomandato solo quando il beneficio sia superiore al potenziale rischio di attacchi epilettici (vedere paragrafo 4.4). \r\n Al momento i dati per raccomandare l'uso di Imipenem e Cilastatina Aurobindo per pazienti in dialisi peritoneale sono insufficienti. \r\n Compromissione epatica  \r\n Non è raccomandato alcun aggiustamento della dose nei pazienti con compromissione della funzione epatica (vedere paragrafo 5.2). \r\n Popolazione anziana  \r\n Non è richiesto alcun aggiustamento della dose nei pazienti anziani con funzione renale normale (vedere paragrafo 5.2). \r\n Popolazione pediatrica ≥ 1 anno di età  \r\n Per pazienti pediatrici ≥ 1 anno di età, la dose raccomandata è una dose di 15/15 o 25/25 mg/kg somministrata ogni 6 ore. \r\n Si raccomanda che le infezioni sospette o documentate causate da specie batteriche meno sensibili (quali lo  Pseudomonas aeruginosa ) e le infezioni molto gravi (ad es. in pazienti neutropenici con febbre) siano trattate con 25/25 mg/kg somministrati ogni 6 ore. \r\n Popolazione pediatrica < 1 anno di età  \r\n I dati clinici non sono sufficienti per raccomandare la somministrazione in bambini di età inferiore ad 1 anno. \r\n Popolazione pediatrica con compromissione della funzione renale  \r\n I dati clinici non sono sufficienti per raccomandare la somministrazione in pazienti pediatrici con compromissione della funzione renale (creatinina sierica > 2 mg/dl). Vedere paragrafo 4.4. \r\n Metodo di somministrazione  \r\n Imipenem e Cilastatina Aurobindo deve essere ricostituito e quindi diluito (vedere paragrafi 6.2, 6.3 e 6.6) prima della somministrazione. Ogni dose ≤ 500 mg/500 mg deve essere somministrata per infusione endovenosa in un periodo di tempo compreso tra 20 e 30 minuti. Ogni dose > 500 mg/500 mg deve essere infusa in un periodo di tempo compreso tra 40 e 60 minuti. Nei pazienti che sviluppano nausea durante l'infusione può essere rallentata la velocità di infusione.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipersensibilità a qualsiasi altro agente antibatterico carbapenemico. \r\n  Ipersensibilità grave (ad es. reazione anafilattica, reazione cutanea grave) a qualsiasi altro tipo di agente antibatterico betalattamico (ad es. penicilline o cefalosporine). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generali   La scelta di imipenem/cilastatina per trattare un paziente deve prendere in considerazione l'appropriatezza dell'uso di un agente antibatterico carbapenemico in base a fattori quali la gravità dell'infezione, la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono state segnalate convulsioni generalizzate in pazienti trattati con ganciclovir e Imipenem e Cilastatina Aurobindo. Questi medicinali non devono essere associati nel trattamento a meno che i benefici potenziali non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Imipenem E Cilastatina Aurobindo\"  insieme ad altri farmaci come  Acido Valproico + Sodio Valproato EG ,  Acido Valproico + Sodio Valproato Ratiopharm ,  Acido Valproico + Sodio Valproato Sandoz ,  Depakin Chrono ,  Depakin - Compressa Gastroresistente, Soluzione ,  Depakin - Granulato A Rilascio Modificato ,  Depakin - Polvere ,  Sodio Valproato Sanofi , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Imipenem E Cilastatina Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Imipenem E Cilastatina Aurobindo durante la gravidanza e l'allattamento? Gravidanza  Non ci sono studi adeguati e ben controllati sull'uso di imipenem/cilastatina nelle donne in gravidanza.  Studi su scimmie gravide hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. Comunque ci sono alcuni effetti indesiderati (quali allucinazione, capogiro, sonnolenza e vertigine) associati al medicinale che possono interferire sulla capacità di alcuni pazienti di guidare e usare macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Negli studi clinici su 1.723 pazienti trattati con imipenem/cilastatina per via endovenosa le reazioni avverse sistemiche più frequenti che erano state segnalate almeno come possibilmente correlate con la terapia sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di sovradosaggio che possono manifestarsi sono consistenti con il profilo delle reazioni avverse; questi possono comprendere attacchi epilettici, confusioni, tremori, nausea, vomito, ipotensione, bradicardia. Non è disponibile alcuna informazione sul trattamento del sovradosaggio con Imipenem + Cilastatina Aurobindo. Imipenem/cilastatina sodica è emodializzabile. Tuttavia, l'utilità di questa procedura in caso di sovradosaggio non è nota. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici per uso sistemico, carbapenemi, codice ATC: J01DH51.  Meccanismo di azione   Nell'Imipenem + Cilastatina Aurobindo sono presenti 2 componenti: imipenem e cilastatina sodica in un rapporto di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Imipenem   Concentrazioni plasmatiche   Nei volontari sani, l'infusione di Imipenem + Cilastatina Aurobindo di durata superiore a 20 minuti, ha procurato livelli plasmatici massimi di imipenem variabili da 12  ...  \r\n\nDati preclinici di sicurezza \r\n Dati non clinici non hanno evidenziato alcun rischio particolare per l'uomo in base agli studi di tossicità a dose ripetuta e genotossicità.  Studi sugli animali hanno mostrato che la tossicità  ...  \r\n\nElenco degli eccipienti \r\n Sodio bicarbonato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Imipenem E Cilastatina Aurobindo  a base di  Imipenem + Cilastatina  sono:  Imipenem + Cilastatina Hikma"
}