{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108754",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lynparza 50 mg 448 capsule rigide (4x112 capsule)\nCos'è Lynparza? \r\n Lynparza  è un farmaco a base del principio attivo  Olaparib , appartenente alla categoria degli  Antineoplastici  e nello specifico  Altri antineoplastici . E' commercializzato in Italia dall'azienda  AstraZeneca S.p.A. . Lynparza  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AstraZeneca AB Concessionario:  AstraZeneca S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Olaparib Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  capsula\nIndicazioni \r\n Lynparza è indicato, in monoterapia, per il trattamento di mantenimento di pazienti adulte con recidiva platino-sensibile di cancro dell'ovaio epiteliale sieroso di alto grado, di carcinoma delle tube di Falloppio o carcinoma peritoneale primitivo,  BRCA -mutato (mutazione nella linea germinale e/o mutazione somatica), che sono in risposta (risposta completa o risposta parziale) alla chemioterapia a base di platino.\nPosologia \r\n Il trattamento con Lynparza deve essere avviato e supervisionato da un medico specializzato nell'impiego dei farmaci antitumorali. \r\n Prima di iniziare il trattamento con Lynparza, le pazienti devono avere conferma di una deleteria o sospetta deleteria mutazione del gene della suscettibilità al cancro della mammella ( BRCA ) (nella linea germinale o nel tumore). La valutazione dello stato di mutazione di  BRCA  deve essere effettuata in un laboratorio specializzato che utilizzi un metodo di analisi validato (vedere paragrafo 5.1). \r\n La consulenza genetica per le pazienti con mutazioni di  BRCA1/2  deve essere eseguita secondo la normativa locale. \r\n Posologia \r\n La dose raccomandata di Lynparza è 400 mg (otto capsule) da assumere due volte al giorno, equivalenti ad una dose giornaliera totale di 800 mg. \r\n Le pazienti devono iniziare il trattamento con Lynparza entro 8 settimane dalla somministrazione dell'ultima dose del regime terapeutico contenente platino. \r\n Si raccomanda di proseguire il trattamento fino alla progressione della malattia in atto o ad una tossicità inaccettabile. Non ci sono dati sul ritrattamento con Lynparza a seguito di una successiva ricaduta (vedere paragrafo 5.1). \r\n Differenze importanti nel regime posologico fra Lynparza capsule e compresse \r\n Lynparza capsule (50 mg) non deve essere sostituito da Lynparza compresse (100 mg e 150 mg) sulla base del milligrammo per milligrammo, date le differenze di dosaggio e biodisponibilità di ciascuna formulazione. Pertanto, devono essere seguite le raccomandazioni posologiche specifiche per ogni formulazione. \r\n Dose dimenticata \r\n Se una paziente dimentica di assumere una dose di Lynparza, deve prendere la dose abituale successiva all'orario previsto. \r\n Aggiustamento della dose per reazioni avverse \r\n Il trattamento può essere sospeso per gestire le reazioni avverse quali nausea, vomito, diarrea e anemia, e si può prendere in considerazione l'eventualità di ridurre la dose (vedere paragrafo 4.8). \r\n La dose raccomandata può essere ridotta a 200 mg due volte al giorno (equivalenti a una dose giornaliera totale di 400 mg). \r\n Se è richiesta un'ulteriore riduzione della dose, è raccomandata una riduzione a 100 mg due volte al giorno (equivalenti ad una dose giornaliera totale di 200 mg). \r\n Aggiustamento della dose per co-somministrazione con inibitori del CYP3A \r\n L'uso concomitante di inibitori del CYP3A forti o moderati non è raccomandato e devono essere considerati agenti alternativi. Se deve essere co-somministrato un inibitore del CYP3A forte si raccomanda una riduzione della dose di Lynparza a 150 mg due volte al giorno (equivalente ad una dose giornaliera totale di 300 mg). Se deve essere co-somministrato un inibitore del CYP3A moderato, si raccomanda una riduzione della dose di Lynparza a 200 mg due volte al giorno (equivalente ad una dose giornaliera totale di 400 mg) (vedere paragrafi 4.4 e 4.5). \r\n Popolazioni speciali \r\n Anziani \r\n Non è richiesto alcun aggiustamento della dose iniziale per le pazienti anziane. È disponibile un numero limitato di dati clinici sulle pazienti di età pari e superiore a 75 anni. \r\n Compromissione renale  \r\n Per le pazienti con compromissione renale moderata (clearance della creatinina da 31 a 50 mL/min) la dose raccomandata di Lynparza è di 300 mg due volte al giorno (equivalente ad una dose giornaliera totale di 600 mg) (vedere paragrafo 5.2). \r\n Lynparza può essere somministrato nelle pazienti con compromissione renale lieve (clearance della creatinina da 51 a 80 mL/min) senza alcun aggiustamento della dose. \r\n Lynparza non è raccomandato per l'uso nelle pazienti con compromissione renale severa o malattia renale allo stadio terminale (clearance della creatinina ≤ 30 mL/min) poichè la sicurezza e la farmacocinetica non sono state studiate in queste pazienti. Lynparza può essere usato nelle pazienti con compromissione renale severa soltanto se il beneficio è superiore al potenziale rischio, e la paziente deve essere monitorata attentamente per valutare la funzione renale e rilevare l'eventuale insorgenza di eventi avversi. \r\n Compromissione epatica  \r\n Lynparza può essere somministrato alle pazienti con compromissione epatica lieve o moderata (classe A o B secondo la classificazione Child-Pugh) senza alcun aggiustamento della dose (vedere paragrafo 5.2). Lynparza non è raccomandato nelle pazienti con compromissione epatica severa (classe C secondo la classificazione Child-Pugh), poichè la sicurezza e la farmacocinetica non sono state studiate in queste pazienti. \r\n Pazienti non caucasici \r\n Sono disponibili dati clinici limitati sulle pazienti non caucasiche. Tuttavia, non è richiesto alcun aggiustamento della dose sulla base dell'etnia (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Lynparza nei bambini e negli adolescenti non sono state stabilite. \r\n Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Lynparza è per uso orale. \r\n A causa dell'effetto del cibo sull'assorbimento di Olaparib, i pazienti devono assumere Lynparza almeno un'ora dopo l'assunzione di cibo, ed astenersi dal mangiare preferibilmente fino a 2 ore dopo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Allattamento durante il trattamento e 1 mese dopo l'ultima dose (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tossicità ematologica  Sono stati segnalati casi di tossicità ematologica in pazienti trattate con Lynparza, fra cui diagnosi cliniche e/o referti di laboratorio di anemia, neutropenia, trombocitopenia e linfopenia generalmente di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Studi clinici sull'impiego di olaparib in associazione con altri farmaci antitumorali, inclusi agenti che danneggiano il DNA, indicano un potenziamento ed un prolungamento della tossicità mielosoppressiva. La dose  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lynparza\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lynparza durante la gravidanza e l'allattamento \r\n Posso prendere Lynparza durante la gravidanza e l'allattamento? Donne in età fertile/contraccezione  Le donne in età fertile non devono iniziare una gravidanza durante il trattamento con Lynparza e non devono avere una gravidanza in corso all'inizio del trattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lynparza altera moderatamente la capacità di guidare veicoli e utilizzare macchinari. Nelle pazienti in trattamento con Lynparza, sono stati segnalati casi di affaticamento, astenia e capogiri. Le pazienti che manifestano questi sintomi devono prestare cautela quando guidano veicoli o utilizzano macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Lynparza, in monoterapia, è stato associato a reazioni avverse, solitamente di entità da lieve a moderata (grado 1 o 2 CTCAE), che non hanno richiesto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi da sovradosaggio non sono noti e non è previsto alcun trattamento specifico in caso di sovradosaggio di Lynparza. In caso di sovradosaggio, i medici devono adottare misure generali di supporto e devono attuare un trattamento sintomatico per il paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, altri agenti antineoplastici, codice ATC: L01XX46  Meccanismo d'azione ed effetti farmacodinamici  Olaparib è un potente inibitore degli enzimi umani poli (ADP-ribosio) polimerasi (PARP-1, PARP-2 e PARP-3), \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il profilo farmacocinetico di Olaparib alla dose di una capsula da 400 mg due volte al giorno è caratterizzato da una clearance plasmatica apparente di ~8,6 L/ora, un volume apparente  ...  \r\n\nDati preclinici di sicurezza \r\n Genotossicità  Olaparib non ha evidenziato alcun potenziale di mutagenicità, ma è risultato clastogenico in cellule di mammiferi in vitro. Quando è stato somministrato per via orale in ratti, olaparib ha  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Lauroil macrogol-32 gliceridi  Involucro della capsula  Ipromellosa  Titanio diossido (E171)  Gomma di gellano (E418)  Potassio acetato  Inchiostro da stampa  Shellac  Ferro ossido nero (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lynparza  a base di  Olaparib  sono:"
}