{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108642",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lorans 1 mg 20 compresse Lorans 1 mg 30 compresse Lorans 2 mg/ml gocce orali soluzione 10 ml Lorans 2,5 mg 20 compresse Lorans 2,5 mg 30 compresse\nCos'è Lorans? \r\n Lorans  è un farmaco a base del principio attivo  Lorazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Teofarma . Lorans  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Lorazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. Insonnia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n Per le caratteristiche del LORANS, che alla buona tollerabilità associa una notevole attività, i risultati migliori saranno conseguiti adattando il dosaggio al singolo paziente ed alle caratteristiche del quadro clinico in atto. \r\n La dose minima efficace deve essere prescritta per il più breve tempo possibile. \r\n In tutti i pazienti, il trattamento dovrebbe essere interrotto gradualmente per ridurre i possibili sintomi da sospensione (vedere paragrafo 4.4) \r\n Ansia \r\n Il trattamento dovrebbe essere il più breve possibile. Il paziente dovrebbe essere rivalutato regolarmente e la necessità di un trattamento continuato dovrebbe essere rivalutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non dovrebbe superare le 8-12 settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso ciò non dovrebbe avvenire senza rivalutazione della condizione del paziente. \r\n A titolo indicativo si consiglia: \r\n \r\n  Medicina generale: 1 compressa da 1 mg, 1-3 volte al giorno o 10-20 gocce, 1-3 volte al giorno. \r\n  Per casi particolarmente severi, il dosaggio può essere aumentato fino a ½-1 compressa da 2,5 mg, 1-3 volte al giorno o 20-50 gocce, 1-3 volte al giorno. \r\n \r\n Insonnia \r\n Il trattamento dovrebbe essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi giorni a due settimane, fino a un massimo di quattro settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, non dovrebbe avvenire senza rivalutazione della condizione del paziente. \r\n A titolo indicativo si consiglia: \r\n Disturbi del sonno: da 1 a 2,5mg alla sera o 20-50 gocce alla sera. \r\n Il trattamento dovrebbe essere iniziato con la dose consigliata più bassa. La dose massima non dovrebbe essere superata. \r\n Nel trattamento di pazienti anziani ridurre la dose iniziale di circa il 50%; si consiglia un dosaggio iniziale di 1-2 mg al giorno in dosi suddivise. Il dosaggio dovrà poi essere aggiustato secondo le necessità e la tollerabilità (vedere paragrafo 4.4 Avvertenze speciali e precauzioni di impiego). I pazienti con funzione epatica e/o renale alterata dovrebbero assumere dosaggi ridotti.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Miastenia gravis. \r\n  Ipersensibilità alle benzodiazepine. \r\n  Grave insufficienza respiratoria. \r\n  Grave insufficienza epatica. \r\n  Sindrome da apnea notturna. \r\n  Glaucoma ad angolo stretto. \r\n  Durante la gravidanza e l'allattamento. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di benzodiazepine, incluso Lorans, può portare a depressione respiratoria potenzialmente fatale.  Rischio derivante dall'uso concomitante di oppioidi:  L'uso concomitante di Lorans e oppioidi può causare sedazione, depressione respiratoria, coma  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione con altri psicofarmaci richiede particolare cautela e vigilanza da parte del medico onde evitare inattesi effetti indesiderati da interazione.  L'assunzione concomitante con alcool va evitata poichè l'effetto sedativo può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lorans\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lorans durante la gravidanza e l'allattamento \r\n Posso prendere Lorans durante la gravidanza e l'allattamento? Gravidanza  Non somministrare durante la gravidanza (vedere paragrafo 4.3). L'assunzione di benzodiazepine durante la gravidanza può causare danni al feto. Un aumentato rischio di malformazioni congenite associato con l'uso di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare e utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere paragrafo 4.5). \r\n Come per tutti i pazienti in terapia con farmaci che agiscono sul SNC, i pazienti devono essere avvertiti di non utilizzare macchinari pericolosi e di non guidare. \r\n Lorans gocce orali contiene etanolo (alcool), vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego. \r\n\nEffetti indesiderati \r\n LORANS è normalmente ben tollerato e, in generale non altera le capacità fisiche e mentali, quando il dosaggio è propriamente adattato.  Gli effetti indesiderati più frequentemente osservati comprendono:  Disturbi psichiatrici:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come per le altre benzodiazepine, una dose eccessiva non dovrebbe presentare rischio per la vita, a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcool). Nel trattamento dell'iperdosaggio di qualsiasi farmaco, deve essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n A seguito di una dose eccessiva di benzodiazepine per uso orale, deve essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico, subito dopo l'ingestione, con protezione delle vie respiratorie se il paziente è privo di conoscenza o in pazienti che presentano sintomi. Tali operazioni dovrebbero essere seguite dalle pratiche rianimative generali, dal monitoraggio dei segni vitali e dalla stretta osservazione del paziente. Qualora ci sia il rischio di aspirazione, l'induzione del vomito è sconsigliata. \r\n Non è stata accertata l'utilità di un trattamento dialitico. \r\n Se non si osserva miglioramento con lo svuotamento dello stomaco deve essere somministrato carbone attivo per ridurre l'assorbimento. Attenzione speciale deve essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. L'iperdosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del sistema nervoso centrale che varia dall'obnubilamento al coma. Nei casi lievi, i sintomi includono obnubilamento, disartria, confusione mentale e letargia. Nei casi più gravi, quali quelli che possono verificarsi a seguito di assunzione massiva a scopo suicida, oppure quando concomitantemente sono stati ingeriti altri farmaci o alcool, i sintomi possono includere atassia, ipotonia, ipotensione, ipnosi, reazioni paradosse, depressione del SNC, depressione cardiovascolare depressione respiratoria, coma di 1° e 3° grado e morte. \r\n Il flumazenil può essere usato come antidoto. \r\n Il medico deve essere a conoscenza del rischio di crisi epilettiche in associazione al trattamento con il flumazenil, particolarmente in coloro che usano benzodiazepine da lungo tempo ed in caso di sovradosaggio da antidepressivi ciclici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ansiolitici, derivati benzodiazepinici.  Codice ATC: N05BA06  Principio attivo del LORANS è  Lorazepam : 7-cloro-1,3-diidro-3-idrossi-5(o-clorofenil)-2H-1,4-benzodiazepin-2-one.  I risultati delle indagini volte a verificare gli eventuali effetti cardiocircolatori e respiratori hanno dimostrato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Lorazepam  somministrato per via orale viene rapidamente assorbito.  Gli studi di farmacocinetica hanno rilevato che le più elevate concentrazioni sieriche in lorazepam (libero e coniugato) sono acquisite 2-3 ore dopo  ...  \r\n\nDati preclinici di sicurezza \r\n Nei tests di tossicità sull'animale il prodotto non ha rilevato potenzialità sia per trattamento acuto (DL50> 4000 mg/kg/os nel topo e nel ratto) che protratto.  Dilatazione dell'esofago è stata osservata  ...  \r\n\nElenco degli eccipienti \r\n LORANS 1 mg compresse  Lattosio monoidrato, amido di mais pregelatinizzato, magnesio stearato, giallo tramonto (E110).  LORANS 2,5 mg compresse  Lattosio monoidrato, amido di mais pregelatinizzato, magnesio stearato.  LORANS 2 mg/ml \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lorans  a base di  Lorazepam  sono:  Control ,  Loralin ,  Lorazepam ABC ,  Lorazepam Accord ,  Lorazepam Alter ,  Lorazepam DOC Generici ,  Lorazepam Dorom ,  Lorazepam EG ,  Lorazepam Genetic ,  Lorazepam Germed ,  Lorazepam Hexal ,  Lorazepam Mylan Generics ,  Lorazepam Pensa ,  Lorazepam Ratiopharm ,  Lorazepam Sandoz ,  Lorazepam Sun ,  Lorazepam Tecnigen ,  Lorxagen ,  Tavor - Compressa, Compressa Orodispersibile, Gocce"
}