{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105403",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Calcio Carbonato e Vitamina D3 Stirling 1000 mg/880 UI 30 compresse masticabili\nCos'è Calcio Carbonato E Vitamina D3 Stirling? \r\n Calcio Carbonato E Vitamina D3 Stirling  è un farmaco a base del principio attivo  Calcio Carbonato + Colecalciferolo , appartenente alla categoria degli  Integratori minerali, Antiacidi Calcio  e nello specifico  Calcio, associazioni con vitamina D e/o altri farmaci . E' commercializzato in Italia dall'azienda  Stirling Anglian Pharmaceuticals Limited . Calcio Carbonato E Vitamina D3 Stirling  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Stirling Anglian Pharmaceuticals Limited Concessionario:  Stirling Anglian Pharmaceuticals Limited Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Calcio Carbonato + Colecalciferolo Gruppo terapeutico:  Integratori minerali, Antiacidi Calcio Forma farmaceutica:  compressa masticabile\nIndicazioni \r\n CALCIO  CARBONATO E VITAMINA D 3  STIRLING  è indicato: \r\n \r\n  per la prevenzione e il trattamento della carenza di vitamina D e di calcio negli anziani \r\n  come integratore di vitamina D e calcio, in aggiunta al trattamento specifico per l'osteoporosi nei pazienti a rischio di carenza di vitamina D e calcio \r\n\nPosologia \r\n P oso logia \r\n A du lti e anziani \r\n 1  compressa masticabile al giorno (corrispondente a 1.000 mg di calcio e 880 UI di vitamina D 3 ). \r\n D osagg io nell'insufficienza epatica \r\n Non è necessar io un aggiustamento della dose. \r\n D osagg io nell'insufficienza renale \r\n CALCIO  CARBONATO E VITAMINA D 3  STIRLING  compresse masticabili non deve essere usato nei pazienti con grave insufficienza renale (vedere paragrafo 4.3). \r\n P oso logia in gravidanza \r\n Duran te la gravidanza l'apporto giornaliero non deve superare 1.500 mg di calcio e 600 UI di vitamina D 3 .  Pertanto, la dose giornaliera non deve superare mezza compressa (vedere paragrafo 4.6). \r\n Modo di  somministrazione \r\n Uso ora le. \r\n \r\n CALCIO  CARBONATO E VITAMINA D 3  STIRLING  può essere assunto in qualunque momento, con o senza cibo. Le compresse masticabili devono essere masticate e inghiottite. \r\n CALCIO  CARBONATO E VITAMINA D 3  STIRLING  non è destinato all'uso nei bambini o negli adolescenti (vedere paragrafo 4.3). \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti \r\n  Ipercalciuria e ipercalcemia e malattie e/o disturbi che provocano ipercalcemia e/o ipercalciuria (ad es. mieloma, metastasi ossee, iperparatiroidismo primario, immobilizzazione prolungata accompagnata da ipercalciuria e/o ipercalcemia) \r\n  Nefrolitiasi \r\n  Nefrocalcinosi \r\n  Ipervitaminosi D \r\n  Grave insufficienza renale \r\n \r\n A  causa dell'elevato contenuto di vitamina D, l'uso nei bambini o negli adolescenti non è indicato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Durante il trattamento a lungo termine, i livelli sierici di calcio devono essere monitorati e la funzione renale deve essere tenuta sotto osservazione attraverso la misurazione della creatinina sierica. Il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I diuretici tiazidici riducono l'escrezione urinaria di calcio. A causa dell'aumento del rischio di ipercalcemia, i livelli sierici di calcio devono essere tenuti sotto regolare osservazione durante l'uso concomitante di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Calcio Carbonato E Vitamina D3 Stirling\"  insieme ad altri farmaci come  Alfaflor ,  Alfatex ,  Ambramicina ,  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Colbiocin - Unguento ,  Cuspis ,  Eoxin ,  Estracyt ,  Flontalexin ,  Generflon ,  Gerbat - Compressa Rivestita ,  Ibixacin ,  Kinox ,  Macar ,  Mediflox ,  Naflox ,  Norfloxacina ABC ,  Norfloxacina EG ,  Norfloxacina Sandoz ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Pensulvit ,  Prociflor ,  Pylera ,  Samper ,  Tetralysal ,  Ullax - Compressa Rivestita ,  Unicexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Calcio Carbonato E Vitamina D3 Stirling durante la gravidanza e l'allattamento \r\n Posso prendere Calcio Carbonato E Vitamina D3 Stirling durante la gravidanza e l'allattamento? Gravidanza  CALCIO CARBONATO E VITAMINA D3 STIRLING può essere usato durante la gravidanza in caso di carenza di calcio e di vitamina D. Durante la gravidanza l'apporto giornaliero non deve \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n CALCIO  CARBONATO E VITAMINA D 3  STIRLING  non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La valutazione delle reazioni avverse si basa sulla seguente definizione di frequenza:   Molto comune: (≥1/10)  Comune: (≥1/100, <1/10)   Non comune: (≥1/1.000, <1/100)  Raro: (≥1/10.000, <1/1.000)  Molto raro: (<1/10.000)  Non nota: (la frequenza non può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il  sovradosaggio può portare a ipervitaminosi e ipercalcemia. I sintomi di ipercalcemia possono comprendere anoressia, sete, nausea, vomito, costipazione, dolore addominale, debolezza muscolare, affaticamento, disturbi mentali, polidipsia, poliuria, dolore osseo, nefrocalcinosi, calcoli renali e, in casi gravi, aritmie cardiache. L'ipercalcemia estrema può provocare coma e decesso. Livelli di calcio persistentemente elevati possono provocare danno renale irreversibile e calcificazione dei tessuti molli. \r\n Tra ttamento dell'ipercalcemia: il trattamento con calcio e vitamina D deve essere interrotto. Deve essere interrotto anche il trattamento con diuretici tiazidici, litio, vitamina A, vitamina D e glicosidi cardiaci. Svuotamento gastrico in pazienti con stato di coscienza alterato. Reidratazione e, a seconda della gravità, trattamento isolato o combinato con diuretici dell'ansa, bifosfonati, calcitonina e corticosteroidi. Devono essere monitorati gli elettroliti sierici, la funzione renale e la diuresi. In casi gravi, devono essere tenuti sotto controllo l'ECG e la PVC. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Calcio, associazioni con altri farmaci, codice ATC: A12AX  Meccanismo d'azione  CALCIO CARBONATO E VITAMINA D3 STIRLING è un'associazione fissa di calcio e vitamina D3. L'elevata concentrazione di calcio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Calcio  Assorbimento  Viene assorbito il 30-40% della dose di calcio ingerita, principalmente nella parte prossimale dell'intestino tenue.  Distribuzione e biotrasformazione  Il 99% del calcio nell'organismo si concentra nella componente minerale  ...  \r\n\nDati preclinici di sicurezza \r\n A dosi molto superiori all'intervallo terapeutico umano, è stata osservata teratogenicità negli studi sugli animali. Non sono disponibili altri dati pertinenti non citati in altri punti dell'RCP (vedere paragrafo 4.6  ...  \r\n\nElenco degli eccipienti \r\n Isomalto (E953)   Xilitolo  Sorbitolo (E420)  Acido citrico anidro  Sodio diidrogeno citrato  Magnesio stearato  Carmellosa sodica  Aroma di arancia “CPB“ (contenente concentrato di olio d'arancia naturale, olio di mandarino naturale/naturale \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Calcio Carbonato E Vitamina D3 Stirling  a base di  Calcio Carbonato + Colecalciferolo  sono:  Biocalcium D3 ,  Cacit Vitamina D3 ,  Cadtre ,  Calcicold3 ,  Calcio Carbonato + Vit. D3 ABC ,  Calcio Carbonato + Vit. D3 Almus ,  Calcio Carbonato + Vit. D3 DOC Generici ,  Calcio Carbonato + Vit. D3 EG ,  Calcio Carbonato + Vit. D3 Pensa ,  Calcio Carbonato + Vit. D3 Union Health ,  Calcium D3 Sandoz ,  Ditrost ,  Eurocal D3"
}