{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106062",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dacarbazina Lipomed 200 mg polvere per soluzione iniettabile o per infusione 10 flaconi\nCos'è Dacarbazina Lipomed? \r\n Dacarbazina Lipomed  è un farmaco a base del principio attivo  Dacarbazina , appartenente alla categoria degli  Antineoplastici alchilanti  e nello specifico  Altre sostanze alchilanti . E' commercializzato in Italia dall'azienda  Interlabo S.r.l. . Dacarbazina Lipomed  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Lipomed GmbH Concessionario:  Interlabo S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Dacarbazina Gruppo terapeutico:  Antineoplastici alchilanti Forma farmaceutica:  fiale/flaconcini + solvente\nIndicazioni \r\n Dacarbazina Lipomed è indicato per il trattamento dei pazienti con melanoma maligno metastatico. \r\n Ulteriori indicazioni per l'uso della dacarbazina come componente di una polichemioterapia sono: \r\n \r\n  linfoma di Hodgkin in stadio avanzato \r\n  sarcomi dei tessuti molli in stadio avanzato negli adulti (ad eccezione del mesotelioma e del sarcoma di Kaposi). \r\n\nPosologia \r\n La terapia con Dacarbazina Lipomed deve essere effettuata da medici specializzati in oncologia o ematologia, rispettivamente. \r\n La dacarbazina è sensibile all'esposizione alla luce. Tutte le soluzioni ricostituite devono essere adeguatamente protette dalla luce anche durante la somministrazione (set per infusione che non lascino passare la luce). \r\n Durante la somministrazione della soluzione iniettabile occorre usare cautela per evitare uno stravaso nei tessuti, che causa dolore locale e danno tessutale. In caso di stravaso, la somministrazione deve essere interrotta immediatamente e la dose eventualmente rimanente deve essere somministrata in un'altra vena. \r\n Per ridurre l'intensità della nausea e del vomito, il paziente deve evitare di assumere cibi prima della somministrazione della dacarbazina. Le escrezioni e il vomito devono essere maneggiati con cautela. \r\n Possono essere applicati i regimi terapeutici descritti di seguito. Per ulteriori dettagli si rimanda alla letteratura scientifica attuale. \r\n Melanoma maligno  \r\n La dacarbazina può essere utilizzata come agente singolo a dosi comprese tra 200 e 250 mg/m 2  di area di superficie corporea/die come iniezione e.v. effettuata per 5 giorni ogni 3 settimane. In alternativa all'iniezione endovenosa in bolo, la dacarbazina può essere somministrata come infusione breve (in 15-30 minuti). \r\n Possono anche essere somministrati 850 mg/m 2  di area di superficie corporea il giorno 1 e, successivamente, una volta ogni 3 settimane, come infusione endovenosa. \r\n Linfoma di Hodgkin  \r\n La dacarbazina viene somministrata per via e.v. in una dose giornaliera di 375 mg/m 2  di area di superficie corporea ogni 15 giorni in combinazione con doxorubicina, bleomicina e vinblastina (regime ABVD). \r\n Sarcoma dei tessuti molli \r\n Nei sarcomi dei tessuti molli negli adulti, la dacarbazina viene somministrata per via e.v. in dosi giornaliere di 250 mg/m 2  di area di superficie corporea (giorni 1-5) in associazione con doxorubicina ogni 3 settimane (regime ADIC). \r\n Durante il trattamento con dacarbazina devono essere effettuati controlli frequenti dell'emocromo e controlli della funzione epatica e renale. Poiché le reazioni gastrointestinali gravi si verificano frequentemente, è opportuno adottare misure antiemetiche e di supporto. \r\n Poiché possono verificarsi gravi disturbi gastrointestinali ed ematologici, prima di ogni trattamento con Dacarbazina Lipomed deve essere effettuata una valutazione molto accurata del rapporto rischio-beneficio. \r\n Durata della terapia  \r\n Il medico curante deve stabilire individualmente la durata della terapia, tenendo in considerazione il tipo e lo stadio della patologia, la terapia di combinazione effettuata, la risposta alla dacarbazina e i gli effetti avversi ad essa legati. \r\n Nel linfoma di Hodgkin in stadio avanzato, una raccomandazione abituale prevede la somministrazione di 6 cicli di terapia di combinazione ABVD. \r\n Nel melanoma maligno metastatico e nel sarcoma dei tessuti molli in stadio avanzato la durata del trattamento dipende dall'efficacia e dalla tollerabilità del singolo paziente. \r\n Velocità di somministrazione dell'iniezione/infusione  \r\n Le dosi fino a 200 mg/m 2  possono essere somministrate come iniezione endovenosa lenta in circa 1 minuto. Dosi maggiori (comprese tra 200 e 850 mg/m 2 ) devono essere somministrate come infusione endovenosa in 15-30 minuti. \r\n Si raccomanda di verificare innanzitutto la pervietà della vena iniettando 5-10 ml di soluzione per infusione isotonica di sodio cloruro o glucosio 5%. Le stesse soluzioni devono essere utilizzate dopo l'infusione per eliminare gli eventuali residui del medicinale dalla linea di infusione. \r\n Dopo ricostituzione con acqua per preparazioni iniettabili e senza ulteriore diluizione con soluzione isotonica di sodio cloruro o glucosio 5%, le preparazioni di Dacarbazina Lipomed 200 sono ipo-osmolari (circa 100 mOsmol/kg) e devono quindi essere somministrate come iniezione endovenosa lenta, ad es. in 1 minuto, e non come iniezione e.v. in bolo in pochi secondi. \r\n Popolazioni speciali  \r\n Pazienti con insufficienza renale/epatica: In presenza di sola insufficienza renale o epatica da lieve a moderata, generalmente non è necessario ridurre la dose. Nei pazienti con compromissione combinata renale ed epatica, l'eliminazione della dacarbazina è prolungata. Ciò nonostante, attualmente non possono essere formulate raccomandazioni validate di riduzione della dose. \r\n Pazienti anziani \r\n Poiché l'esperienza nei pazienti anziani è limitata, non possono essere formulate istruzioni specifiche negli anziani per l'uso della dacarbazina. \r\n Bambini  \r\n Non possono essere formulate raccomandazioni specifiche per l'uso della dacarbazina nella popolazione pediatrica fino a che non siano disponibili ulteriori dati. \r\n Per le istruzioni relative alla preparazione e alla ricostituzione, vedere paragrafo 6.6.\nControindicazioni \r\n Dacarbazina Lipomed è controindicato nei casi seguenti: \r\n \r\n  ipersensibilità alla dacarbazina o ad uno qualsiasi degli eccipienti, \r\n  gravidanza o allattamento, \r\n  leucopenia e/o trombocitopenia, \r\n  grave patologia epatica o renale, \r\n  in associazione al vaccino contro la febbre gialla (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda di somministrare la Dacarbazina unicamente sotto la supervisione di un medico specializzato in oncologia, che abbia a disposizione le attrezzature necessarie per il monitoraggio regolare degli effetti clinici,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante del vaccino contro la febbre gialla è controindicato a causa del rischio di una patologia sistemica fatale (vedere paragrafo 4.3).  Poiché il rischio trombotico è aumentato in presenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dacarbazina Lipomed\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dacarbazina Lipomed durante la gravidanza e l'allattamento \r\n Posso prendere Dacarbazina Lipomed durante la gravidanza e l'allattamento? La Dacarbazina possiede effetti mutageni, teratogeni e cancerogeni negli animali. Si deve quindi presumere un rischio aumentato di effetti teratogeni nell'uomo. Pertanto, la dacarbazina non deve essere usata durante la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La Dacarbazina può influenzare la capacità di guidare veicoli o usare macchinari a causa dei suoi effetti indesiderati a carico del sistema nervoso centrale e a causa della nausea e del vomito. \r\n\nEffetti indesiderati \r\n Frequenze:  Molto comune (≥1/10)  Comune (≥1/100, <1/10)  Non comune (≥1/1000, <1/100)  Raro (≥1/10.000, <1/1000)  Molto raro (<1/10.000)  Non nota (la frequenza non può essere definita sulla base dei dati disponibili)   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n A seguito di un sovradosaggio si possono attendere una grave tossicità a carico del midollo osseo e anche aplasia midollare; l'insorgenza può essere ritardata fino a 2 settimane. Il tempo di insorgenza dei nadir dei leucociti e dei trombociti può raggiungere 4 settimane. Anche in caso di sovradosaggio solo sospetto, un attento monitoraggio ematologico a lungo termine è essenziale. \r\n Non sono noti antidoti disponibili e quindi deve essere usata particolare cautela in occasione di ciascuna somministrazione per evitare il sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri agenti alchilanti, codice ATC: L01AX04  La Dacarbazina è un agente citostatico. L'effetto antineoplastico è dovuto all'inibizione della crescita cellulare indipendente dal ciclo cellulare e dovuta all'inibizione della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endovenosa, la Dacarbazina si distribuisce rapidamente dallo spazio intravascolare ai tessuti. Il legame con le proteine plasmatiche è del 5%. La cinetica della dacarbazina nel plasma è bifasica;  ...  \r\n\nDati preclinici di sicurezza \r\n A causa delle sue proprietà farmacodinamiche, la Dacarbazina possiede effetti mutageni, cancerogeni e teratogeni, rilevabili nelle analisi sperimentali.  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico monoidrato  Mannitolo (E 421)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dacarbazina Lipomed  a base di  Dacarbazina  sono:  Dacarbazina Medac"
}