{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105127",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Benzidamina Teva 3 mg 20 pastiglie\nCos'è Benzidamina Teva? \r\n Benzidamina Teva  è un farmaco a base del principio attivo  Benzidamina Cloridrato , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Altri preparati per il cavo faringeo . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Benzidamina Teva  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Benzidamina Cloridrato Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  pastiglia\nIndicazioni \r\n \r\n Benzidamina Teva 3 mg pastiglie è indicato per il trattamento locale sintomatico del mal di gola acuto negli adulti e nei bambini sopra i 6 anni di età.\nPosologia \r\n \r\n Posologia \r\n Adulti e bambini al di sopra dei 6 anni: una pastiglia 3 volte al giorno. \r\n Non superare i 7 giorni di trattamento. \r\n In caso di sintomi persistenti per più di 3 giorni o febbre alta, la situazione clinica deve essere valutata. \r\n Popolazione pediatrica: \r\n Dato il tipo di forma farmaceutica, Benzidamina Teva 3 mg pastiglie non deve essere somministrato a bambini al di sotto dei 6 anni. \r\n Bambini da 6 a 11 anni d'età : il prodotto deve essere assunto sotto la supervisione di una persona adulta. \r\n Per uso orofaringeo : \r\n Sciogliere lentamente una pastiglia in bocca. Non ingoiare. Non masticare.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Benzidamina Teva 3 mg pastiglie non deve essere somministrato a bamibini al di sotto dei 6 anni.  L'uso di benzidamina è sconsigliato in pazienti con ipersensibilità ai salicilati (ad es.l'acido  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione e non sono state segnalate interazioni clinicamente rilevanti con altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Benzidamina Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Benzidamina Teva durante la gravidanza e l'allattamento \r\n Posso prendere Benzidamina Teva durante la gravidanza e l'allattamento? Non ci sono dati sufficienti provenienti dall'uso di benzidamina in donne in gravidanza e allattamento. L'escrezione nel latte materno non è stata studiata. Gli studi sugli animali sono insufficienti per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Benzidamina Teva 3 mg pastiglie non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari quando viene utilizzato alle dosi raccomandate. \r\n\nEffetti indesiderati \r\n Durante il periodo di utilizzo, per il principio attivo di questo medicinale sono state più frequentemente segnalate reazioni avverse del sistema immunitario e del sistema gastrointestinale.  Gli effetti indesiderati sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Con la formulazione in pastiglie non è stato riportato alcun caso di sovradosaggio. Tuttavia, molto raramente sono stati riportati sintomi di sovradosaggio in bambini, quali eccitazione, convulsioni, sudorazione, atassia, tremore e vomito, dopo somministrazione orale di benzidamina ad un dosaggio circa 100 volte superiore a quello delle pastiglie. \r\n In caso di sovradosaggio acuto è possibile effettuare solo un trattamento sintomatico; svuotare lo stomaco provocando il vomito o tramite una lavanda gastrica e tenere sotto osservazione il paziente dando un trattamento di supporto e mantenendo un'adeguata idratazione. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Altre sostanze per il trattamento orale locale.  Codice ATC: R02AX03.  Studi clinici dimostrano che la benzidamina è efficace nel trattare i processi irritativi localizzati nella bocca e nella \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  L'assorbimento attraverso la mucosa orofaringea è dimostrato da quantità misurabili di benzidamina nel plasma umano.  Circa 2 ore dopo la somministrazione di una pastiglia da 3 mg, la benzidamina  ...  \r\n\nDati preclinici di sicurezza \r\n A causa dell'incompletezza degli studi preclinici, e quindi del loro ridotto valore, questi studi non forniscono al medico informazioni aggiuntive rispetto a quelle presenti negli altri paragrafi dell'RCP. In questi  ...  \r\n\nElenco degli eccipienti \r\n Isomalto (E-953)  Acido citrico monoidrato  Aspartame (E-951)  Giallo chinolina (E-104)  Aroma miele  Aroma arancia  Olio di menta piperita  Colorante Rosso cocciniglia (E-124)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Benzidamina Teva  a base di  Benzidamina Cloridrato  sono:  Tantum Verde P"
}