{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105358",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bupivacaina Aurobindo 2,5 mg/ml soluzione iniettabile 10 fiale 10 ml Bupivacaina Aurobindo 5 mg/ml soluzione iniettabile 10 fiale 10 ml\nCos'è Bupivacaina Aurobindo? \r\n Bupivacaina Aurobindo  è un farmaco a base del principio attivo  Bupivacaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Bupivacaina Aurobindo  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Bupivacaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  soluzione\nIndicazioni \r\n Bupivacaina Aurobindo viene utilizzata per la produzione di anestesia locale prolungata in caso di infiltrazione percutanea, blocco nervoso periferico e blocco neurale centrale (caudale o epidurale). \r\n Bupivacaina Aurobindo è inoltre indicata per il sollievo dal dolore del travaglio. \r\n Bupivacaina Aurobindo è indicata per: \r\n \r\n  Anestesia chirurgica in adulti e bambini di età superiore ai 12 anni; \r\n  Gestione del dolore acuto in adulti, infanti e bambini di età superiore a 1 anno. \r\n\nPosologia \r\n Posologia \r\n Adulti e bambini di età superiore ai 12 anni \r\n La tabella seguente è una guida al dosaggio per le tecniche più comunemente usate nell'adulto medio. Le cifre riflettono l'intervallo di dose medio necessario previsto. Testi di riferimento devono essere consultati sia riguardo i fattori che influiscono sulle tecniche specifiche di blocco, sia riguardo le esigenze individuali del paziente. \r\n N.B. Quando si effettuano blocchi prolungati per somministrazione in boli continui o ripetuti, deve essere considerato il rischio di raggiungere concentrazioni plasmatiche tossiche o di indurre danno neuronale a livello locale. \r\n Per calcolare la dose necessaria sono importanti l'esperienza del medico e la conoscenza dello stato clinico del paziente. Si deve usare la dose più bassa necessaria ad ottenere un'adeguata anestesia. Possono manifestarsi variazioni individuali relativamente ai tempi di inizio attività e durata. \r\n Raccomandazioni di dosaggio per gli adulti \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Conc \r\n    (mg/ml) \r\n    \r\n    \r\n    Volume \r\n    /Percentuale \r\n    (ml) \r\n    \r\n    \r\n    Dose \r\n    (mg) \r\n    \r\n    \r\n    Inizio attività \r\n    (min) \r\n    \r\n    \r\n    Durata \r\n    (ore) 7) \r\n    \r\n   \r\n   \r\n    \r\n    ANESTESIA CHIRURGICA  \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Somministrazione epidurale lombare 1) \r\n    \r\n   \r\n   \r\n    \r\n    Chirurgia \r\n    \r\n    \r\n    5,0 \r\n    \r\n    \r\n    15-30 \r\n    \r\n    \r\n    75-150 \r\n    \r\n    \r\n    15-30 \r\n    \r\n    \r\n    2-3 \r\n    \r\n   \r\n   \r\n    \r\n    Taglio cesareo  \r\n    \r\n    \r\n    5,0 \r\n    \r\n    \r\n    15-30 \r\n    \r\n    \r\n    75-150 \r\n    \r\n    \r\n    15-30 \r\n    \r\n    \r\n    2-3 \r\n    \r\n   \r\n   \r\n    \r\n    Somministrazione epidurale toracica  1) \r\n    \r\n   \r\n   \r\n    \r\n    Chirurgia \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    5-15 \r\n    \r\n    \r\n    12,5-37,5 \r\n    \r\n    \r\n    10-15 \r\n    \r\n    \r\n    1,5-2 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    5,0 \r\n    \r\n    \r\n    5-10 \r\n    \r\n    \r\n    25-50 \r\n    \r\n    \r\n    10-15 \r\n    \r\n    \r\n    2-3 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco epidurale caudale  1) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    20-30 \r\n    \r\n    \r\n    50-75 \r\n    \r\n    \r\n    20-30 \r\n    \r\n    \r\n    1-2 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    5,0 \r\n    \r\n    \r\n    20-30 \r\n    \r\n    \r\n    100-150 \r\n    \r\n    \r\n    15-30 \r\n    \r\n    \r\n    2-3 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco nervoso maggiore 2) \r\n    (ad es. plesso brachiale, femorale, \r\n    sciatico) \r\n    \r\n    \r\n    5,0 \r\n    \r\n    \r\n    10-35 \r\n    \r\n    \r\n    50-175 \r\n    \r\n    \r\n    15-30 \r\n    \r\n    \r\n    4-8 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco di campo \r\n    (ad es. blocchi nervosi minori \r\n    e infiltrazione) \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    <60 \r\n    \r\n    \r\n    <150 \r\n    \r\n    \r\n    1-3 \r\n    \r\n    \r\n    3-4 \r\n    \r\n   \r\n   \r\n    \r\n    5,0 \r\n    \r\n    \r\n    ≤30 \r\n    \r\n    \r\n    ≤150 \r\n    \r\n    \r\n    1-10 \r\n    \r\n    \r\n    3-8 \r\n    \r\n   \r\n   \r\n    \r\n    Gestione del dolore acuto \r\n    \r\n   \r\n   \r\n    \r\n    Somministrazione epidurale lombare \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Iniezioni intermittenti  3) \r\n    (ad es. sollievo dal dolore post-operatorio) \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    6-15; \r\n    intervallo minimo \r\n    30 minuti \r\n    \r\n    \r\n    15-37,5; \r\n    intervallo minimo \r\n    30 minuti \r\n    \r\n    \r\n    2-5 \r\n    \r\n    \r\n    1-2 \r\n    \r\n   \r\n   \r\n    \r\n    Infusione continua  4) \r\n    \r\n    \r\n    1,25 \r\n    \r\n    \r\n    10-15/h \r\n    \r\n    \r\n    12,5-18,8/h \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Infusione continua, sollievo dal dolore del travaglio  4) \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    5-7.5/h \r\n    \r\n    \r\n    12,5-18,8/h \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n   \r\n    \r\n    Somministrazione epidurale toracica \r\n    \r\n   \r\n   \r\n    \r\n    Infusione continua \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    4-7.5/h \r\n    \r\n    \r\n    10-18,8/h \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    1,25 \r\n    \r\n    \r\n    5-10/h \r\n    \r\n    \r\n    6,3-12,5/h \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n   \r\n    \r\n    Blocco intra-articolare 6) \r\n    (ad es. in seguito ad artroscopia del ginocchio) \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    ≤ 40 \r\n    \r\n    \r\n    ≤ 100 5 \r\n    \r\n    \r\n    5-10 \r\n    \r\n    \r\n    2-4 h dopo un periodo di sospensione \r\n    \r\n   \r\n   \r\n    \r\n    Blocco di campo \r\n    (ad es. blocchi nervosi minori \r\n    ed infiltrazione)  \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    ≤ 60 \r\n    \r\n    \r\n    ≤150 \r\n    \r\n    \r\n    1-3 \r\n    \r\n    \r\n    3-4 \r\n    \r\n   \r\n  \r\n \r\n Note: \r\n 1) La dose include la dose test \r\n 2) La dose per il blocco nervoso maggiore deve essere aggiustata in base al sito di somministrazione e alla condizione del paziente. I blocchi del plesso brachiale interscaleno e sopraclavicolare possono essere associati a frequenze più elevate di reazioni avverse gravi, indipendentemente dall'anestesia locale usata, vedere anche paragrafo 4.4. \r\n 3) In totale ≤   400 mg/24 h. \r\n 4) Questa soluzione viene spesso usata per somministrazione epidurale in associazione con un oppiaceo adeguato per la gestione del dolore. In totale ≤400 mg/24 h. \r\n 5) Se viene usata bupivacaina aggiuntiva per qualsiasi altra tecnica nello stesso paziente, non si deve superare il limite di dose totale di 150 mg. \r\n 6) Ci sono state segnalazioni post-marketing di condrolisi in pazienti trattati con infusione continua intra-articolare post-operatoria di anestetici locali. La soluzione iniettabile di bupivacaina non è approvata per questa indicazione (vedere paragrafo 4.4). \r\n 7) Bupivacaina senza adrenalina. \r\n In generale, l'anestesia chirurgica (ad es. somministrazione epidurale) richiede l'uso di concentrazioni e dosi più elevate. Quando è necessario un blocco meno intenso (ad es. nel sollievo dal dolore del travaglio), è indicato l'uso di una concentrazione inferiore. Il grado di diffusione dell'anestesia viene influenzato dal volume di farmaco utilizzato. \r\n Per prevenire un'iniezione intravascolare accidentale, va effettuata un'aspirazione prima e durante la somministrazione della dose principale, che deve essere iniettata lentamente o in dosi crescenti, ad una velocità di 25-50 mg/min, controllando accuratamente le funzioni vitali del paziente e mantenendo il contatto verbale. Un'iniezione intravascolare accidentale può essere riconosciuta da un aumento temporaneo della frequenza cardiaca e un'iniezione intratecale accidentale si riconosce da segni di blocco spinale. Al primo segno di tossicità, interrompere immediatamente la somministrazione (vedere paragrafo 4.8). \r\n L'esperienza maturata finora indica che nell'adulto medio 400 mg somministrati nell'arco di 24 ore sono ben tollerati. \r\n Pazienti pediatrici da 1 a 12 anni di età \r\n Procedure di anestesia regionale pediatrica devono essere eseguite da medici qualificati che abbiano familiarità con questa popolazione e con questa tecnica. \r\n Le dosi indicate in tabella devono essere considerate come linee guida per l'uso in pediatria. Nei bambini con peso corporeo elevato è spesso necessaria una graduale riduzione del dosaggio che deve basarsi sul peso corporeo ideale. Testi di riferimento devono essere consultati sia riguardo ai fattori che influiscono sulle tecniche specifiche di blocco, sia riguardo alle esigenze individuali del paziente. \r\n Devono essere utilizzate le dosi più basse necessarie ad ottenere un'adeguata anestesia. \r\n Raccomandazioni di dosaggio per bambini da 1 a 12 anni di età \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Conc. mg/ml \r\n    \r\n    \r\n    Volume ml/kg \r\n    \r\n    \r\n    Dose mg/kg \r\n    \r\n    \r\n    Inizio attività min \r\n    \r\n    \r\n    Durata \r\n    Ore \r\n    \r\n   \r\n   \r\n    \r\n    Gestione del dolore acuto (pre- e post-operatorio) \r\n    \r\n   \r\n   \r\n    \r\n    Somministrazione epidurale caudale \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    0.6-0.8 \r\n    \r\n    \r\n    1,5-2 \r\n    \r\n    \r\n    20-30 \r\n    \r\n    \r\n    2-6 \r\n    \r\n   \r\n   \r\n    \r\n    Somministrazione epidurale lombare \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    0.6-0.8 \r\n    \r\n    \r\n    1,5-2 \r\n    \r\n    \r\n    20-30 \r\n    \r\n    \r\n    2-6 \r\n    \r\n   \r\n   \r\n    \r\n    Somministrazione epidurale toracica \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    0.6-0.8 \r\n    \r\n    \r\n    1,5-2 \r\n    \r\n    \r\n    20-30 \r\n    \r\n    \r\n    2-6 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco di campo \r\n    (ad es. blocchi nervosi minori \r\n    e infiltrazione) \r\n    \r\n    \r\n    2,5 \r\n    5,0 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    0,5-2,0 \r\n    0,5-2,0 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Blocchi nervosi periferici \r\n    (ad es. ileo-inguinale – \r\n    ileo-ipogastrico) \r\n    \r\n    \r\n    2,5 \r\n    5,0 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    0.5-2,0 \r\n    0,5-2,0 \r\n    \r\n    \r\n    a) \r\n    a) \r\n    \r\n    \r\n      \r\n    \r\n   \r\n  \r\n \r\n \r\n a) L'inizio attività e la durata del blocco nervoso periferico dipendono dal tipo di blocco e dalla dose di somministrata. \r\n b) I blocchi epidurali toracici necessitano di somministrazione di un dosaggio ad aumento progressivo fino al raggiungimento del livello di anestesia desiderato. \r\n Nei bambini il dosaggio deve essere calcolato sulla base del peso corporeo fino a 2 mg/kg. \r\n Per prevenire un'iniezione intravascolare, va effettuata un'aspirazione prima e durante la somministrazione della dose principale, che deve essere iniettata lentamente o in dosi ad aumento progressivo osservando costantemente e accuratamente le funzioni vitali del paziente. \r\n È stata eseguita infiltrazione peritonsillare in bambini di età superiore a 2 anni con bupivacaina 2,5 mg/ml alla dose di 7,5-12,5 mg per tonsilla. \r\n Sono stati eseguiti blocchi ileo-inguinali e ileo-ipogastrici in bambini di età pari o superiore a 1 anno con bupivacaina 2,5 mg/ml alla dose di 0,1-0,5 ml/kg pari a 0,25-1,25 mg/kg. A bambini di età pari o superiore ai 5 anni è stata somministrata bupivacaina 5,0 mg/ml alla dose di 1,25-2 mg/ml. \r\n Per il blocco nervoso del pene è stata utilizzata bupivacaina 5,0 mg/ml alla dose totale di 0,2-0,5 ml/kg pari a 1-2,5 mg/kg. \r\n La sicurezza e l'efficacia di bupivacaina con o senza adrenalina nei bambini di età inferiore a 1 anno non è stata stabilita. Sono disponibili solo dati limitati. \r\n La sicurezza e l'efficacia dell'iniezione epidurale in bolo intermittente o dell'infusione continua non è stata stabilita. Sono disponibili solo dati limitati.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a medicinali anestetici locali di tipo amminico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  Anestesia intravenosa regionale (blocco di Bier); \r\n  Anestesia paracervicale in ostetricia; \r\n  L'iniezione di adrenalina contenente bupivacaina nelle aree delle arterie terminali (ad es. blocco nervoso del pene, blocco nervoso delle dita) può causare necrosi ischemica del tessuto. \r\n \r\n L'anestesia epidurale include le seguenti contro-indicazioni, indipendentemente dall'anestetico locale utilizzato: \r\n \r\n  malattie attive del sistema nervoso centrale, come meningite, poliomielite ed emorragie intracraniche, degenerazione combinata subacuta del midollo spinale dovuta ad anemia perniciosa e tumore cerebrale e del midollo spinale; \r\n  tubercolosi spinale; \r\n  infezione piogena della pelle nel sito di iniezione o nella zona circostante la puntura lombare; \r\n  shock cardiogeno o ipovolemico; \r\n  disordini della coagulazione o trattamenti anticoagulanti in corso. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono stati riportati casi di arresto cardiaco a seguito dell'uso di bupivacaina per anestesia epidurale o blocco dei nervi periferici in cui la rianimazione è risultata difficile, ed è stato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Bupivacaina deve essere usato con cautela nei pazienti in trattamento con altri anestetici locali o sostanze strutturalmente correlate agli anestetici locali di tipo amidico, ad esempio certi antiaritmici come lidocaina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bupivacaina Aurobindo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bupivacaina Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Bupivacaina Aurobindo durante la gravidanza e l'allattamento? Gravidanza  Vi sono dati limitati sull'uso di bupivacaina in gravidanza. Studi animali hanno mostrato una riduzione della sopravvivenza dei piccoli ed effetti embriotassici (vedere paragrafo 5.3). Pertanto bupivacaina non deve \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Bupivacaina Aurobindo altera lievemente la capacità di guidare veicoli e di usare macchinari. Gli anestetici locali, oltre all'effetto anestetico diretto, possono avere un effetto molto lieve sulla funzione mentale e sulla coordinazione, anche in assenza di evidente tossicità del sistema nervoso centrale e possono temporaneamente compromettere la locomozione e il grado di vigilanza. \r\n\nEffetti indesiderati \r\n L'iniezione sub-aracnoide di Bupivacaina Aurobindo può portare ad anestesia spinale molto elevata possibilmente con apnea e grave ipotensione.  Il profilo delle reazioni avverse di Bupivacaina Aurobindo è sovrapponibile a quello  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'iniezione intravascolare accidentale di anestetici locali può causare reazioni tossiche sistemiche immediate (a partire da qualche secondo ad alcuni minuti). In caso di sovradosaggio, la tossicità sistemica si manifesta più tardi (15-60 minuti dopo l'iniezione) e ciò è dovuto ad un rallentato aumento delle concentrazioni ematiche di anestetico locale. \r\n Tossicità sistemica acuta \r\n Le reazioni sistemiche tossiche coinvolgono principalmente il sistema nervoso centrale e il sistema cardiovascolare. Tali reazioni sono causate da elevate concentrazioni ematiche di un anestetico locale, che può comparire a causa d'iniezione intravascolare (accidentale), a sovradosaggio o ad assorbimento eccezionalmente rapido da aree ad elevata vascolarizzazione (vedere paragrafo 4.4). Le reazioni sul sistema nervoso centrale sono simili per tutti gli anestetici locali amidici, mentre le reazioni cardiache sono più dipendenti dal farmaco, sia quantitativamente che qualitativamente. \r\n La tossicità del sistema nervoso centrale è una risposta graduale con sintomi e segni di gravità crescente. I primi sintomi sono solitamente parestesia nella regione circumorale, intorpidimento della lingua, sensazione di testa vuota, iperacusia, tinnito e disturbi visivi. Disartria, spasmi muscolari o tremori sono più gravi e precedono l'insorgenza di convulsioni generalizzate. Questi segni non devono essere confusi per comportamento neurotico. Possono seguire incoscienza e convulsioni da grane male, che possono durare da pochi secondi a diversi minuti. Ipossia e ipercapnia si verificano rapidamente in seguito a convulsioni a causa di aumentata attività muscolare, insieme ad interferenza con la respirazione e possibile perdita della funzionalità delle vie aeree. Nei casi gravi può verificarsi apnea. Acidosi, iperpotassiemia e ipossia aumentano ed estendono gli effetti tossici degli anestetici locali. \r\n Il ritorno del paziente alle condizioni cliniche iniziali è conseguente alla ridistribuzione dell'anestetico locale dal sistema nervoso centrale e al successivo metabolismo e escrezione. Il recupero può essere rapido se non sono state somministrate grandi quantità di farmaco. \r\n Nei casi gravi può essere osservata  tossicità del sistema cardiovascolare , generalmente preceduta da segni di tossicità del sistema nervoso centrale. In pazienti sotto sedazione o in trattamento con anestesia generale, i sintomi prodromici sul sistema nervoso centrale possono essere assenti. In seguito a concentrazioni sistemiche elevate di anestetici locali possono verificarsi ipotensione, bradicardia, aritmia e persino arresto cardiaco, ma l'arresto cardiaco senza effetti prodromici sul sistema nervoso centrale si è verificato raramente. \r\n Nei bambini, può essere difficile rilevare la comparsa di segni precoci di tossicità da anestetico locale quando il blocco viene somministrato durante anestesia generale. \r\n Trattamento di tossicità acuta \r\n L'iniezione dell'anestetico locale deve essere sospesa immediatamente se compaiono segni di tossicità sistemica acuta. \r\n Il trattamento di pazienti con sintomi di tossicità sistemica includono l'interruzione delle convulsioni e assicurare adeguata ventilazione con ossigeno, se necessario con ventilazione (respirazione) assistita o controllata. Se si verificano convulsioni, i pazienti devono essere trattati immediatamente con thiopental 100-200 mg per iniezione endovenosa o diazepam 5-10 mg. \r\n Convulsioni prolungate possono compromettere la ventilazione e l'ossigenazione del paziente. In tal caso, l'iniezione di un rilassante muscolare (ad es. succinilcolina 1 mg/kg di peso corporeo) faciliterà la ventilazione e l'ossigenazione può essere controllata. In queste situazioni può essere considerata l'immediata intubazione endotracheale. \r\n Quando le convulsioni sono sotto controllo ed è stata assicurata un'adeguata ventilazione dei polmoni, generalmente non è necessario alcun altro trattamento. Tuttavia, in caso di ipotensione, può essere somministrato un vasopressore per via endovenosa, preferibilmente uno con attività inotropica, ad es. efedrina 15-30 mg. \r\n Se dovesse manifestarsi un arresto circolatorio, deve essere effettuata immediatamente la rianimazione cardiopolmonare. È di vitale importanza garantire una ossigenazione ottimale, supportare la ventilazione e la circolazione e trattare l'acidosi. \r\n Se si verificasse depressione cardiovascolare (ipotensione, bradicardia), deve essere preso in considerazione un trattamento adeguato con fluidi per via endovenosa, vasopressori, agenti inotropi e/o emulsioni lipidiche. Nei bambini, il dosaggio deve essere adeguato all'età e al peso. \r\n L'arresto cardiaco dovuto a bupivacaina può essere resistente al defibrillatore elettrico e la rianimazione deve essere proseguita energicamente per un periodo prolungato. \r\n Il blocco spinale elevato o totale che causa paralisi respiratoria e ipotensione durante anestesia epidurale deve essere trattato assicurando e mantenendo la pervietà delle vie aeree e somministrando ossigeno tramite ventilazione assistita o controllata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: anestetici locali, amidi, codice ATC: N01BB01  Meccanismo d'azione ed effetti farmacodinamici  La bupivacaina è un anestetico locale, di tipo amidico, a lunga durata d'azione con effetti anestetici ed \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Bupivacaina ha un pKa di 8.2 e un coefficiente di ripartizione di 346 (25°C tampone n-octanolo/fosfato pH 7.4). I metabolita hanno un' attività farmacologica inferiore a quella della bupivacaina.   ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari sulla base di studi convenzionali di safety pharmacology, tossicità acuta e subcronica, tranne quelli già segnalati in altre parti di questo documento.  Il  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Sodio idrossido (aggiustamento del pH)  Acido cloridrico (aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bupivacaina Aurobindo  a base di  Bupivacaina Cloridrato  sono:"
}