{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107012",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Feiba 1.000 UF/20 ml polv. e solv. per sol. inf. 1 fl.no polv+1 fl.no solv. 20ml+disp.Baxject II - HI-Flow\nCos'è Feiba? \r\n Feiba  è un farmaco a base del principio attivo  Complesso Protrombinico Concentrato Attivato , appartenente alla categoria degli  Antiemorragici vitamina K  e nello specifico  Fattori della coagulazione del sangue . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Feiba  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxalta Innovations GmbH Concessionario:  Takeda Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Complesso Protrombinico Concentrato Attivato Gruppo terapeutico:  Antiemorragici vitamina K Forma farmaceutica:  Polvere\nIndicazioni \r\n Il FEIBA è indicato nel trattamento e nella profilassi degli episodi emorragici in soggetti con l'inibitore congenito o acquisito del fattore VIII. \r\n FEIBA è inoltre indicato nel trattamento dei pazienti con inibitore del Fattore XIa.\nPosologia \r\n Posologia \r\n \r\n Il trattamento deve essere iniziato sotto il controllo di un medico specializzato nel trattamento dell'emofilia. \r\n Per il trattamento di emorragie spontanee e sanguinamenti associati con la chirurgia, la dose, il tempo e la frequenza della somministrazione e la durata della terapia dipendono dal sito e dalla estensione del sanguinamento, dalla condizione clinica del paziente e la scelta deve essere guidata dalla efficacia clinica individuale. \r\n Non deve essere superata la singola dose di 100 unità/Kg di peso corporeo e la dose giornaliera di 200 unità/Kg /peso corporeo a meno che la gravità del sanguinamento assicuri e giustifichi l'uso di una dose maggiore. Per ulteriori informazioni vedere il paragrafo 4.4. \r\n In caso di risposta inadeguata al trattamento con il prodotto, si raccomanda di eseguire la conta piastrinica poichè un numero sufficiente di piastrine funzionalmente intatte è considerato necessario per l'efficacia del prodotto. \r\n A causa del complesso meccanismo di azione, non è disponibile un monitoraggio diretto dei principi attivi. I test della coagulazione come la determinazione del tempo di coagulazione del sangue intero e del tempo di tromboplastina parziale attivata (aPTT) potrebbero non essere correlati ad un miglioramento clinico. \r\n Test emostatici globali come un tromboelastogramma (TEG) o il test di generazione della trombina (TGA) possono essere utili strumenti per monitorare ed ottimizzare il trattamento. \r\n a) Pazienti con inibitore del Fattore VIII: \r\n I risultati clinici finora ottenuti nel trattamento di pazienti con inibitore del fattore VIII indicano che l'efficacia di FEIBA può variare entro certi limiti da paziente a paziente a causa del diverso titolo dell'inibitore e di altri fattori ancora sconosciuti. Pertanto, pur non considerandola una regola generale, ad alti livelli d'inibitore dovranno corrispondere alti dosaggi. \r\n È necessario distinguere le seguenti indicazioni: \r\n Episodi emorragici spontanei \r\n Si raccomanda la somministrazione da 60 a 100 unità/Kg di peso corporeo da ripetersi ad intervalli di 8-12 ore fino a completa guarigione della ferita, fino alla scomparsa di dolori, arresto e riassorbimento della emorragia nel caso di emorragie interne. Se, nonostante la somministrazione di una dose di 100 unità/kg ad intervalli di 8 ore, non viene notato alcun vantaggio terapeutico, si raccomanda di associare la somministrazione di 40 unità/kg di un concentrato di fattore VIII umano. La somministrazione del fattore VIII deve sempre seguire quella di FEIBA. Gli episodi emorragici trattati a domicilio possono essere controllati mediante somministrazione fino a 150 unità/kg a seconda della gravità dell'emorragia. Secondo esperienze riportate in letteratura, un trattamento profilattico a domicilio può essere eseguito somministrando FEIBA da 3 volte la settimana al dosaggio da 75 a 100 unità/kg adattato in funzione della tendenza al sanguinamento del paziente. \r\n Il trattamento profilattico deve essere iniziato con la dose più bassa possibile nell'intervallo indicato; il paziente deve essere sottoposto a rivalutazione dopo 12 settimane, per ottimizzare il dosaggio individuale. \r\n Piccoli interventi chirurgici \r\n Si raccomanda di seguire lo stesso schema terapeutico riportato per le emorragie spontanee, comunque occorre verificare l'effetto della terapia sostitutiva prima dell'intervento e, se necessario, aumentare la dose, oppure decidere per il trattamento combinato con il concentrato di fattore VIII (40 unità/kg). \r\n La terapia combinata con concentrato di Fattore VIII permette anche di ridurre il tempo di tromboplastina parziale attivato fino ai valori normali. Inoltre, al fine di valutare un eventuale rischio di coagulazione intravascolare disseminata durante il trattamento si consiglia di controllare ripetutamente le piastrine, il fibrinogeno ed i prodotti di degradazione del fibrinogeno (FDP). \r\n Prima di ogni somministrazione di FEIBA in pazienti con inibitore del fattore VIII, si raccomanda di controllare il numero delle piastrine, poichè, secondo l'esperienza di alcuni autori (Bloom, Vermylen, Wensley) l'efficacia di FEIBA dipende dal numero normale dei trombociti. Se il numero delle piastrine risulta inferiore a 100.000/mm 3 , prima del trattamento con FEIBA è necessario normalizzare questo parametro mediante somministrazione di concentrati piastrinici. A tale riguardo si deve sottolineare che la somministrazione di concentrati di Fattore VIII di origine animale deprime il numero delle piastrine con conseguente inefficacia di FEIBA qualora esso dovesse essere impiegato. \r\n b) Pazienti con inibitore del Fattore XIa : \r\n Nella casistica finora raccolta il tempo di coagulazione cefalina (parametro aPTT della coagulazione) è stato normalizzato in un paziente sul quale è stato eseguito un intervento di \"bypass\" aorto-coronarico mediante trattamento con circa 40 unità/Kg di FEIBA per alcuni giorni in un'unica somministrazione. Il controllo dell'efficacia e degli effetti collaterali deve essere effettuato con l'impiego degli stessi tests menzionati per i pazienti con inibitore del Fattore VIII. \r\n Popolazione pediatrica \r\n L'esperienza nei bambini di età inferiore a 6 anni è limitata. La stessa posologia utilizzata per gli adulti deve essere adattata alle condizioni cliniche del bambino. \r\n Modo di somministrazione \r\n Il prodotto deve essere somministrato per via endovenosa immediatamente dopo la ricostituzione con il solvente fornito (vedere il paragrafo 6.6). \r\n La velocità di somministrazione deve assicurare il comfort del paziente e non deve superare il limite massimo di 2 unità/Kg di peso corporeo al minuto. \r\n Per ulteriori informazioni sulla modalità di ricostituzione del prodotto prima della somministrazione, vedere il paragrafo 6.6 \r\n\nControindicazioni \r\n \r\n FEIBA non deve essere usato, se sono disponibili alternative terapeutiche, nelle seguenti situazioni: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti \r\n  Coagulazione intravascolare disseminata (CID) \r\n  Trombosi acuta o embolia (incluso infarto del miocardio) \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rischio di eventi trombotici e tromboembolici.  Nel corso del trattamento con FEIBA si sono verificati eventi trombotici e tromboembolici, inclusa coagulazione intravascolare disseminata (CID), trombosi venosa, embolia polmonare, infarto miocardico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono disponibili dati derivati da studi clinici controllati relativi all'uso combinato o sequenziale di FEIBA e Fattore VIIa ricombinante, antifibrinolitici o emicizumab.  La possibilità di eventi tromboembolici deve essere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Feiba\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Feiba durante la gravidanza e l'allattamento \r\n Posso prendere Feiba durante la gravidanza e l'allattamento? Gravidanza  La sicurezza di FEIBA per l'uso in gravidanza non è stata accertata in studi clinici controllati.  Non sono stati condotti studi sulla riproduzione animale con FEIBA.  Gli operatori sanitari \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati osservati effetti sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Effetti indesiderati da studi clinici  Gli effetti indesiderati elencati nella tabella sono stati riportati negli studi originali di Feiba (Hilgartner 1983, 2003; Sjamsoedin LJ et al.,1981) per il trattamento di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Eventi trombotici e tromboembolici sono stati riportati con dosi giornaliere superiori a 200 Unità/Kg. \r\n Se si osservano segni o sintomi di eventi trombotici e tromboembolici, l'infusione deve essere interrotta immediatamente e devono essere intraprese le appropriate misure diagnostiche e terapeutiche. \r\nVedere paragrafo 4.4. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmaceutico: Antiemorragici: Attività di bypass dell'inibitore del fattore VIII  Codice ATC: B02BD03  FEIBA riduce il tempo di tromboplastina parziale attivato di un plasma contenente l'inibitore del fattore VIII. Questa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Per quanto concerne la farmacocinetica, trattandosi di proteine plasmatiche omologhe (di origine umana), il preparato segue il normale processo metabolico fisiologico.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi preclinici (tossicità cronica, cancerogenicità e mutagenecità) con dosi ripetute in modelli animali non sono fattibili a causa della conseguente produzione di anticorpi contro le proteine umane eterologhe.  Poiché l'esperienza  ...  \r\n\nElenco degli eccipienti \r\n Citrato trisodico biidrato  Cloruro di sodio  Solvente: Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Feiba  a base di  Complesso Protrombinico Concentrato Attivato  sono:"
}