{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108781",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Macrodantin 100 mg 20 capsule rigide Macrodantin 50 mg 20 capsule rigide\nCos'è Macrodantin? \r\n Macrodantin  è un farmaco a base del principio attivo  Nitrofurantoina Macrocristalli , appartenente alla categoria degli  Antibatterici  e nello specifico  Derivati nitrofuranici . E' commercializzato in Italia dall'azienda  Pharmaday Pharmaceutical S.r.l. Unipersonale . Macrodantin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmaday Pharmaceutical S.r.l. Unipersonale Concessionario:  Pharmaday Pharmaceutical S.r.l. Unipersonale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Nitrofurantoina Macrocristalli Gruppo terapeutico:  Antibatterici Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n MACRODANTIN è indicato per il trattamento delle infezioni urinarie dovute a ceppi sensibili di E.coli, enterococchi S.aureus (non è indicato per il trattamento di ascessi renali corticali o perirenali concomitanti) e ad alcuni ceppi di Klebsiella, Enterobacter e Proteus. \r\n Indicazioni terapeutiche : cistite, pielite, pielonefrite, infezioni post-operatorie del tratto genito-urinario, particolarmente dopo indagini strumentali e dopo prostatectomia. \r\n MACRODANTIN è indicato nel trattamento delle infezioni del tratto urinario in gravidanza. Gli studi condotti sul feto dimostrano che MACRODANTIN non determina alcun aumento dell'incidenza di anomalie congenite. Ciò è confermato da 25 anni di uso clinico della nitrofurantoina. È comunque noto che si deve sempre somministrare con cautela alle pazienti gravide. \r\n Impiego preventivo : come trattamento per la profilassi di infezioni in corso di cateterizzazione o di manovre strumentali delle vie urinarie. Per prevenire reinfezioni in soggetti predisposti.\nPosologia \r\n \r\n Impiego terapeutico \r\n 1 capsula da 50 o da 100 mg quattro volte al giorno secondo giudizio del medico. \r\n Impiego preventivo : da un quarto a metà della dose terapeutica secondo giudizio del medico. \r\n Modalità d'uso : MACRODANTIN può essere assunto con cibo o latte per ridurre ulteriormente eventuali disturbi gastrici. La terapia deve essere continuata almeno per una settimana e per almeno tre giorni successivi al conseguimento di urine sterili. La permanenza dell'infezione rappresenta un'indicazione al riesame del caso.\nControindicazioni \r\n Anuria, oliguria o danno significativo della funzionalità renale (clearance della creatinina inferiore a 40 ml/min.). Il farmaco è controindicato in età pediatrica e in pazienti gravide a termine a causa della possibilità di anemia emolitica dovuta ad immaturità dei sistemi enzimatici (instabilità del   glutatione ).  Il farmaco è   controindicato anche nei pazienti con nota ipersensibilità verso il prodotto, o verso altri preparati nitrofuranici.Insufficienza nota della glucosio-6-fosfato deidrogenasi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In pazienti con particolari caratteristiche genetiche (deficienza di glucosio-6-fosfato deidrogenasi), proprie di alcuni gruppi etnici,in prevalenza di razza negra e più raramente di popolazioni caucasiche, i nitrofuranici, come molti altri  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni di MACRODANTIN con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Macrodantin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Macrodantin durante la gravidanza e l'allattamento \r\n Posso prendere Macrodantin durante la gravidanza e l'allattamento? La sicurezza terapeutica di MACRODANTIN durante la gravidanza e l'allattamento non è stata definitivamente accertata. L'impiego di questo farmaco in gravidanza presunta richiede che il beneficio sia confrontato con i \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'impiego di MACRODANTIN, nell'arco della giornata, non interferisce con lo stato di veglia del soggetto. \r\n\nEffetti indesiderati \r\n Si può verificare nausea o vomito, ma ciò può essere minimizzato o eliminato assumendo il farmaco con cibo o latte o riducendo la posologia. Per trattamenti prolungati ad alte dosi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di surdosaggio si raccomanda gastrolusi. Non si conosce antidoto specifico per la nitrofurantoina. Va tenuto presente che l'acidificazione delle urine aumenta il riassorbimento tubulare della nitrofurantoina. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: chemioterapico, antimicrobico delle vie urinarie  Codice ATC: J01XE01  MACRODANTIN è un preparato in macrocristalli della nitrofurantoina dotato di un'attività antibatterica ad ampio spettro d'azione, particolarmente efficace nella terapia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La dimensione dei cristalli di MACRODANTIN ha indubbiamente un effetto fondamentale sulla velocità di assorbimento (minore pendenza della curva iniziale) e di recupero urinario (sostituzione del picco con un plateau  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove di tossicità acuta hanno evidenziato una DL50 di 895 mg/Kg per os nel topo, e studi a lungo termine, condotti su ratti e cani, non hanno evidenziato segni  ...  \r\n\nElenco degli eccipienti \r\n Capsula 50-100 mg: lattosio anidro, amido di mais, talco; componenti della capsula: gelatina, titanio biossido, giallo chinolina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Macrodantin  a base di  Nitrofurantoina Macrocristalli  sono:"
}