{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108391",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lestronette 0,1 mg + 0,02 mg 21 compresse rivestite\nCos'è Lestronette? \r\n Lestronette  è un farmaco a base del principio attivo  Etinilestradiolo + Levonorgestrel , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Theramex Italy S.r.l. . Lestronette  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Theramex Ireland Limited Concessionario:  Theramex Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Etinilestradiolo + Levonorgestrel Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Contraccezione orale.\nPosologia \r\n Posologia \r\n Come usare Lestronette  \r\n Le compresse devono essere assunte per via orale seguendo l'ordine indicato sul blister, ogni giorno all'incirca alla stessa ora, se necessario con un po' di liquido. Le compresse devono essere prese ogni giorno per 21 giorni consecutivi. Le confezioni successive devono essere iniziate dopo un intervallo di 7 giorni, durante il quale generalmente si manifesta sanguinamento da sospensione. Tale sanguinamento in genere si presenta dopo 2-3 giorni dall'assunzione dell'ultima compressa e potrebbe essere ancora presente al momento di iniziare la confezione successiva. \r\n Come iniziare il trattamento con Lestronette  \r\n \r\n  Nessun trattamento contraccettivo ormonale (nel mese precedente) \r\n \r\n L'assunzione delle compresse deve iniziare il primo giorno del ciclo mestruale naturale (cioè il primo giorno della mestruazione). È possibile iniziare anche tra il secondo e il quinto giorno del ciclo ma, in questo caso, durante i primi sette giorni del primo ciclo si raccomanda di impiegare anche un ulteriore metodo contraccettivo. \r\n \r\n  Passaggio da un altro contraccettivo ormonale di tipo combinato (COC, anello vaginale o cerotto transdermico) \r\n \r\n L'uso di Lestronette deve preferibilmente iniziare il giorno dopo l'ultima compressa attiva del precedente COC (o dopo la rimozione dell'anello o del cerotto) o al più tardi il giorno dopo il consueto periodo di sospensione da pillola (da anello, da cerotto) o il giorno dopo l'ultima compressa di placebo del precedente contraccettivo ormonale. \r\n \r\n  Passaggio da un contraccettivo a base di solo progestinico (minipillola, iniezione, impianto) o da un sistema intrauterino (IUS) \r\n \r\n La donna può passare a Lestronette in qualsiasi momento se proviene dalla minipillola (o da un impianto o da uno IUS il giorno della sua rimozione, da un iniettabile il giorno in cui dovrebbe essere praticata la successiva iniezione), ma in ogni caso deve essere avvertita di usare anche un metodo contraccettivo per i primi 7 giorni di assunzione delle compresse. \r\n \r\n  Dopo un aborto al primo trimestre \r\n \r\n È possibile iniziare l'assunzione delle compresse immediatamente. Non sono necessarie ulteriori misure contraccettive. \r\n \r\n  Dopo il parto o un aborto al secondo trimestre  \r\n \r\n Per le donne che allattano si veda il paragrafo 4.6. \r\n L'assunzione delle compresse deve iniziare dal 21° al 28° giorno successivo al parto o ad un aborto al secondo trimestre. Se l'assunzione viene posticipata, deve essere utilizzato anche un metodo contraccettivo nei primi 7 giorni di assunzione delle compresse., Se nel frattempo la donna ha avuto rapporti sessuali, prima di iniziare l'assunzione del COC si deve escludere una gravidanza o si deve attendere la comparsa della prima mestruazione. \r\n Compresse dimenticate \r\n Le raccomandazioni che seguono sono applicabili in caso di mancata assunzione delle compresse attive: \r\n Lestronette contiene una dose molto bassa di entrambi gli ormoni e, pertanto, il margine di efficacia contraccettiva è ridotto se si dimentica una compressa. \r\n Se il ritardo nell'assunzione di una qualunque delle compresse  è inferiore alle   12 ore , la protezione contraccettiva non risulta ridotta. La donna deve assumere la compressa dimenticata non appena se ne ricorda, e le compresse successive devono essere assunte secondo il ritmo consueto. \r\n Se il ritardo nell'assunzione di una qualunque delle compresse  è superiore alle   12 ore , la protezione contraccettiva può risultare ridotta. Nei casi in cui si siano dimenticate delle compresse, si applicano le due regole basilari di seguito indicate: \r\n \r\n  l'assunzione delle compresse non può essere sospesa per più di 7 giorni consecutivi; \r\n  per ottenere un'adeguata soppressione dell'asse ipotalamo-ipofisi-ovaio, è necessario assumere ininterrottamente le compresse per 7 giorni. \r\n \r\n Di conseguenza, nella pratica quotidiana possono essere dati i seguenti suggerimenti: \r\n Settimana 1 \r\n Si deve assumere l'ultima compressa dimenticata non appena ci si ricorda, anche se ciò comporta l'assunzione di due compresse contemporaneamente. Si deve quindi continuare l'assunzione delle altre compresse secondo il ritmo consueto. Inoltre, nei successivi 7 giorni deve essere impiegato un metodo contraccettivo come, ad esempio, un profilattico. Se nei 7 giorni precedenti la donna ha avuto rapporti sessuali, si deve prendere in considerazione la possibilità di una gravidanza. Maggiore è il numero di compresse dimenticate e più ravvicinato è il periodo di sospensione, maggiore è il rischio di gravidanza. \r\n Settimana 2 \r\n Si deve prendere l'ultima compressa dimenticata non appena ci si ricorda, anche se ciò comporta l'assunzione di due compresse contemporaneamente. Si deve quindi continuare l'assunzione delle altre compresse secondo il ritmo consueto. Non è necessario impiegare alcun metodo contraccettivo aggiuntivo, a condizione che nei 7 giorni precedenti la prima compressa dimenticata la donna abbia assunto correttamente le compresse. Nel caso in cui le compresse non siano state assunte correttamente, o se le compresse dimenticate fossero più di una, deve essere raccomandato l'impiego di precauzioni aggiuntive per 7 giorni. \r\n Settimana 3 \r\n Considerata l'imminenza dell'intervallo di 7 giorni libero da pillola, il rischio di ridotta affidabilità contraccettiva è maggiore. \r\n Tuttavia, modificando lo schema di assunzione della pillola, si può ancora prevenire la riduzione della protezione contraccettiva. Adottando una delle seguenti opzioni non vi è pertanto necessità di usare metodi contraccettivi aggiuntivi, purché nei 7 giorni precedenti la prima compressa dimenticata tutte le compresse siano state assunte correttamente. In caso contrario, si deve raccomandare di seguire la prima delle due opzioni e di usare anche precauzioni aggiuntive nei successivi 7 giorni: \r\n \r\n  Si deve assumere l'ultima compressa dimenticata non appena ci si ricorda, anche se ciò comporta l'assunzione di due compresse contemporaneamente. Si deve quindi continuare l'assunzione delle altre compresse secondo il ritmo consueto. La confezione successiva deve essere iniziata subito dopo aver terminato le compresse della precedente confezione, cioè senza osservare il periodo di sospensione. In questo caso è probabile che non si verifichi sanguinamento da sospensione prima dell'intervallo della seconda confezione; tuttavia, durante l'assunzione delle compresse, la donna può presentare spotting o sanguinamento da rottura. \r\n  Si può anche sospendere l'assunzione delle compresse della confezione in corso. La donna deve quindi osservare un intervallo libero da pillola che duri fino a 7 giorni, compresi quelli nei quali sono state dimenticate le compresse, e poi proseguire con una nuova confezione. \r\n \r\n Qualora le compresse non siano state assunte e, nel primo regolare periodo di sospensione non si presenti sanguinamento da sospensione, bisogna considerare l'eventualità di una gravidanza. \r\n Raccomandazioni in caso di disturbi gastrointestinali  \r\n In caso di vomito o diarrea grave, l'assorbimento dei principi attivi può non essere completo e devono essere adottate ulteriori misure contraccettive. \r\n Se entro 3-4 ore dall'assunzione della compressa si verifica vomito o diarrea grave, si deve assumere il prima possibile una nuova compressa. Se sono trascorse più di 12 ore, si devono applicare le raccomandazioni relative alle compresse dimenticate. Se non si vuole modificare il consueto schema posologico, si devono prendere compresse extra da una nuova confezione. \r\n Come modificare il giorno di inizio o come posticipare una mestruazione \r\n Per posticipare una mestruazione, si deve iniziare una nuova confezione immediatamente dopo aver terminato la confezione corrente, senza osservare il periodo di sospensione. Le mestruazioni possono essere posticipate quanto desiderato, ma non oltre la fine della seconda confezione. Durante questo periodo la donna può presentare sanguinamento da rottura o spotting. \r\n L'assunzione regolare di Lestronette viene quindi ripresa dopo il normale periodo di sospensione di 7 giorni. \r\n Se si vuole spostare il giorno di inizio della mestruazione in modo che abbia inizio in un giorno diverso della settimana, la donna può abbreviare la durata del successivo periodo di sospensione di quanti giorni desidera. Più breve sarà l'intervallo, maggiore sarà il rischio che non si presenti sanguinamento da sospensione, ma la donna potrà presentare sanguinamento da rottura o spotting durante l'assunzione delle compresse della seconda confezione (come quando si posticipa una mestruazione). \r\n Modo di somministrazione \r\n Uso orale\nControindicazioni \r\n I contraccettivi orali di tipo combinato (COC) non devono essere utilizzati in presenza di una qualunque delle condizioni sottoelencate. Qualora durante l'impiego del COC compaia per la prima volta una qualunque di queste condizioni, l'assunzione del medicinale deve essere immediatamente interrotta. \r\n \r\n  Trombosi venosa in atto o pregressa (trombosi venosa profonda, embolia polmonare). \r\n  Trombosi arteriosa in atto o pregressa (per es. infarto del miocardio) o condizioni prodromiche (per es. angina pectoris e attacco ischemico transitorio). \r\n  Evento cerebrovascolare presente o pregresso. \r\n  Presenza di un grave fattore di rischio, o di più fattori di rischio, per la trombosi arteriosa:\r\n  \r\n   Diabete mellito con sintomi vascolari \r\n   Grave ipertensione \r\n   Grave dislipoproteinemia \r\n  \r\n  \r\n  Predisposizione ereditaria o acquisita per trombosi venosa o arteriosa, come resistenza alla proteina C attivata (APC), deficit di antitrombina III, deficit di proteina C, deficit di proteina S, iperomocisteinemia ed anticorpi antifosfolipidi (anticorpi anti-cardiolipina, lupus anticoagulante). \r\n  Anamnesi di emicrania con sintomi neurologici focali. \r\n  Pancreatite o anamnesi di tale condizione, se associata a grave ipertrigliceridemia. \r\n  Grave malattia epatica, in atto o pregressa, fino a quando i valori della funzionalità epatica non siano tornati alla norma. \r\n  Presenza o anamnesi di tumori epatici (benigni o maligni). \r\n  Patologie maligne ormono-dipendenti accertate o sospette (per es. degli organi genitali o della mammella). \r\n  Sanguinamento vaginale di natura non accertata. \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Lestronette è' controindicato per l'uso concomitante con prodotti medicinali contenenti ombitasvir/paritaprevir/ritonavir, dasabuvir, glecaprevir/pibrentasvir e sofosbuvir/velpatasvir/voxilaprevir (vedere paragrafi 4.4 e paragrafo 4.5) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Qualora sia presente una delle condizioni/dei fattori di rischio sottoelencati, i benefici dell'impiego del COC devono essere valutati rispetto ai possibili rischi per ciascun caso individuale, e discussi con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni con altri medicinali  L'interazione tra contraccettivi orali di tipo combinato e altri medicinali può determinare insuccesso dell'efficacia del contraccettivo e/o un sanguinamento da rottura.  Assorbimento ridotto: medicinali che aumentano  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lestronette\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lestronette durante la gravidanza e l'allattamento \r\n Posso prendere Lestronette durante la gravidanza e l'allattamento? Lestronette non è indicato durante la gravidanza.  Se la gravidanza si instaura durante il trattamento con Lestronette, deve esserne interrotta immediatamente la somministrazione.  Tuttavia, la maggior parte degli studi epidemiologici \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lestronette non altera o altera moderatamente la capacità di guidare veicoli o di usare macchinari . \r\n\nEffetti indesiderati \r\n Il più comune effetto indesiderato riscontrato nelle donne che fanno uso di Lestronette è la cefalea (17-24% delle donne).  Altri effetti indesiderati riportati tra le utilizzatrici di COC, incluso Lestronette,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati effetti negativi gravi dovuti a sovradosaggio. I sintomi che possono essere causati da sovradosaggio sono nausea, vomito e, nelle ragazze, lieve sanguinamento vaginale. Non vi sono antidoti e un eventuale trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica (ATC): progestinici ed estrogeni a combinazione fissa  Codice ATC: G03AA07  L'effetto contraccettivo dei COC si basa sull'interazione di vari fattori. I fattori più importanti sono l'inibizione dell'ovulazione e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Etinilestradiolo   Assorbimento   L'etinilestradiolo somministrato per via orale viene rapidamente e completamente assorbito. Il picco dei livelli plasmatici, pari a circa 50 pg/ml, viene raggiunto in 1-2 ore dopo  ...  \r\n\nDati preclinici di sicurezza \r\n Studi preclinici (tossicità generale, genotossicità, potenziale cancerogeno e tossicità riproduttiva) non hanno evidenziato altri effetti rispetto a quelli che possono essere spiegati in base al profilo noto degli ormoni etinilestradiolo  ...  \r\n\nElenco degli eccipienti \r\n Lattosio  Povidone K-30 (E1201)  Magnesio stearato (E572)  Opadry II rosa:  Alcool polivinilico  Talco (E553b)  Titanio diossido (E 171)  Polietilenglicole 3350  Lacca di alluminio rosso (E 129)  Lecitina (di soia) (E_322)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lestronette  a base di  Etinilestradiolo + Levonorgestrel  sono:  Loette ,  Miranova ,  Myfreesia ,  Naomi"
}