{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108583",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lisinopril Aurobindo 20 mg 14 compresse Lisinopril Aurobindo 20 mg 28 compresse Lisinopril Aurobindo 5 mg 14 compresse Lisinopril Aurobindo 5 mg 28 compresse\nCos'è Lisinopril Aurobindo? \r\n Lisinopril Aurobindo  è un farmaco a base del principio attivo  Lisinopril Diidrato , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Lisinopril Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lisinopril Diidrato Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Lisinopril Aurobindo 5 mg e 20 mg  \r\n \r\n  Ipertensione \r\n \r\n Trattamento dell'ipertensione. \r\n \r\n  Insufficienza cardiaca \r\n \r\n Trattamento dell'insufficienza cardiaca sintomatica. \r\n \r\n  Infarto acuto del miocardio \r\n \r\n Trattamento a breve termine (6 settimane) di pazienti emodinamicamente stabili entro 24 ore dall'insorgenza dell'infarto miocardico acuto. \r\n \r\n  Complicazioni renali del diabete mellito \r\n \r\n Trattamento della malattia renale in pazienti ipertesi con diabete mellito di tipo 2 ed incipiente nefropatia (vedere paragrafo 5.1).\nPosologia \r\n \r\n Modo di somministrazione \r\n Lisinopril Aurobindo deve essere somministrato per via orale in una dose singola giornaliera. \r\n Come per tutti gli altri farmaci da assumere una volta al giorno, Lisinopril Aurobindo deve essere assunto ogni giorno approssimativamente alla stessa ora. L'assorbimento di Lisinopril Aurobindo non è influenzato dal cibo. \r\n La dose deve essere adattata individualmente secondo il profilo del paziente e la risposta pressoria (vedere paragrafo 4.4). \r\n Posologia \r\n Ipertensione \r\n Lisinopril Aurobindo può essere usato in monoterapia o in associazione ad altre classi di farmaci utilizzate per il trattamento dell'ipertensione (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Dose iniziale \r\n In pazienti con ipertensione la dose iniziale usualmente raccomandata è di 10 mg. Pazienti con il sistema renina-angiotensina-aldosterone fortemente attivo (in particolare ipertensione renovascolare, deplezione di sali e/o del volume, scompenso cardiaco, o grave ipertensione) possono manifestare un'eccessiva caduta della pressione dopo la dose iniziale. In questi pazienti è raccomandata una dose iniziale di 2,5-5 mg e l'inizio del trattamento deve avvenire sotto la supervisione di un medico. Una dose iniziale minore è richiesta in presenza di compromissione renale (vedere Tabella 1 di seguito riportata). \r\n Dose di mantenimento \r\n La dose efficace di mantenimento è di solito 20 mg somministrati in dose singola giornaliera. In generale, se l'effetto terapeutico desiderato non si ottiene in 2-4 settimane con un determinato dosaggio, la dose può essere ulteriormente aumentata. La dose massima usata in studi clinici controllati a lungo termine è stata 80 mg/die. \r\n Pazienti trattati con diuretici \r\n Dopo l'inizio della terapia con Lisinopril Aurobindo può comparire ipotensione sintomatica. Ciò accade con una maggiore probabilità in pazienti che sono in trattamento con diuretici. Si raccomanda pertanto cautela poichè questi pazienti possono già avere una deplezione di volume e/o sodio. Se possibile, il diuretico deve essere sospeso 2-3 giorni prima di iniziare la terapia con Lisinopril Aurobindo. Nei pazienti ipertesi nei quali il trattamento con diuretici non può essere interrotto, la terapia con Lisinopril Aurobindo deve essere iniziata con una dose di 5 mg. Devono essere monitorati la funzionalità renale e il potassio sierico. Il successivo dosaggio di Lisinopril Aurobindo deve essere aggiustato in base alla risposta pressoria. Se necessario, la terapia diuretica può essere ripresa (vedere paragrafi 4.4 e 4.5). \r\n Aggiustamento di dosaggio in caso di compromissione renale \r\n Il dosaggio nei pazienti con compromissione renale deve basarsi sulla clearance della creatinina come delineato nella Tabella 1 riportata di seguito. \r\n Tabella 1.   Aggiustamento di dosaggio in caso di compromissione renale \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina (ml/min)  \r\n    \r\n    \r\n    Dose iniziale (mg/die)  \r\n    \r\n   \r\n   \r\n    \r\n    Meno di 10 ml/min (inclusi i pazienti dializzati) \r\n    \r\n    \r\n    2,5 mg* \r\n    \r\n   \r\n   \r\n    \r\n    10 - 30 ml/min \r\n    \r\n    \r\n    2,5 - 5 mg \r\n    \r\n   \r\n   \r\n    \r\n    31 - 80 ml/min \r\n    \r\n    \r\n    5 - 10 mg \r\n    \r\n   \r\n  \r\n \r\n *Il dosaggio e/o la frequenza della somministrazione devono essere aggiustati a seconda della risposta pressoria. \r\n Il dosaggio può essere aumentato finché la pressione arteriosa non sia controllata o fino ad un massimo di 40 mg/die. \r\n Uso nei pazienti pediatrici ipertesi di età compresa tra i 6 e i 16 anni \r\n La dose iniziale raccomandata è di 2,5 mg una volta al giorno in pazienti da 20 a <50 kg e 5 mg una volta al giorno in pazienti ≥50 kg. La dose deve essere aggiustata individualmente fino a un massimo di 20 mg al giorno in pazienti con peso da 20 a <50 kg e 40 mg in pazienti ≥50 kg. Nei pazienti pediatrici non sono state studiate dosi superiori a 0,61 mg/kg (o in eccesso di 40 mg) (vedere paragrafo 5.1). \r\n Nei bambini con funzione renale ridotta, devono essere presi in considerazione una dose iniziale più bassa o un intervallo di dose maggiore. \r\n Insufficienza cardiaca \r\n In pazienti con insufficienza cardiaca sintomatica, Lisinopril Aurobindo deve essere usato come terapia aggiuntiva ai diuretici e, dove appropriato, alla digitale o ai beta-bloccanti, secondo la dose iniziale di 2,5 mg una volta al giorno che deve essere somministrata sotto supervisione medica al fine di determinare l'effetto iniziale del farmaco sulla pressione sanguigna. La dose di Lisinopril Aurobindo deve essere aumentata: \r\n Con incrementi non superiori a 10 mg. \r\n Ad intervalli non inferiori a 2 settimane. \r\n Fino alla dose massima tollerata dal paziente, con un massimo di 35 mg una volta al giorno. \r\n L'aggiustamento della dose deve essere basato sulla risposta clinica individuale del paziente. \r\n Pazienti a rischio elevato di ipotensione sintomatica, es. pazienti con deplezione salina con o senza iponatriemia, pazienti con ipovolemia o pazienti che vengono trattati con alte dosi di diuretici, debbono ottenere un miglioramento di tali condizioni, se possibile, prima di iniziare il trattamento con Lisinopril Aurobindo. Occorre tenere monitorati la funzionalità renale e i livelli di potassio nel siero (vedere paragrafo 4.4). \r\n Infarto acuto del miocardio \r\n I pazienti devono ricevere, come appropriato, i trattamenti standard raccomandati quali trombolitici, aspirina e beta-bloccanti. Il gliceril-trinitrato per via endovenosa o transdermica può essere usato insieme a Lisinopril Aurobindo. \r\n Dose iniziale (primi 3 giorni dopo l'infarto) \r\n Il trattamento con Lisinopril Aurobindo può essere iniziato entro 24 ore dall'insorgenza dei sintomi. Il trattamento non deve iniziare se la pressione sistolica è inferiore a 100 mm Hg. La dose iniziale di Lisinopril Aurobindo è di 5 mg assunti per via orale, seguiti da 5 mg dopo 24 ore, 10 mg dopo 48 ore e successivamente 10 mg una volta al giorno. I pazienti con bassa pressione sistolica (120 mm Hg o inferiore) all'inizio della terapia o durante i primi 3 giorni dopo l'infarto, devono essere trattati con una dose inferiore di Lisinopril Aurobindo, pari a 2,5 mg per via orale (vedere paragrafo 4.4). \r\n In caso di compromissione renale (clearance della creatinina < 80 ml/min), la dose iniziale di Lisinopril Aurobindo deve essere aggiustata secondo la clearance della creatinina del paziente (vedere Tabella 1). \r\n Dose di mantenimento \r\n La dose di mantenimento è di 10 mg una volta al giorno. Se compare ipotensione (pressione sistolica £100 mm Hg) può essere somministrata una dose di mantenimento giornaliera di 5 mg, con temporanea riduzione a 2,5 mg, se necessario. Se l'ipotensione si prolunga (pressione sistolica inferiore a 90 mm Hg per più di un'ora) Lisinopril Aurobindo deve essere sospeso. \r\n Il trattamento con Lisinopril Aurobindo deve continuare per 6 settimane, terminate le quali il paziente deve essere sottoposto ad una nuova valutazione. I pazienti con sintomi di insufficienza cardiaca devono continuare il trattamento con Lisinopril Aurobindo (vedere paragrafo 4.2). \r\n Complicazioni renali da diabete mellito \r\n Nei pazienti ipertesi affetti da diabete mellito di tipo 2 e con nefropatia incipiente, la dose giornaliera di Lisinopril Aurobindo è 10 mg e può essere incrementata, se necessario, a 20 mg una volta al giorno per raggiungere una pressione diastolica da seduti inferiore a 90 mm Hg. \r\n In caso di compromissione renale (clearance della creatinina <80 ml/min), la dose iniziale di Lisinopril Aurobindo deve essere aggiustata secondo la clearance della creatinina del paziente (vedere Tabella 1). \r\n Popolazione pediatrica \r\n L'esperienza di sicurezza ed efficacia nei bambini ipertesi >6 anni è limitata, ma non c'è esperienza nelle altre indicazioni (vedere paragrafo 5.1). Lisinopril Aurobindo non è raccomandato nei bambini per altre indicazioni diverse dall'ipertensione. \r\n Lisinopril Aurobindo non è raccomandato nei bambini al di sotto dei 6 anni, o in bambini con compromissione renale grave (GFR<30 ml/min/1,73 m 2 ) (vedere paragrafo 5.2). \r\n Uso negli anziani  \r\n Negli studi clinici non si sono verificate variazioni correlate all'età per quanto riguarda l'efficacia o il profilo di sicurezza del farmaco. Tuttavia, quando l'età avanzata è associata ad una diminuzione della funzione renale, occorre seguire le indicazioni che si trovano nella Tabella 1 per determinare la dose iniziale di Lisinopril Aurobindo. In seguito, il dosaggio deve essere aggiustato secondo la risposta pressoria. \r\n Uso in pazienti con trapianto di reni \r\n Non vi sono esperienze per quanto riguarda la somministrazione di Lisinopril Aurobindo in pazienti con trapianto recente di reni. Pertanto il trattamento con Lisinopril Aurobindo non è raccomandato.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al lisinopril, ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o ad altri inibitori dell'enzima di conversione dell'angiotensina (ACE). \r\n  Anamnesi di angioedema correlato ad un precedente trattamento con ACE-inibitori. \r\n  Angioedema ereditario o idiopatico. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  L'uso concomitante di Lisinopril Aurobindo con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n  Uso concomitante con terapia a base di sacubitril/valsartan. Lisinopril non deve essere iniziato prima che siano trascorse almeno 36 ore dall'ultima dose di sacubitril/valsartan (vedere anche paragrafi 4.4 e 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione sintomatica  Raramente è stata riscontrata ipotensione sintomatica in pazienti con ipertensione non complicata. Nei pazienti ipertesi in trattamento con Lisinopril Aurobindo, l'ipotensione è più probabile che si verifichi in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Agenti antipertensivi  Quando Lisinopril Aurobindo è dato in associazione con altri agenti antipertensivi (ad es. nitroglicerina e altri nitrati, o altri vasodilatatori), si può verificare un effetto ipotensivo additivo.  I  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lisinopril Aurobindo\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lisinopril Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Lisinopril Aurobindo durante la gravidanza e l'allattamento? Gravidanza   L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE inibitori è controindicato durante il secondo ed il terzo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Durante la guida di veicoli o l'utilizzo di macchinari occorre tenere in considerazione che occasionalmente si possono verificare vertigini o stanchezza. \r\n\nEffetti indesiderati \r\n Durante il trattamento con Lisinopril Aurobindo e con altri ACE inibitori sono stati osservati e riportati i seguenti effetti indesiderati con le seguenti frequenze: molto comune (≥10), comune (≥1/100, <1/10),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I dati disponibili relativi al sovradosaggio nell'uomo sono limitati. I sintomi associati al sovradosaggio da ACE-inibitori possono includere ipotensione, shock circolatorio, alterazioni degli elettroliti, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiri, ansia e tosse. \r\n Il trattamento raccomandato in caso di sovradosaggio consiste nell'infusione endovenosa di una normale soluzione salina. Se compare ipotensione il paziente deve essere posto in posizione antishock. Se disponibile può essere preso in considerazione il trattamento con angiotensina II per infusione e/o catecolamine per via endovenosa. Se l'ingestione è recente vanno messe in atto misure per facilitare l'eliminazione di Lisinopril Aurobindo (ad es: emesi, lavanda gastrica, somministrazione di assorbenti e di sodio solfato). Lisinopril Aurobindo può essere eliminato dalla circolazione generale mediante emodialisi (vedere paragrafo 4.4, Avvertenze speciali e precauzioni di impiego). La terapia con pace-maker è indicata per la bradicardia resistente alla terapia. I segni vitali, gli elettroliti sierici e la creatinina, devono essere monitorati frequentemente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori dell'enzima di conversione dell'angiotensina  Codice ATC: C09AA03  Meccanismo d'azione  Lisinopril è un inibitore della peptidil-dipeptidasi. Esso inibisce l'enzima di conversione dell'angiotensina (ACE) che catalizza la conversione dell'angiotensina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il lisinopril è un ACE inibitore che non contiene sulfidrile attivo per via orale.  Assorbimento  Dopo somministrazione orale di lisinopril il picco delle concentrazioni sieriche si ottiene in circa 7  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non hanno rilevato particolari rischi per l'uomo sulla base degli studi convenzionali di farmacologia generale, tossicità a dosi ripetute, genotossicità e potenziale carcinogenico. Gli inibitori dell'enzima di  ...  \r\n\nElenco degli eccipienti \r\n Calcio idrogeno fosfato  Amido di mais  Mannitolo  Amido di mais pregelatinizzato  Magnesio stearato  Ossido di ferro rosso (5 mg)  Ossido di ferro giallo (20 mg)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lisinopril Aurobindo  a base di  Lisinopril Diidrato  sono:  Alapril ,  Lisinopril Aurobindo ,  Lisinopril DOC Generici ,  Lisinopril EG ,  Lisinopril Mylan Generics - Compressa ,  Lisinopril Pensa ,  Lisinopril Ratiopharm ,  Lisinopril Sandoz ,  Lisinopril Zentiva ,  Listen ,  Prinivil ,  Zestril"
}