{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105125",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Benzac 10% u.est. gel 40 g Benzac 5% gel 40 g Benzac Clean 5% gel 100 g\nCos'è Benzac? \r\n Benzac  è un farmaco a base del principio attivo  Benzoile Perossido Idrato , appartenente alla categoria degli  Antiacne disinfettanti  e nello specifico  Perossidi . E' commercializzato in Italia dall'azienda  Galderma Italia S.p.A. . Benzac  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Galderma Italia S.p.A. Concessionario:  Galderma Italia S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Benzoile Perossido Idrato Gruppo terapeutico:  Antiacne disinfettanti Forma farmaceutica:  gel\nIndicazioni \r\n Disinfezione della cute. Svolge attività antisettica anche nei confronti del P. acnes.\nPosologia \r\n BENZAC 5% gel  e  BENZAC   10% gel : Applicare localmente sulla cute Benzac favorendone la penetrazione con leggero massaggio. Le applicazioni devono avvenire una o due volte al giorno, secondo necessità, stendendo con la punta delle dita una piccola quantità di Benzac sulle parti interessate preventivamente pulite a fondo con un blando detergente  e asciugate con cura, massaggiando leggermente fino ad assorbimento. \r\n Le persone con pelle sensibile devono applicare il gel una volta al giorno o una volta ogni due giorni prima di andare a letto. \r\n BENZAC CLEAN 5% gel : Applicare il gel una o due volte al giorno sulla parte interessata. Inumidire l'area di applicazione. Portare la quantità necessaria di BENZAC CLEAN 5% gel sulla punta delle dita e stenderla sulle varie parti cutanee con movimento circolare, come se si effettuasse un lavaggio. \r\n Il tempo di contatto con la pelle deve essere il più breve possibile (da 1 a 5 minuti) per minimizzare il rischio di effetti indesiderati (vedere paragrafo 4.8). Sciacquare accuratamente con acqua ed asciugare.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Benzac è solo per uso esterno. L'uso, specie se prolungato, dei prodotti per uso cutaneo può dare origine a fenomeni di sensibilizzazione; in tal caso interrompere il trattamento e consultare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di detergenti forti, prodotti alcolici, preparazioni cutanee antiacne e medicinali utilizzati nel trattamento dell'acne contenenti sostanze che possono incrementare l'effetto peeling, irritanti o che provocano secchezza cutanea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Benzac\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Benzac durante la gravidanza e l'allattamento \r\n Posso prendere Benzac durante la gravidanza e l'allattamento? Fertilità, gravidanza:  Non vi è alcun problema di sicurezza relativo agli effetti del perossido di benzoile, applicato a livello cutaneo,sulla funzione riproduttiva, fertilità, teratogenicità, o sullo sviluppo peri e post \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Benzac non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse derivanti da studi clinici sono tutte relative a disturbi della cute. Sono reversibili se il trattamento è ridotto in frequenza o interrotto.  La frequenza delle reazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Benzac è solo per uso cutaneo. \r\n L'applicazione eccessiva del prodotto non porta a risultati più rapidi o migliori ma può comportare irritazione. \r\n Nel caso in cui si sviluppi una grave irritazione, il trattamento deve essere interrotto e deve essere istituita un'appropriata terapia sintomatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiacne per uso topico  Codice ATC: D10AE01  É stato dimostrato che il perossido di benzoile possiede un ampio spettro di attività antibatterica, in particolare nei confronti di Propionibacterium \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La penetrazione percutanea del perossido di benzoile in ratto, coniglio, scimmia e uomo è bassa. Quando applicato sulla cute, la maggior parte del perossido di benzoile che penetra, viene convertito  ...  \r\n\nDati preclinici di sicurezza \r\n Studi sull'animale trattato con perossido di benzoile per via cutanea, hanno mostrato un potenziale irritativo a carico della cute di minima fino a moderata intensità. La bassa esposizione sistemica e  ...  \r\n\nElenco degli eccipienti \r\n BENZAC 5% gel e BENZAC 10% gel   Carbomer 940, Copolimero metacrilico, Glicerina, Disodio Edetato, Diottil sodio sulfosuccinato, Silice colloidale, Propilen glicole, Poloxamer 182, Acqua demineralizzata.  BENZAC CLEAN 5% gel  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Benzac  a base di  Benzoile Perossido Idrato  sono:"
}