{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105986",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Copaxone 20 mg/ml soluzione iniettabile 28 siringhe preriempite\nCos'è Copaxone? \r\n Copaxone  è un farmaco a base del principio attivo  Glatiramer Acetato , appartenente alla categoria degli  Immunostimolanti  e nello specifico  Altri immunostimolanti . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Copaxone  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva GmbH Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Glatiramer Acetato Gruppo terapeutico:  Immunostimolanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Copaxone è indicato per il trattamento di forme recidivanti di sclerosi multipla (SM) (vedere paragrafo 5.1 per informazioni importanti sulla popolazione in cui è stata stabilita l'efficacia). \r\n Copaxone non è indicato in pazienti affetti da SM progressiva primaria o secondaria.\nPosologia \r\n L'inizio del trattamento con Copaxone deve essere supervisionato da un neurologo o da un medico esperto nel trattamento della SM. \r\n Posologia \r\n La posologia raccomandata negli adulti è di 20 mg di Glatiramer Acetato (una siringa preriempita), somministrato come iniezione sottocutanea una volta al giorno. \r\n Attualmente non si sa per quanto tempo il paziente debba essere trattato. \r\n Una decisione concernente il trattamento a lungo termine deve essere presa caso per caso dal medico curante. \r\n Danno renale \r\n Copaxone non è stato studiato specificamente in pazienti con danno renale (vedere paragrafo 4.4). \r\n Anziani \r\n Copaxone non è stato studiato specificamente nell'anziano. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di glatiramer acetato nei bambini e negli adolescenti non sono state stabilite. \r\n Tuttavia, gli scarsi dati pubblicati suggeriscono che il profilo di sicurezza in adolescenti da 12 a 18 anni che ricevono 20 mg di Copaxone al giorno sottocute sia simile a quello osservato negli adulti. Non essendoci abbastanza informazioni disponibili sull'uso di Copaxone in bambini sotto i 12 anni non è possibile farne alcuna raccomandazione d'uso. Di conseguenza, Copaxone non deve essere utilizzato in questa popolazione. \r\n Modo di somministrazione \r\n Copaxone è per uso sottocutaneo. \r\n I pazienti devono essere istruiti sulle tecniche di auto-iniezione e devono essere seguiti da un operatore sanitario la prima volta che si iniettano da soli il prodotto e nei 30 minuti successivi. \r\n Deve essere scelta una diversa sede per ogni iniezione, in modo da ridurre le possibilità di un'eventuale irritazione o di dolore nella sede dell'iniezione. Le sedi dell'auto-iniezione comprendono l'addome, le braccia, le anche e le cosce. \r\n Se i pazienti desiderano effettuare l'iniezione con un dispositivo di iniezione, è disponibile il dispositivo CSYNC. \r\nIl dispositivo CSYNC è un autoiniettore da utilizzare con le siringhe preriempite di Copaxone e non è stato testato con altre siringhe preriempite. Il dispositivo CSYNC deve essere utilizzato come raccomandato nelle informazioni fornite dal produttore del dispositivo.\nControindicazioni \r\n Copaxone è controindicato nelle seguenti condizioni: \r\n \r\n  Ipersensibilità al principio attivo (Glatiramer Acetato) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Copaxone deve essere somministrato esclusivamente per via sottocutanea. Copaxone non deve essere somministrato per via endovenosa o intramuscolare.  Il medico curante deve spiegare al paziente che, entro alcuni minuti dopo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le interazioni fra Copaxone e altri farmaci non sono state valutate formalmente.  Osservazioni provenienti da studi clinici esistenti e dall'esperienza post-marketing non suggeriscono alcuna interazione significativa di Copaxone con le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Copaxone\"  insieme ad altri farmaci come  Tysabri , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Copaxone durante la gravidanza e l'allattamento \r\n Posso prendere Copaxone durante la gravidanza e l'allattamento? Gravidanza  Gli studi sugli animali non hanno mostrato una tossicità riproduttiva (vedere paragrafo 5.3).  I dati attuali sulle donne in gravidanza indicano che Copaxone non causa malformazioni o tossicità fetale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati eseguiti studi sugli effetti del farmaco sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n In tutti gli studi clinici le reazioni avverse osservate più frequentemente sono state reazioni nella sede dell'iniezione, che sono state segnalate dalla maggior parte dei pazienti trattati con Copaxone. In  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sono stati segnalati alcuni casi di sovradosaggio con Copaxone (fino a 300 mg di Glatiramer Acetato). Questi casi non erano associati ad eventi avversi diversi da quelli citati nel paragrafo 4.8. \r\n Gestione \r\n In caso di sovradosaggio, i pazienti devono essere tenuti sotto controllo e bisogna istituire una terapia sintomatica e di sostegno appropriata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antineoplastici ed immunomodulatori, altri immunostimolanti.  Codice ATC: L03AX13.  Meccanismo d'azione  Il meccanismo mediante il quale Glatiramer Acetato esercita effetti terapeutici in forme recidivanti di SM non è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono stati eseguiti studi farmacocinetici in pazienti. I dati ottenuti in vitro e i dati limitati raccolti da volontari sani hanno rivelato che, somministrando per via sottocutanea Glatiramer Acetato,  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione, oltre alle  ...  \r\n\nElenco degli eccipienti \r\n mannitolo  acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Copaxone  a base di  Glatiramer Acetato  sono:  Copemyl"
}