{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108478",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levofloxacina Hikma 5 mg/ml soluzione per infusione 1 flaconcino da 100 ml Levofloxacina Hikma 5 mg/ml soluzione per infusione 1 sacca da 100 ml Levofloxacina Hikma 5 mg/ml soluzione per infusione 1 sacca da 50 ml Levofloxacina Hikma 5 mg/ml soluzione per infusione 5 flaconcini da 100 ml\nCos'è Levofloxacina Hikma? \r\n Levofloxacina Hikma  è un farmaco a base del principio attivo  Levofloxacina Emiidrato , appartenente alla categoria degli  Antibatterici chinolonici  e nello specifico  Fluorochinoloni . E' commercializzato in Italia dall'azienda  Hikma Italia S.p.A. . Levofloxacina Hikma  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Hikma Pharmaceutica S.A. Concessionario:  Hikma Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Levofloxacina Emiidrato Gruppo terapeutico:  Antibatterici chinolonici Forma farmaceutica:  sacca per soluzione iniettabile\nIndicazioni \r\n Negli adulti Levofloxacina Hikma è indicato nel trattamento delle seguenti infezioni (vedere paragrafi 4.4 e 5.1): \r\n \r\n  Polmoniti acquisite in comunità \r\n  Infezioni complicate della pelle e dei tessuti molli \r\n \r\n Per le infezioni sopra menzionate Levofloxacina Hikma deve essere usato solo quando è considerato inappropriato l'uso di agenti antibatterici comunemente raccomandati per il trattamento iniziale di queste infezioni. \r\n \r\n  Pielonefriti e infezioni complicate delle vie urinarie (vedere paragrafo 4.4) \r\n  Prostatite batterica cronica \r\n \r\n Inalazione di antrace: profilassi dopo l'esposizione e trattamento curativo (vedere paragrafo 4.4). \r\n Devono essere prese in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Levofloxacina Hikma viene somministrato una o due volte al giorno per infusione endovenosa lenta. Il dosaggio dipende dal tipo, dalla gravità dell'infezione e dalla sensibilità del patogeno ritenuto causa dell'infezione. Il trattamento con Levofloxacina Hikma, dopo l'uso iniziale della preparazione endovenosa, può essere completato con una presentazione orale appropriata in accordo al Riassunto delle Caratteristiche del Prodotto delle compresse rivestite con film, tenendo conto delle condizioni del paziente. \r\n Data la bioequivalenza della forma orale e parenterale, può essere utilizzato lo stesso dosaggio. \r\n Posologia \r\n Per Levofloxacina Hikma vengono date le seguenti indicazioni posologiche: \r\n Dosaggio nei pazienti con funzione renale normale  (clearance della creatinina > 50 ml/min)   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Indicazione \r\n    \r\n    \r\n    Schema posologico giornaliero   (in base alla gravità) \r\n    \r\n    \r\n    Durata del trattamento1 \r\n    (in base alla gravità) \r\n    \r\n   \r\n   \r\n    \r\n    Polmonite acquisita nella comunità \r\n    \r\n    \r\n    500 mg una o due volte al giorno \r\n    \r\n    \r\n    7 – 14 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Pielonefriti \r\n    \r\n    \r\n    500 mg una volta al giorno \r\n    \r\n    \r\n    7-10 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni complicate delle vie urinarie, \r\n    \r\n    \r\n    500 mg una volta al giorno \r\n    \r\n    \r\n    7 – 14 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Prostatite batterica cronica. \r\n    \r\n    \r\n    500 mg una volta al giorno \r\n    \r\n    \r\n    28 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni complicate della pelle e dei tessuti molli \r\n    \r\n    \r\n    500 mg una o due volte al giorno \r\n    \r\n    \r\n    7 – 14 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Inalazione di antrace \r\n    \r\n    \r\n    500 mg una volta al giorno \r\n    \r\n    \r\n    8 settimane \r\n    \r\n   \r\n  \r\n \r\n 1 La durata del trattamento include il trattamento endovenoso più quello orale. Il passaggio dal trattamento endovenoso a quello orale dipende dalla situazione clinica, ma normalmente avviene dopo 2-4 giorni. \r\n Popolazioni particolari \r\n Funzione renale compromessa  (clearance della creatinina ≤50 ml/min)  \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Schema posologico \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    250 mg/24 h \r\n    \r\n    \r\n    500 mg/24 h \r\n    \r\n    \r\n    500 mg/12 h \r\n    \r\n   \r\n   \r\n    \r\n    clearance della creatinina \r\n    \r\n    \r\n    prima dose:  250 mg \r\n    \r\n    \r\n    prima dose:  500 mg \r\n    \r\n    \r\n    prima dose:  500 mg \r\n    \r\n   \r\n   \r\n    \r\n    50 - 20 ml/min \r\n    \r\n    \r\n    dosi successive :  125 mg/24 h \r\n    \r\n    \r\n    dosi successive :  250 mg/24 h \r\n    \r\n    \r\n    dosi successive : 250 mg/12 h \r\n    \r\n   \r\n   \r\n    \r\n    19-10 ml/min \r\n    \r\n    \r\n    dosi successive :  125 mg/48 h \r\n    \r\n    \r\n    dosi successive :  125 mg/24 h \r\n    \r\n    \r\n    dosi successive :  125 mg/12 h \r\n    \r\n   \r\n   \r\n    \r\n    < 10 ml/min (inclusa emodialisi e CAPD)  1 \r\n    \r\n    \r\n    dosi successive :  125 mg/48 h \r\n    \r\n    \r\n    dosi successive :  125 mg/24 h \r\n    \r\n    \r\n    dosi successive :  125 mg/24 h \r\n    \r\n   \r\n  \r\n \r\n \r\n 1 Non sono necessarie dosi aggiuntive dopo l'emodialisi o la dialisi peritoneale ambulatoriale continua (CAPD) . \r\n Funzione epatica compromessa \r\n Non è necessaria alcuna modifica della dose in quanto levofloxacina non viene metabolizzata in quantità rilevanti dal fegato e viene escreta principalmente per via renale. \r\n Dosaggio negli anziani \r\n Non è necessaria alcuna modifica della dose negli anziani se non quella imposta da considerazioni sulla funzionalità renale (vedere paragrafo 4.4  Tendinite e rottura del tendine e Prolungamento dell'intervallo QT ). \r\n Popolazione pediatrica \r\n Levofloxacina Hikma è controindicata nei bambini e negli adolescenti nel periodo della crescita (vedere paragrafo 4.3) \r\n Metodo di somministrazione \r\n Levofloxacina Hikma si deve somministrare esclusivamente per infusione endovenosa lenta, una o due volte al giorno. L'infusione deve durare almeno 30 minuti per 250 mg o 60 minuti per 500 mg di Levofloxacina Hikma (vedere paragrafo 4.4). Per incompatibilità vedere paragrafo 6.2 e compatibilità con altre soluzioni per infusione vedere paragrafo 6.6.\nControindicazioni \r\n Levofloxacina Hikma non deve essere somministrata: \r\n \r\n  a pazienti che abbiano manifestato ipersensibilità a levofloxacina o ad altri chinolonici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, \r\n  a pazienti con epilessia, \r\n  a pazienti con anamnesi di affezioni tendinee correlate alla somministrazione di chinolonici, \r\n  a bambini o adolescenti nel periodo della crescita \r\n  alle donne in gravidanza, \r\n  alle donne che allattano al seno. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È molto probabile che S. aureus resistente alla meticillina (MRSA) dimostri una resistenza crociata ai fluorochinoloni, inclusa levofloxacina. Pertanto levofloxacina non è raccomandata per il trattamento di infezioni note o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su Levofloxacina Hikma  Teofillina, fenbufene o antinfiammatori non steroidei   Non si sono osservate interazioni farmacocinetiche tra levofloxacina e teofillina in uno studio clinico. Si può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levofloxacina Hikma\"  insieme ad altri farmaci come  Alozof ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Aviflucox ,  Canacid ,  Cordarone ,  Crinozol ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Dronedarone Aristo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Idrossiclorochina Doc ,  Klaider ,  Lefunzol ,  Lucandiol ,  Miconix ,  Multaq ,  Plaquenil ,  Riflax ,  Tedim ,  Trimikos ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levofloxacina Hikma durante la gravidanza e l'allattamento \r\n Posso prendere Levofloxacina Hikma durante la gravidanza e l'allattamento? Gravidanza   Vi sono dati limitati sull'uso di levofloxacina in donne in gravidanza. Gli studi di riproduzione sull'animale non hanno evidenziato effetti diretti o indiretti pericolosi di tossicità riproduttiva (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Alcuni effetti indesiderati di levofloxacina (es. capogiri/vertigini, sonnolenza, disturbi visivi) possono alterare la capacità di concentrazione e di reazione del paziente con conseguente rischio in situazioni dove tali capacità sono di particolare importanza (ad es. durante la guida di automobili e l'uso di macchinari). \r\n\nEffetti indesiderati \r\n Le informazioni riportate di seguito si basano su studi clinici eseguiti su più di 8300 pazienti e su una vasta esperienza post-marketing.  Le frequenze nella tabella sono definite secondo la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In accordo con gli studi di tossicità sull'animale o con gli studi di farmacologia clinica condotti con dosi superiori alle dosi terapeutiche, i sintomi più importanti che si manifestano dopo sovradosaggio acuto con Levofloxacina Hikma soluzione per infusione sono quelli a livello del Sistema Nervoso Centrale quali: confusione, capogiri, compromissione della coscienza, attacchi convulsivi, prolungamento dell'intervallo QT. \r\n Nell'esperienza dopo la commercializzazione del medicinale sono stati osservati effetti a carico del sistema nervoso centrale inclusi stato confusionale, convulsioni, allucinazioni e tremore. \r\n In caso di sovradosaggio si deve praticare il trattamento sintomatico. Deve essere effettuato un monitoraggio elettrocardiografico per la possibilità di prolungamento dell'intervallo QT. L'emodialisi, inclusa la dialisi peritoneale e dialisi peritoneale ambulatoriale continua (CAPD), non sono efficaci nel rimuovere levofloxacina. Non sono noti antidoti specifici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici chinolonici, fluorochinoloni, Codice ATC: J01MA 12  Levofloxacina è un antibatterico di sintesi appartenente alla classe dei fluorochinolonici ed è l'enantiomero S (-) del racemo attivo di ofloxacina.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Somministrata per via orale, levofloxacina è rapidamente e quasi completamente assorbita con una concentrazione al picco plasmatico che si ottiene in 1-2 ore. La biodisponibilità assoluta è pari  ...  \r\n\nDati preclinici di sicurezza \r\n Dati non clinici non hanno mostrato alcun pericolo particolare per la specie umana in base a studi convenzionali di tossicità di una dose singola, tossicità a dosi ripetute, potenziale carcinogenico  ...  \r\n\nElenco degli eccipienti \r\n Cloruro di sodio  Sodio idrossido (per aggiustamento del pH)  Acido cloridrico (per aggiustamento del pH)  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levofloxacina Hikma  a base di  Levofloxacina Emiidrato  sono:  Levofloxacina Bioindustria L.I.M. ,  Levofloxacina Kabi ,  Tavanic - Soluzione (uso Interno)"
}