{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108998",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Midazolam Hameln Pharmaceuticals u.osped. im o ev 5 fiale 15 mg/3 ml Midazolam Hameln Pharmaceuticals u.osped. im o ev 5 fiale 5 mg/1 ml\nCos'è Midazolam Hameln Pharmaceuticals? \r\n Midazolam Hameln Pharmaceuticals  è un farmaco a base del principio attivo  Midazolam Cloridrato , appartenente alla categoria degli  Ipnotici e sedativi benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Tillomed Italia S.r.l. . Midazolam Hameln Pharmaceuticals  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Hameln Pharma GmbH Concessionario:  Tillomed Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Midazolam Cloridrato Gruppo terapeutico:  Ipnotici e sedativi benzodiazepinici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Midazolam-hameln 5 mg/ml è un farmaco ad azione breve di induzione del sonno con le seguenti indicazioni: \r\n negli adulti \r\n \r\n  SEDAZIONE COSCIENTE da attuarsi prima e nel corso di interventi a scopo diagnostico o curativo, effettuati in presenza o in assenza di anestesia locale \r\n  ANESTESIA\r\n  \r\n   Premedicazione prima dell'induzione dell'anestesia \r\n   Induzione dell'anestesia \r\n   Come componente sedativa nell'anestesia combinata \r\n  \r\n  \r\n  SEDAZIONE IN REPARTI DI TERAPIA INTENSIVA \r\n \r\n nei bambini \r\n \r\n  SEDAZIONE COSCIENTE da attuarsi in precedenza e nel corso di interventi a scopo diagnostico o curativo, effettuati in presenza o in assenza di anestesia locale \r\n  ANESTESIA\r\n  \r\n   Premedicazione prima dell'induzione dell'anestesia \r\n  \r\n  \r\n  SEDAZIONE IN REPARTI DI TERAPIA INTENSIVA. \r\n\nPosologia \r\n Posologia \r\n DOSAGGIO STANDARD \r\n Il midazolam è un potente sedativo che richiede una titolazione ed una somministrazione lenta. La titolazione è vivamente consigliata per ottenere in maniera sicura il livello desiderato di sedazione in base alle esigenze cliniche, allo stato di salute, all'età e ad eventuali somministrazioni contemporanee di altri medicinali. Per gli adulti oltre il sessantesimo anno di età, i pazienti debilitati o affetti da malattie croniche come pure per i pazienti in età pediatrica, la dose dovrebbe essere determinata con attenzione, prendendo in considerazione i fattori di rischio correlati ad ogni paziente. I dosaggi standard sono riportati nella tabella seguente. Ulteriori dettagli sono indicati nel testo sotto la tabella. \r\n \r\n  \r\n   \r\n    \r\n    Indicazione \r\n    \r\n    \r\n    Adulti <60 anni \r\n    \r\n    \r\n    Adulti  ≥  60 anni/debilitati o affetti da malattie croniche \r\n    \r\n    \r\n    Bambini \r\n    \r\n   \r\n   \r\n    \r\n    Sedazione cosciente \r\n    \r\n    \r\n    e.v. \r\n    Dose iniziale: 2-2,5 mg \r\n    Dosi di titolazione: 1 mg \r\n    Dose totale: 3,5-7,5 mg \r\n    \r\n    \r\n    e.v. \r\n    Dose iniziale: 0,5-1 mg \r\n    Dosi di titolazione: 0,5-1 mg \r\n    Dose totale: <3,5 mg \r\n    \r\n    \r\n    e.v. nei pazienti da 6 mesi a 5 anni \r\n    Dose iniziale: 0,05-0,1 mg/kg \r\n    Dose totale: <6 mg \r\n    e.v. nei pazienti da 6 a 12 anni \r\n    Dose iniziale: 0,025-0,05 mg/kg \r\n    Dose totale: <10 mg \r\n    Somministrazione rettale nei pazienti >6 mesi \r\n    0,3-0,5 mg/kg \r\n    i.m. 1-15 anni \r\n    0,05-0,15 mg/kg \r\n    \r\n   \r\n   \r\n    \r\n    Anestesia, premedicazione \r\n    \r\n    \r\n    e.v. \r\n    1-2 mg somministrazione ripetuta \r\n    i.m. \r\n    0,07-0,1 mg/kg \r\n    \r\n    \r\n    e.v. \r\n    Dose iniziale: 0,5 mg \r\n    Graduale titolazione verso l'alto all'occorrenza \r\n    i.m. \r\n    0,025-0,05 mg/kg \r\n    \r\n    \r\n    Somministrazione rettale nei pazienti >6 mesi \r\n    0,3-0,5 mg/kg \r\n    i.m. 1-15 anni \r\n    0,08-0,2 mg/kg \r\n    \r\n   \r\n   \r\n    \r\n    Induzione dell'anestesia \r\n    \r\n    \r\n    e.v. \r\n    0,15-0,2 mg/kg (0,3-0,35 senza premedicazione) \r\n    \r\n    \r\n    e.v. \r\n    0,05-0,15 mg/kg (0,15-0,3 senza premedicazione) \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Componente sedativa nell'anestesia combinata \r\n    \r\n    \r\n    e.v. \r\n    dosi intermittenti di 0,03-0,1 mg/kg o infusione continua di 0,03-0,1 mg/kg/h \r\n    \r\n    \r\n    e.v. \r\n    dosi inferiori a quanto consigliato per gli adulti <60 anni \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Sedazione nei reparti di terapia intensiva \r\n    \r\n    \r\n    e.v. \r\n    Dose iniziale di carico: 0,03-0,3 mg/kg in incrementi di 1-2,5 mg \r\n    Dose di mantenimento: 0,03-0,2 mg/kg/h \r\n    \r\n    \r\n    e.v. nei neonati <32 settimane di età gestazionale \r\n    0,03 mg/kg/h \r\n    e.v. nei neonati <32 settimane e nei bambini fino a 6 mesi \r\n    0,06 mg/kg/h \r\n    e.v. nei pazienti >6 mesi di età \r\n    Dose iniziale di carico: 0,05-0,3 mg/kg \r\n    Dose di mantenimento: 0,06-0,12 mg/kg/h \r\n    \r\n   \r\n  \r\n \r\n Modo di somministrazione \r\n DOSAGGIO DELLA SEDAZIONE COSCIENTE \r\n Per la sedazione cosciente prima dell'intervento diagnostico o chirurgico, il midazolam viene somministrato per via endovenosa. La dose deve essere personalizzata e titolata e non dovrebbe essere somministrata mediante iniezione rapida o a bolo singolo. L'instaurazione della sedazione può variare individualmente a seconda dello stato di salute del paziente e dalle condizioni di dosaggio dettagliate (ad es. velocità della somministrazione, quantità della dose). Se necessario, le dosi successive possono essere somministrate in base alle esigenze individuali. L'azione si instaura circa 2 minuti dopo l'iniezione. L'effetto massimo si ottiene dopo circa 5-10 minuti. \r\n Adulti  \r\n L'iniezione endovenosa di midazolam dovrebbe essere effettuata lentamente ad una velocità di circa 1 mg in 30 secondi. \r\n Negli adulti di età inferiore ai 60 anni, la dose iniziale è di 2-2,5 mg somministrati 5-10 minuti prima dell'inizio dell'intervento. Ulteriori dosi di 1 mg possono essere somministrate all'occorrenza. È stato riscontrato che le dosi totali medie vanno da 3,5 a 7,5 mg. Generalmente non è necessaria una dose totale superiore a 5 mg. \r\n Negli adulti oltre il sessantesimo anno di età, nei pazienti debilitati o affetti da malattie croniche, la dose iniziale deve essere ridotta a 0,5-1,0 mg e somministrata 5-10 minuti prima dell'inizio della procedura. Ulteriori dosi di 0,5-1 mg possono essere somministrate all'occorrenza. Poiché in questi pazienti l'effetto picco si può raggiungere meno rapidamente, ulteriore midazolam va titolato molto gradualmente e con cautela. Generalmente non è necessaria una dose totale superiore a 3,5 mg. \r\n Popolazione pediatrica \r\n Somministrazione endovenosa: il midazolam dovrebbe essere titolato lentamente in base all'effetto clinico desiderato. La dose iniziale di midazolam dovrebbe essere somministrata in 2-3 minuti. Occorre attendere altri 2-5 minuti per valutare appieno l'effetto sedativo prima di iniziare un intervento o di ripetere una dose. Qualora risulti necessaria un'ulteriore sedazione, proseguire la titolazione a piccoli incrementi fino al raggiungimento del livello adeguato di sedazione. Per i neonati e i bambini sotto i 5 anni di età possono essere necessarie dosi sostanzialmente maggiori (mg/kg) rispetto a quanto avviene per i bambini di età maggiore o per gli adolescenti. \r\n \r\n  Pazienti in età pediatrica inferiore ai 6 mesi: i pazienti in età pediatrica inferiore ai 6 mesi sono particolarmente sensibili a ostruzioni delle vie respiratorie e ipoventilazione. Per questa ragione, l'uso nella sedazione cosciente nei bambini di età inferiore ai 6 mesi non è raccomandato. \r\n  Pazienti in età pediatrica dai 6 mesi ai 5 anni: dose iniziale di 0,05-0,1 mg/kg. Può essere necessaria una dose totale fino a 0,6 mg/kg per raggiungere l'endpoint desiderato, senza tuttavia superare i 6 mg. Dosi superiori possono essere associati a sedazione protratta e rischio di ipoventilazione. \r\n  Pazienti in età pediatrica dai 6 ai 12 anni: dose iniziale di 0,025-0,05 mg/kg. Può essere necessaria una dose totale fino a 0,4 mg/kg per un massimo di 10 mg. Dosi superiori possono essere associati a sedazione protratta e rischio di ipoventilazione. \r\n  Pazienti in età pediatrica dai 12 ai 16 anni: dosi come per gli adulti. \r\n \r\n Somministrazione rettale: normalmente, la dose totale di midazolam va da 0,3 a 0,5 mg/kg. La somministrazione per via rettale della soluzione contenuta nella fiala viene eseguita per mezzo di un applicatore di plastica fissato all'estremità della siringa. Se il volume da somministrare è eccessivamente ridotto, è possibile aggiungere acqua fino a max. 10 ml. La dose totale dovrebbe essere somministrata in una volta, evitando ripetute somministrazioni rettale. Si sconsiglia l'uso nei bambini di età inferiore ai 6 mesi, in quanto i dati disponibili in questa popolazione sono limitati. \r\n Somministrazione intramuscolare: le dosi utilizzate vanno da 0,05 a 0,15 mg/kg. Generalmente non è necessaria una dose totale superiore a 10,0 mg. Questo tipo di somministrazione dovrebbe essere utilizzato solo in casi eccezionali. La somministrazione rettale è da preferirsi, in quanto l'iniezione intramuscolare è dolorosa. \r\n Nei bambini di peso corporeo inferiore a 15 kg, soluzioni di midazolam con concentrazioni superiori a 1 mg/ml non sono raccomandate. Le concentrazioni maggiori dovrebbero essere diluite a 1 mg/ml. \r\n DOSAGGIO PER L'ANESTESIA \r\n PREMEDICAZIONE \r\n La premedicazione con il midazolam somministrato poco prima di un intervento produce sedazione (induzione del sonno o sonnolenza e alleviamento dell'apprensione) e l'inibizione pre-operatoria della memoria. Il midazolam può inoltre essere somministrato in combinazione con anticolinergici. Per questa indicazione, il midazolam dovrebbe essere somministrato per via endovenosa o mediante iniezione intramuscolare profonda in un'ampia massa muscolare da 20 a 60 minuti prima dell'induzione dell'anestesia o preferibilmente per via rettale nei bambini (vedere sotto). È obbligatorio un attento e continuo monitoraggio del paziente dopo la somministrazione della premedicazione, in quanto la sensibilità interindividuale varia e si possono verificare sintomi di sovradosaggio. \r\n Adulti  \r\n Per la sedazione pre-operatoria e per inibire la memoria degli eventi preoperatori, la dose consigliata per gli adulti in stato di salute ASA I & n e di età inferiore ai 60 anni è di 1-2 mg somministrata per via endovenosa, ripetuta all'occorrenza, o di 0,07-0,1 mg/kg somministrata per via intramuscolare. La dose deve essere ridotta e personalizzata se il midazolam viene somministrato ad adulti oltre i 60 anni di età, debilitati o affetti da malattie croniche. La dose iniziale somministrata per via endovenosa è di 0,5 mg, con graduale titolazione verso l'alto all'occorrenza. Si consiglia una dose di 0,025-0,05 mg/kg somministrata per via intramuscolare. In caso di somministrazione concomitante di narcotici la dose di midazolam deve essere ridotta. La dose abituale è di 2-3 mg. \r\n Popolazione pediatrica \r\n Neonati e bambini fino a 6 mesi di età: \r\n l'uso nei bambini di età inferiore ai 6 mesi non è raccomandato, in quanto i dati a nostra disposizione sono limitati. \r\n Bambini di età superiore a 6 mesi: \r\n Somministrazione rettale: la dose totale di midazolam, che normalmente va da 0,3 a 0,5 mg/kg, dovrebbe essere somministrata 15-30 minuti prima dell'induzione dell'anestesia. La somministrazione per via rettale della soluzione contenuta nella fiala viene eseguita per mezzo di un applicatore di plastica fissato all'estremità della siringa. Se il volume da somministrare è eccessivamente ridotto, è possibile aggiungere acqua fino a max. 10 ml. \r\n Somministrazione intramuscolare: poichè l'iniezione intramuscolare è dolorosa come, questo tipo di somministrazione dovrebbe essere utilizzato solamente in casi eccezionali. È da preferirsi la somministrazione rettale. Tuttavia, una gamma di dosi da 0,08 a 0,2 mg/kg di midazolam somministrato per via intramuscolare si è rivelata efficace e sicura. Nei bambini e ragazzi da 1 a 15 anni, sono richieste dosi proporzionalmente maggiori rispetto agli adulti in relazione al peso corporeo. \r\n Nei bambini di peso corporeo inferiore ai 15 kg, soluzioni di midazolam con concentrazioni superiori a l mg/ml non sono raccomandate. Le concentrazioni maggiori dovrebbero essere diluite a 1 mg/ml. \r\n INDUZIONE \r\n Adulti  \r\n Se il midazolam viene usato per l'induzione dell'anestesia prima della somministrazione di altri anestetici, la risposta individuale è variabile. La dose dovrebbe essere titolata in base all'effetto desiderato in considerazione dell'età del paziente e dello stato clinico. Se il midazolam viene usato prima o in combinazione con altri farmaci da somministrare per via endovenosa o per inalazione per l'induzione dell'anestesia, la dose iniziale di ogni farmaco dovrebbe essere ridotta in maniera significativa, talvolta fino al 25% della dose abituale iniziale dei singoli agenti. Il livello dell'anestesia desiderato si ottiene mediante la titolazione graduale. La dose d'induzione endovenosa di midazolam dovrebbe essere somministrata lentamente a incrementi. Ogni incremento di non più di 5 mg dovrebbe essere iniettato in 20-30 secondi con pause di 2 minuti tra un incremento e l'altro. \r\n \r\n  Negli adulti sottoposti a premedicazione, di età inferiore ai 60 anni, è generalmente sufficiente una dose endovenosa di 0,15-0,2 mg/kg. Negli adulti di età inferiore ai 60 anni non sottoposti a premedicazione, la dose può essere maggiore (da 0,3 a 0,35 mg/kg per via endovenosa). Se necessario per completare l'induzione, possono essere usati incrementi del 25% circa della dose iniziale del paziente. L'induzione può essere altrimenti completata con anestetici per inalazione. Nei casi resistenti, per l'induzione può essere utilizzata una dose totale di fino a 0,6 mg/kg, tuttavia dosi maggiori possono protrarre i tempi di recupero. \r\n  Negli adulti sottoposti a premedicazione di età superiore ai 60 anni, debilitati o affetti da malattie croniche, la dose deve essere ridotta in modo significativo, ad es. fino a 0,05-0,15 mg/kg da somministrare per via endovenosa, in circa 20-30 secondi e attendendo l'effetto per 2 minuti. Gli adulti di età superiore ai 60 anni non sottoposti a premedicazione generalmente richiedono più midazolam per l'induzione; si consiglia una dose iniziale di 0,15-0,3 mg/kg. I pazienti non sottoposti a premedicazione con grave malattia sistemica o altra debilitazione generalmente necessitano di una dose di midazolam minore per l'induzione. Normalmente è sufficiente una dose iniziale di 0,15-0,25 mg/kg. \r\n \r\n COMPONENTE SEDATIVA NELL'ANESTESIA COMBINATA \r\n Adulti  \r\n Il midazolam può essere somministrato come componente sedativa nell'anestesia combinata sia mediante dosi ridotte da somministrarsi a intermittenza per via endovenosa (range da 0,03 a 0,1 mg/kg) o attraverso infusione endovenosa continua di midazolam (range da 0,03 a 0,1 mg/kg/h) tipicamente in combinazione con analgesici. La dose e gli intervalli tra le dosi variano in base alla reazione individuale del paziente. \r\n Negli adulti di età superiore ai 60 anni, debilitati o affetti da malattie croniche, sono necessarie dosi di mantenimento inferiori. \r\n SEDAZIONE NEI REPARTI DI TERAPIA INTENSIVA \r\n Il livello di sedazione desiderato si ottiene mediante titolazione graduale del midazolam, seguita da infusione continua o bolo intermittente, in base alle esigenze cliniche, allo stato di salute, all'età e ad eventuali somministrazioni contemporanee di altri medicinali (vedere il paragrafo 4.5). \r\n Adulti  \r\n Dose iniziale di carico da somministrare per via endovenosa: somministrare lentamente dosi da 0,03 a 0,3 mg/kg a incrementi. Ogni incremento da 1 a 2,5 mg dovrebbe essere iniettato in 20-30 secondi con pause di 2 minuti tra un incremento e l'altro. Nei pazienti affetti da ipovolemia, vasocostrizione o ipotermia, la dose iniziale di carico dovrebbe essere ridotta o omessa. Se il midazolam viene somministrato insieme a potenti analgesici, questi ultimi vanno somministrati per primi, in modo da poter titolare in sicurezza gli effetti sedativi del midazolam al culmine della sedazione causata dall'analgesico. \r\n Dose di mantenimento per via endovenosa: le dosi possono andare da 0,03 a 0,2 mg/kg/h. Nei pazienti affetti da ipovolemia, vasocostrizione o ipotermia, la dose di mantenimento dovrebbe essere ridotta. Il livello di sedazione dovrebbe essere valutato regolarmente. Con la sedazione a lungo termine, può svilupparsi una tolleranza e potrebbe essere necessario aumentare la dose. \r\n Popolazione pediatrica \r\n Neonati e bambini fino a 6 mesi di età: \r\n Il midazolam dovrebbe essere somministrato come infusione endovenosa continua, partendo da 0,03 mg/kg/h (0,5 µg/kg/min.) nei neonati con età gestazionale <32 settimane o 0,06 mg/kg/h (1 µg/kg/min.) nei neonati con età gestazionale >32 settimane e nei bambini fino a 6 mesi. \r\n Le dosi iniziali di carico somministrate per via endovenosa non sono raccomandate nei prematuri, nei neonati e nei bambini fino a 6 mesi di età, mentre l'infusione può essere eseguita più rapidamente nelle prime ore al fine di stabilire livelli plasmatici terapeutici. La velocità d'infusione dovrebbe essere ridefinita con attenzione e frequentemente, in particolare dopo le prime 24 ore, in modo da somministrare la minor dose efficace possibile e da ridurre il potenziale di accumulo di farmaci. \r\n È necessario un attento monitoraggio della frequenza respiratoria e della saturazione dell'ossigeno. \r\n Bambini oltre i 6 mesi di età: \r\n Nei pazienti in età pediatrica intubati e sottoposti a ventilazione assistita, una dose iniziale di carico di 0,05-0,2 mg/kg per via endovenosa dovrebbe essere somministrata lentamente in almeno 2-3 minuti per instaurare l'effetto clinico desiderato. Il midazolam non dovrebbe essere somministrato come dose endovenosa rapida. La dose iniziale di carico viene seguita da un'infusione endovenosa continua a 0,06-0,12 mg/kg/h (da 1 a 2 µg/kg/min.). La velocità d'infusione può essere aumentata o ridotta (generalmente del 25% della velocità d'infusione iniziale o successiva) all'occorrenza o possono essere somministrate dosi endovenose supplementari di midazolam per aumentare o mantenere l'effetto desiderato. \r\n Quando si inizia un'infusione con il midazolam in pazienti con emodinamica compromessa, la dose iniziale di carico abituale dovrebbe essere titolata a piccoli incrementi e il paziente dovrebbe essere tenuto sotto controllo per verificare l'eventuale presenza di segni di instabilità emodinamica, come ad esempio l'ipotensione. Questi pazienti sono inoltre sensibili agli effetti di depressione respiratoria del midazolam e richiedono un attento monitoraggio della frequenza respiratoria e della saturazione dell'ossigeno. \r\n Nei prematuri, nei neonati e nei bambini di peso corporeo inferiore ai 15 kg, soluzioni di midazolam con concentrazioni superiori a 1 mg/ml non sono raccomandate. Le concentrazioni maggiori dovrebbero essere diluite a 1 mg/ml. \r\n Uso in popolazioni speciali \r\n Compromissione renale \r\n Nei pazienti affetti da compromissione renale (clearance della creatinina <10 ml/min) la farmacocinetica del midazolam non legato, in seguito a somministrazione di una singola dose per via endovenosa, è simile a quella riportata nei volontari sani. Tuttavia, dopo infusione prolungata in pazienti ricoverati in terapia intensiva, la durata media dell'effetto sedativo nella popolazione con insufficienza renale (mostrata dopo infusione prolungata nei pazienti ricoverati in terapia intensiva) è risultata notevolmente superiore, molto probabilmente a causa dell'accumulo di α-idrossimidazolam glucuronide. \r\n Non esistono dati specifici relativi a pazienti con compromissione renale grave (clearance della creatinina al di sotto di 30 ml/min) trattati con midazolam per l'induzione dell'anestesia. \r\n Compromissione epatica \r\n La compromissione epatica riduce la clearance del midazolam per via endovenosa, con conseguente aumento dell'emivita terminale. Gli effetti clinici, pertanto, possono essere più marcati e prolungati. La dose necessaria di midazolam si può ridurre e si deve stabilire un corretto monitoraggio dei segni vitali (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n Vedere sopra e paragrafo 4.4.\nControindicazioni \r\n Ipersensibilità alle benzodiazepine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Impiego di questo farmaco per la sedazione cosciente di pazienti affetti da grave insufficienza respiratoria o depressione respiratoria acuta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il midazolam deve essere somministrato solo da medici esperti, in un ambiente completamente attrezzato per il monitoraggio e il supporto alla funzione respiratoria e cardiovascolare e da persone sottoposte a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Il midazolam è metabolizzato dal CYP3A4.  Gli inibitori e gli induttori del CYP3A possono rispettivamente aumentare e ridurre le concentrazioni plasmatiche e, di conseguenza, gli effetti del midazolam,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Midazolam Hameln Pharmaceuticals\"  insieme ad altri farmaci come  Alozof ,  Altiazem ,  Angizem ,  Aviflucox ,  Canacid ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Crinozol ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Dizolo ,  Dronedarone Aristo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Klaider ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Lucandiol ,  Lysodren ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Miconix ,  Multaq ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Provigil ,  Riflax ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Tildiem ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Winch ,  Winclar ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Midazolam Hameln Pharmaceuticals durante la gravidanza e l'allattamento \r\n Posso prendere Midazolam Hameln Pharmaceuticals durante la gravidanza e l'allattamento? Gravidanza  I dati a disposizione sul midazolam sono insufficienti per valutarne la sicurezza durante la gravidanza. Gli studi condotti sugli animali non indicano un effetto teratogeno, tuttavia è stata osservata \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sedazione, amnesia, livello di attenzione e funzione muscolare compromessa possono influire in maniera negativa sulla capacità di guida o di uso di macchinari. Prima di ricevere il midazolam, il paziente dovrebbe essere avvertito di non guidare un veicolo o di utilizzare un macchinario fino al recupero completo. È il medico che dovrebbe decidere quando è possibile riprendere queste attività. Si consiglia l'accompagnamento del paziente per il ritorno a casa dopo la dimissione. \r\n\nEffetti indesiderati \r\n È stata riscontrato il verificarsi (con una frequenza molto rara) dei seguenti effetti indesiderati in caso di iniezione del midazolam:  La frequenza degli effetti indesiderati è classificata nelle seguenti categorie:   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Come altre benzodiazepine, il midazolam provoca comunemente sonnolenza, atassia, disartria e nistagmo. Il sovradosaggio di midazolam solo di rado è potenzialmente fatale se il farmaco viene assunto da solo, ma può indurre areflessia, apnea, ipotensione, depressione cardiorespiratoria e, in rari casi, coma. Quest'ultimo, se si verifica, di solito dura qualche ora, ma può anche protrarsi e avere un andamento ciclico, soprattutto nei pazienti anziani. Gli effetti di depressione respiratoria delle benzodiazepine sono più gravi nei pazienti con malattie respiratorie. \r\n Le benzodiazepine rafforzano gli effetti degli altri agenti che deprimono il sistema nervoso centrale, compreso l'alcool. \r\n Trattamento \r\n Tenere sotto controllo i segni vitali del paziente e adottare misure di supporto in base alle sue condizioni cliniche. In particolare, i pazienti possono richiedere un trattamento sintomatico per gli effetti cardiorespiratori o a carico del sistema nervoso centrale. \r\n In caso di somministrazione orale, si deve impedire l'ulteriore assorbimento mediante un metodo idoneo, ad esempio il trattamento con carbone attivo entro 1-2 ore. In caso di utilizzo del carbone attivo, nei pazienti assopiti è obbligatoria la protezione delle vie aeree. Nell'eventualità di un'ingestione mista, si può prendere in considerazione la lavanda gastrica, sebbene non come provvedimento di routine. \r\n In presenza di una grave depressione del SNC, considerare l'impiego di flumazenil, un antagonista delle benzodiazepine. \r\n Questo deve essere somministrato solo sotto stretto monitoraggio. L'emivita del farmaco è breve (circa un'ora) per cui, una volta esauriti i suoi effetti, è necessario effettuare un monitoraggio dei pazienti che hanno assunto il flumazenil. Esso deve essere utilizzato con estrema cautela in presenza di farmaci che riducono la soglia convulsiva (per esempio antidepressivi triciclici). Per ulteriori informazioni sull'uso corretto del flumazenil, consultare il riassunto delle caratteristiche del prodotto. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: ipnotici e sedativi (derivati delle benzodiazepine)  Codice ATC: N05CD08.  Il midazolam è un derivato del gruppo delle imidazobenzodiazepine. La base libera è una sostanza lipofila caratterizzata da scarsa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento dopo l'iniezione intramuscolare  L'assorbimento del midazolam da parte del tessuto muscolare è rapido e completo. Le concentrazioni massime nel plasma si raggiungono in 30 minuti. La biodisponibilità assoluta dopo  ...  \r\n\nDati preclinici di sicurezza \r\n Non esistono dati preclinici di rilevanza per il medico che possano aggiungersi a quelli già inclusi in altre sezioni dell'RCP.  ...  \r\n\nElenco degli eccipienti \r\n Acqua iniettabile  Cloruro di sodio  Acido cloridrico\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Midazolam Hameln Pharmaceuticals  a base di  Midazolam Cloridrato  sono:  Midazolam Bioindustria L.I.M. ,  Midazolam Ibi ,  Talentum"
}