{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108578",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lisinopril + Idroclorotiazide Mylan Generics 20 mg + 12,5 mg 14 compresse Lisinopril + Idroclorotiazide Mylan Generics 20 mg + 12,5 mg 28 compresse\nCos'è Lisinopril + Idroclorotiazide Mylan Generics? \r\n Lisinopril + Idroclorotiazide Mylan Generics  è un farmaco a base del principio attivo  Lisinopril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Lisinopril + Idroclorotiazide Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lisinopril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento dell'ipertensione essenziale. \r\n Lisinopril Idroclorotiazide Mylan Generics 20 mg/12,5 mg associazione a dose fissa (lisinopril come diidrato 20 mg e idroclorotiazide 12,5 mg) è indicato in pazienti la cui pressione sanguigna non è adeguatamente controllata con il lisinopril da solo (o l'idroclorotiazide da sola).\nPosologia \r\n Posologia \r\n La scelta di una dose antiipertensiva adeguata di Lisinopril + Idroclorotiazide dipenderà dalla valutazione clinica del paziente. \r\n La dose abituale è di una compressa somministrata una volta al giorno. \r\n La somministrazione di una associazione fissa di lisinopril e idroclorotiazide è raccomandata normalmente dopo la titolazione delle dosi dei singoli componenti. \r\n Quando si ritiene appropriato da un punto di vista clinico, può essere considerato un cambiamento diretto dalla monoterapia alla associazione fissa. \r\n Lisinopril Idroclorotiazide Mylan Generics 20 mg/12,5 mg compresse può essere somministrato in pazienti la cui pressione sanguigna non sia adeguatamente controllata dal lisinopril 20 mg da solo. \r\n In generale, se l'effetto terapeutico desiderato non può essere ottenuto in un periodo da 2 a 4 settimane con Lisinopril Idroclorotiazide Mylan Generics 20 mg/12,5 mg, la dose può essere aumentata a due compresse una volta al giorno. \r\n Non deve essere superata una dose massima giornaliera di lisinopril 40 mg/idroclorotiazide 25 mg. \r\n Compromissione renale \r\n L'associazione di lisinopril e idroclorotiazide è controindicata in pazienti con grave compromissione renale. \r\n Le tiazidi possono non essere i diuretici appropriati per l'uso in pazienti con compromissione renale e sono inefficaci con valori di creatinina di 30 ml/min o minori (cioè insufficienza renale moderata o grave). \r\n Lisinopril Idroclorotiazide Mylan Generics non deve essere usato come terapia iniziale in qualsiasi paziente con insufficienza renale. \r\n Lisinopril e idroclorotiazide possono essere impiegati in pazienti con clearance della creatinina >30 ml/min e <80 ml/min, ma solo dopo la titolazione dei singoli componenti. \r\n La dose iniziale raccomandata di lisinopril come monoterapia per questi pazienti è 5-10 mg. \r\n Trattamento diuretico precedente \r\n Dopo la dose iniziale di lisinopril e idroclorotiazide può verificarsi ipotensione sintomatica; ciò si verifica più spesso nei pazienti che hanno subito perdita di volume e/o sale a causa del trattamento precedente con diuretici. L'assunzione del diuretico deve essere interrotta 2-3 giorni prima dell'inizio del trattamento con lisinopril e idroclorotiazide. Se questo non è possibile, il trattamento deve essere iniziato alla dose di 2,5 mg di lisinopril da solo. \r\n Persone anziane \r\n Gli studi clinici sulla associazione di lisinopril e idroclorotiazide non hanno mostrato che l'età sia associata ad alcun cambiamento dell'efficacia e della tollerabilità (vedere Compromissione renale). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di lisinopril e idroclorotiazide nei bambini non sono state stabilite. \r\n Modo di somministrazione \r\n Per uso orale. \r\n Come per altri medicinali assunti una volta al giorno, Lisinopril Idroclorotiazide Mylan Generics 20 mg/12,5 mg compresse deve essere assunto approssimativamente alla stessa ora ogni giorno.\nControindicazioni \r\n \r\n  Ipersensibilità alle sostanze attive o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Ipersensibilità a qualsiasi altro inibitore dell'enzima di conversione dell'angiotensina (ACE)) \r\n  Ipersensibilità a qualsiasi altro farmaco derivato dalle sulfonamidi \r\n  Anamnesi di angioedema con un precedente trattamento con un ACE inibitore \r\n  Angioedema ereditario o idiopatico \r\n  Grave compromissione renale (clearance della creatinina <30 ml/min) \r\n  Grave compromissione epatica \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6) \r\n  La somministrazione concomitante di Lisinopril + Idroclorotiazide con farmaci contenenti aliskiren è controindicata in pazienti con diabete mellito o con funzionalità renale compromessa (GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafo 4.5 e 5.1) \r\n  Anuria. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Trapianto di rene  Lisinopril + Idroclorotiazide non devono essere usati poichè non ci sono esperienze in pazienti che abbiano recentemente subito un trapianto di rene.  Reazioni anafilattoidi in pazienti in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono state segnalate le seguenti interazioni di lisinopril e idroclorotiazide ed altri ACE inibitori o prodotti contenenti idroclorotiazide.  Lisinopril  Diuretici  Quando alla terapia di un paziente che riceve lisinopril si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lisinopril + Idroclorotiazide Mylan Generics\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lisinopril + Idroclorotiazide Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Lisinopril + Idroclorotiazide Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  Ace-inibitori  L'uso di ACE inibitori non è raccomandato nel primo trimestre (vedere paragrafo 4.4). L'uso di ACE inibitori è controindicato nel secondo e nel terzo trimestre di gravidanza (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Come per altri antiipertensivi, i prodotti di associazione lisinopril-idroclorotiazide possono avere un effetto da lieve a moderato sulla capacità di guidare veicoli e di usare macchinari. Specialmente all'inizio del trattamento o quando la dose viene modificata ed anche quando usata in associazione con alcool, ma questi effetti dipendono dalla suscettibilità individuale. \r\n Quando si guidano veicoli o si usano macchinari si deve tenere presente che occasionalmente possono verificarsi capogiri o stanchezza. \r\n\nEffetti indesiderati \r\n Durante il trattamento con Lisinopril + Idroclorotiazide sono stati osservati e segnalati i seguenti effetti indesiderati con le seguenti frequenze: Molto comune (>1/10), Comune (>1/100; <1/10), Non comune (>1/1.000, <1/100),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Lisinopril: sono disponibili dati limitati di sovradosaggio nell'uomo. I sintomi associati al sovradosaggio di ACE inibitori possono comprendere ipotensione, shock circolatorio, disturbi degli elettroliti, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiri, ansia e tosse. \r\n Idroclorotiazide: i segni ed i sintomi più comuni sono quelli dovuti alla riduzione degli elettroliti (ipokaliemia, ipocloremia, iponatriemia) e disidratazione dovuta a diuresi significativa. \r\n Sintomi addizionali del sovradosaggio dell'idroclorotiazide sono: diuresi aumentata, depressione dello stato di coscienza (incluso il coma), convulsioni, paresi, aritmie cardiache e insufficienza renale. La bradicardia o reazioni vagali estese devono essere trattate mediante somministrazione di atropina. Se è stata somministrata anche digitale, l'ipokaliemia può accentuare le aritmie cardiache. \r\n Trattamento \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio di Lisinopril + Idroclorotiazide. Il trattamento è sintomatico e di supporto. Il trattamento con Lisinopril Idroclorotiazide Mylan Generics 20 mg/12,5 mg compresse va interrotto e il paziente deve essere monitorato molto attentamente. Le misure terapeutiche dipendono dalla natura e dalla gravità dei sintomi. Devono essere istituite misure per impedire l'assorbimento e per promuovere l'eliminazione. Le raccomandazioni includono induzione del vomito e/o una lavanda gastrica se il farmaco è stato ingerito recentemente, mentre la disidratazione e i disturbi dell'equilibrio elettrolitico e l'ipotensione devono essere trattati nel modo usuale. \r\n Il trattamento raccomandato del sovradosaggio è l'infusione endovenosa di soluzione fisiologica. \r\n Se si verifica ipotensione il paziente deve essere posto in posizione supina. \r\n Se disponibile può anche essere preso in considerazione il trattamento con angiotensina II e/o la somministrazione endovenosa di catecolamine. Se l'ingestione è recente, si devono prendere misure volte all'eliminazione del lisinopril (per es. vomito, lavanda gastrica, somministrazione di sostanze adsorbenti e sodio solfato). \r\n Lisinopril può essere rimosso dalla circolazione generale tramite emodialisi (vedere paragrafo 4.4). Una terapia con un pace-maker è indicata per la bradicardia resistente alla terapia. \r\n I segni vitali, gli elettroliti sierici e la concentrazione di creatinina e devono essere monitorati frequentemente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE inibitori e diuretici: lisinopril e diuretici.  Codice ATC: C09B A03.  Entrambi i componenti, il lisinopril che è l'ACE inibitore, e l'idroclorotiazide, che è il diuretico tiazidico, hanno \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La compressa combinata è bioequivalente alla monoterapia con ciascun principio attivo.  Assorbimento  Lisinopril: l'assorbimento del lisinopril è circa del 25%, con una variabilità tra pazienti (6-60%) per tutte le dosi  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non mostrano alcun rischio particolare per l'uomo in base agli studi tradizionali della farmacologia di sicurezza, tossicità dose ripetuta, genotossicità, carcinogenesi e tossicità in relazione alla riproduzione.   ...  \r\n\nElenco degli eccipienti \r\n Calcio idrogeno fosfato diidrato, mannitolo, amido di mais, amido pregelatinizzato, magnesio stearato,ferro ossido rosso (E172).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lisinopril + Idroclorotiazide Mylan Generics  a base di  Lisinopril + Idroclorotiazide  sono:  Lisinopril + Idroclorotiazide DOC Generici ,  Lisinopril + Idroclorotiazide EG ,  Lisinopril + Idroclorotiazide Pensa ,  Lisinopril + Idroclorotiazide Sandoz ,  Lisinopril + Idroclorotiazide Teva ,  Lisinopril + Idroclorotiazide Zentiva ,  Nalapres ,  Prinzide ,  Zestoretic"
}