{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108161",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kevindol 20 mg/ml gocce orali soluzione flacone 10 ml\nCos'è Kevindol? \r\n Kevindol  è un farmaco a base del principio attivo  Ketorolac Sale Di Trometamolo , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  So.Se.Pharm S.r.l. . Kevindol  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  So.Se.Pharm S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Ketorolac Sale Di Trometamolo Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  gocce\nIndicazioni \r\n KEVINDOL gocce orali, soluzione \r\n KEVINDOL è indicato  soltanto  nel trattamento  a breve termine (massimo 5 giorni)  del dolore post operatorio di grado moderato.\nPosologia \r\n Posologia \r\n Attenzione :  la durata di trattamento non deve superare i 5 giorni. \r\n Adulti \r\n La dose somministrata deve essere la più bassa dose efficace in relazione alla severità del dolore e alla risposta del paziente. \r\n La dose raccomandata negli adulti è di 10 mg (pari a 10 gocce di soluzione), secondo necessità, ogni 4-6 ore fino ad un massimo di 40 mg/die. \r\n Nel giorno di passaggio dalla terapia parenterale a quella orale, non deve essere superata la dose totale giornaliera di 90 mg, ricordando che la dose orale massima non deve superare i 40 mg. \r\n La dose deve essere adeguatamente ridotta nei soggetti con peso inferiore a 50 KG. \r\n Anziani  (≥ 65 anni) \r\n Nel paziente anziano la posologia deve essere attentamente stabilita dal medico, che dovrà valutare un'eventuale riduzione dei dosaggi sopraindicati. \r\n La formulazione gocce orali è particolarmente indicata nei pazienti con difficoltà di deglutizione. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia nei bambini non è stata stabilita nei bambini al di sotto dei 16 anni. KEVINDOL è pertanto controindicato al di sotto di 16 anni (vedere paragrafo 4.3).\nControindicazioni \r\n Attenzione: il farmaco non è indicato nel dolore lieve o di tipo cronico . \r\n Kevindol è controindicato nei seguenti casi \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Nei pazienti con ipersensibilità già dimostrata verso KEVINDOL o altri FANS e in pazienti nei quali l'aspirina o altri inibitori della sintesi di prostaglandine abbiano indotto reazioni allergiche (reazioni di tipo anafilattico gravi sono state osservate in questi pazienti). \r\n  Sindrome completa o parziale di poliposi nasale, angioedema, broncospasmo. \r\n  Attacchi asmatici, rinite, orticaria. \r\n  Ulcera peptica attiva, o precedenti anamnestici di emorragia gastrointestinale, ulcerazione o perforazione. \r\n  Al pari di altri farmaci antinfiammatori non steroidei, KEVINDOL è controindicato in pazienti con grave insufficienza cardiaca. \r\n  KEVINDOL inibisce la funzione piastrinica, ed è pertanto controindicato in pazienti con sanguinamento cerebrovascolare pregresso, in atto o sospetto, in pazienti che hanno subito interventi chirurgici ad alto rischio emorragico o emostasi incompleta e, in quei pazienti ad alto rischio di sanguinamento. \r\n  Insufficienza renale di grado moderato o grave (creatinina sierica > 442 µmol/L), o in pazienti a rischio di insufficienza renale a causa di ipovolemia o disidratazione. \r\n  Cirrosi epatica o grave insufficienza epatica. \r\n  Diatesi emorragica. \r\n  Disordini della coagulazione. \r\n  Pazienti che hanno subito interventi chirurgici ad alto rischio emorragico o emostasi incompleta. \r\n  Pazienti in terapia anticoagulante. \r\n  Trattamento concomitante con ASA o altri farmaci antinfiammatori non steroidei e con sali di litio, probenecid o pentossifillina (vedere paragrafo 4.5). \r\n  Pazienti in terapia diuretica intensiva. \r\n  KEVINDOL inibisce la funzione piastrinica e prolunga il tempo di sanguinamento, pertanto è controindicato l'uso nella profilassi analgesica chirurgica e durante gli interventi chirurgici perchè aumenta il rischio di sanguinamento. \r\n  Nei bambini e negli adolescenti di età inferiore ai 16 anni. \r\n  L'impiego di KEVINDOL è controindicato nel terzo trimestre di gravidanza, in prossimità e durante il parto e durante l'allattamento. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Attenzione: KEVINDOL non può essere considerato un semplice antidolorifico e richiede di essere impiegato sotto lo stretto controllo del medico.  KEVINDOL non deve essere utilizzato nel trattamento del dolore lieve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Deve essere evitato l'uso contemporaneo di KEVINDOL ed altri farmaci antinfiammatori non steroidei.  Corticosteroidi  Aumento del rischio di ulcerazione gastrointestinale o sanguinamento (vedere paragrafo 4.4).  Agenti anti-aggreganti e inibitori selettivi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kevindol\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kevindol durante la gravidanza e l'allattamento \r\n Posso prendere Kevindol durante la gravidanza e l'allattamento? Gravidanza  KEVINDOL è controindicato nel terzo trimestre di gravidanza, durante il travaglio, il parto e l'allattamento (vedere paragrafo 4.3).  KEVINDOL deve essere usato durante la gravidanza solo se il potenziale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Con l'uso di KEVINDOL alcuni pazienti possono manifestare sonnolenza, capogiri, vertigini, insonnia o depressione. Se i pazienti avvertono questi, o altri effetti indesiderati simili, devono prestare attenzione nello svolgimento delle attività che richiedono attenzione. \r\n Si consiglia pertanto di usare cautela nella guida di automobili e nell'uso di macchinari. \r\n\nEffetti indesiderati \r\n Esperienza post-marketing  I seguenti effetti indesiderati possono verificarsi in pazienti che ricevono KEVINDOL; le frequenze degli eventi segnalati sono non note, perchè esse sono state segnalate volontariamente da un numero  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n A seguito di sovradosaggio di KEVINDOL sono stati riscontrati: gastrite erosiva, ulcera peptica, dolore addominale, nausea, vomito, iperventilazione e disfunzione renale, scomparsi con la sospensione del farmaco. \r\n Può insorgere sanguinamento gastrointestinale. Raramente possono insorgere ipertensione, insufficienza renale acuta, depressione respiratoria e coma dopo ingestione di FANS. \r\n Sono state segnalate reazioni anafilattoidi con assunzione terapeutica di FANS; ciò può accadere in seguito a sovradosaggio. \r\n Trattamento \r\n Non esistono antidoti specifici. \r\n In caso di sovradosaggio di FANS va adottata una terapia sintomatica e di supporto. In caso di ingestione accidentale, a questa vanno aggiunte le normali misure di sicurezza (induzione del vomito, lavanda gastrica, somministrazione di carbone attivo). \r\n La dialisi non elimina KEVINDOL in modo significativo dal circolo sanguigno. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatorio/antireumatico non steroideo; codice ATC: M01AB15.  Il principio attivo di KEVINDOL è Ketorolac trometamina, farmaco appartenente alla classe dei farmaci antinfiammatori non steroidei (FANS). La sua attività si \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  KEVINDOL è rapidamente e completamente assorbito per via orale con un picco di concentrazione plasmatici di 0,87 mcg/ml entro 35 minuti dalla somministrazione di 10 mg in compresse ed  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  DL50 per via orale nel topo 529 mg/kg (M e F); nel ratto da 100 a 400 mg/kg (M e F) e nella scimmia superiore a 200 mg/kg  ...  \r\n\nElenco degli eccipienti \r\n acido citrico anidro, sodio diidrogeno fosfato diidrato, metilparaidrossibenzoato, propilparaidrossibenzoato, sodio idrossido, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kevindol  a base di  Ketorolac Sale Di Trometamolo  sono:  Benketol ,  Eumat ,  Girolac ,  Ketorolac Abc ,  Ketorolac Accord ,  Ketorolac Aurobindo ,  Ketorolac DOC Generici ,  Ketorolac EG ,  Ketorolac Mylan ,  Ketorolac Pensa ,  Ketorolac Sandoz ,  Kevindol - Soluzione (uso Interno) ,  Lixidol ,  Tora-Dol"
}