{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105630",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ceprotin ev 1 flac. 500 UI + 1 flac. 5 ml solv.\nCos'è Ceprotin? \r\n Ceprotin  è un farmaco a base del principio attivo  Proteina C Del Plasma Umano , appartenente alla categoria degli  Enzimi  e nello specifico  Enzimi . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Ceprotin  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter AG Concessionario:  Takeda Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Proteina C Del Plasma Umano Gruppo terapeutico:  Enzimi Forma farmaceutica:  Polvere\nIndicazioni \r\n CEPROTIN è indicato nella porpora fulminante e nella necrosi cutanea indotta dalla cumarina in pazienti con grave deficit congenito di proteina C. Inoltre CEPROTIN è indicato per la profilassi a breve termine in pazienti con grave deficit congenito di proteina C, in presenza di una o più delle seguenti condizioni: \r\n \r\n  imminenti interventi chirurgici o terapia invasiva \r\n  all'inizio di terapia a base di cumarina \r\n  nei casi in cui la terapia a base di cumarina da sola non sia sufficiente \r\n  nei casi in cui la terapia a base di cumarina non sia possibile. \r\n\nPosologia \r\n Il trattamento con CEPROTIN deve essere iniziato sotto il controllo di un medico esperto in terapia sostitutiva con fattori/inibitori della coagulazione nei casi in cui sia possibile eseguire il monitoraggio dell'attività della proteina C. \r\n Il dosaggio deve essere determinato in base agli esami di laboratorio per ogni singolo caso. \r\n Deve essere inizialmente raggiunta un'attività della proteina C del 100%, e tale attività deve essere mantenuta al di sopra del 25% per tutta la durata del trattamento. \r\n Si raccomanda una dose iniziale di 60-80 UI/kg per la determinazione del recupero e dell'emivita. Si raccomanda la misurazione dell'attività di proteina C per mezzo di sostanze cromogeniche per la determinazione dei livelli plasmatici del paziente per la proteina C prima e durante il trattamento con CEPROTIN. \r\n Il dosaggio deve essere determinato sulla base di misurazioni di laboratorio dell'attività della proteina C. In caso di un evento trombotico acuto, tali misurazioni devono essere eseguite ogni 6 ore fino a stabilizzazione raggiunta, successivamente due volte al giorno e sempre subito prima dell'iniezione successiva. È' necessario ricordare che l'emivita della proteina C può essere drasticamente ridotta in presenza di certe condizioni cliniche quali la trombosi acuta con porpora fulminante e necrosi cutanea. \r\n I pazienti trattati durante la fase acuta della malattia possono mostrare aumenti molto più lievi nell'attività di proteina C. L'ampia variazione nelle risposte individuali implica la necessità di controllare regolarmente gli effetti di CEPROTIN sui parametri della coagulazione. \r\n Pazienti con compromissione renale e/o epatica, devono essere sottoposti ad un accurato monitoraggio. (vedere paragrafo 4.4) \r\n Sulla base dell'esperienza clinica limitata nei bambini, ricavabile da report e studi clinici relativi a 83 pazienti, le linee guida di dosaggio relative agli adulti sono considerate valide per le popolazioni di pazienti neonatale e pediatrica (vedere paragrafo 5.1). \r\n In casi rari ed eccezionali, l'infusione per via sottocutanea di 250 – 350 UI/kg è stata in grado di produrre livelli plasmatici terapeutici di proteina C in pazienti privi di accesso endovenoso. \r\n Se il paziente passa al trattamento profilattico permanente con anticoagulanti orali, la terapia sostitutiva con proteina C deve essere interrotta solo dopo l'ottenimento di un livello di anticoagulazione stabile (vedere paragrafo 4.5). Inoltre, all'inizio della terapia anticoagulante orale è consigliabile partire con una dose bassa, ed incrementarla progressivamente, piuttosto che iniziare con una dose d'urto standard. \r\n Nei pazienti sottoposti a trattamento profilattico con proteina C, livelli più elevati dovrebbero essere garantiti in situazioni a maggiore rischio di trombosi (ad esempio infezioni, traumi o interventi chirurgici). \r\n Nei pazienti con grave deficit congenito  combinato  di proteina C  e  con resistenza verso APC, i dati clinici disponibili sulla sicurezza ed efficacia di CEPROTIN sono limitati. \r\n CEPROTIN viene somministrato per iniezione endovenosa dopo ricostituzione della polvere per soluzione iniettabile con acqua sterilizzata per preparazioni iniettabili. \r\n CEPROTIN deve essere somministrato ad una velocità di iniezione non superiore a 2 ml/ minuto. Nei bambini con un peso corporeo < 10 kg la velocità di iniezione non deve eccedere 0,2 ml/kg/min. \r\n Come per qualsiasi prodotto a base di proteine somministrabili per via endovenosa, è possibile che si verifichino reazioni da ipersensibilità. Dato il possibile rischio di insorgenza di sintomi allergici di natura acuta e a rischio per la vita, è opportuno che la somministrazione avvenga nelle vicinanze di strutture di pronto soccorso. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, alle proteine murine o all'eparina, eccetto per il controllo di complicanze trombotiche a rischio per la vita. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dal momento che non è possibile escludere il rischio di una reazione da ipersensibilità di tipo allergico, i pazienti devono essere informati circa i segni precoci di reazioni da ipersensibilità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Attualmente non si conoscono interazioni con altri medicinali.  Nei pazienti che iniziano il trattamento con anticoagulanti orali appartenenti alla classe degli antagonisti della vitamina K (es. warfarin), è possibile osservare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ceprotin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ceprotin durante la gravidanza e l'allattamento \r\n Posso prendere Ceprotin durante la gravidanza e l'allattamento? Sebbene CEPROTIN sia stato utilizzato in maniera sicura nel trattamento di donne in gravidanza con deficit della proteina C, la sua sicurezza nella gravidanza umana non è stata stabilita in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n CEPROTIN non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Come con qualsiasi altro prodotto per uso endovenoso possono verificarsi reazioni di ipersensibilità. I pazienti devono essere informati circa i segni precoci di reazioni di ipersensibilità che possono includere angioedema,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati sintomi da sovradosaggio con CEPROTIN. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antitrombotici; codice ATC: B01AD12  La proteina C è una glicoproteina anticoagulante vitamina K-dipendente che viene sintetizzata nel fegato. Essa viene convertita dal complesso trombina/trombomodulina sulla superficie endoteliale in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I dati farmacocinetici sono stati valutati in 21 soggetti con deficit asintomatico omozigote o eterozigote doppio di proteina C. L'attività plasmatica della proteina C è stata misurata mediante test cromogenico.  ...  \r\n\nDati preclinici di sicurezza \r\n La proteina C contenuta in CEPROTIN è un normale costituente del plasma umano ed agisce come la proteina C endogena. Pertanto studi sperimentali sugli effetti cancerogeni o mutagenici - in  ...  \r\n\nElenco degli eccipienti \r\n Polvere  Albumina umana  Cloruro di sodio  Citrato di sodio 2H20  Solvente  Acqua sterilizzata per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ceprotin  a base di  Proteina C Del Plasma Umano  sono:"
}