{
  "authors": [
    {
      "author": "A. Fanelli"
    },
    {
      "author": "V. Scotti"
    },
    {
      "author": "A. Torrigiani"
    },
    {
      "author": "S. Digregorio"
    },
    {
      "author": "F. Fabbrizzi"
    },
    {
      "author": "L. Burberi"
    },
    {
      "author": "G. Scocchera"
    },
    {
      "author": "L. Menicacci"
    },
    {
      "author": "G. Falchetti"
    },
    {
      "author": "M. Vaudo"
    },
    {
      "author": "E. Caldini"
    },
    {
      "author": "E. Romano"
    },
    {
      "author": "R. Innocenti"
    },
    {
      "author": "A. Morettini"
    }
  ],
  "doi": "",
  "publication_date": "2020-MM-DD",
  "id": "IT102895",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2020.s2",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Una paziente di 59 anni effettua esami ematici di controllo, da cui risulta lieve anemia (Hb 11 g/dl) sideropenica e lieve insufficienza renale (creatinina 1,53 mg/dl). Su consiglio del curante assume integrazione marziale per os. Nelle successive settimane sviluppa astenia, epigastralgia, nausea e vomito, per cui accede in DEA, dove le viene riscontrata importante anemizzazione (Hb 7,5 g/dl) e rialzo della creatinina (4,73 mg/dl) con urea 0,94 g/l. La funzionalità renale non ha mostrato miglioramenti dopo iniziale fluidoterapia, eseguita nel sospetto di una genesi pre-renale aggravante l’IRC. L’anemia è risultata iporigenerativa, non associata a deficit marziale o vitaminici; gli esami endoscopici (EGDS e colonscopia) sono risultati negativi. Gli esami di approfondimento hanno mostrato VES aumentata, C3 e C4 consumati, proteinuria nefrosica, auto-anticorpi negativi ed eco-doppler delle arterie renali compatibile con nefropatia parenchimale acuta con marcata riduzione del pattern di vascolarizzazione. Per tale motivo è stata eseguita biopsia renale, che ha mostrato modesta proliferazione mesangiale, aree di necrosi tubulare acuta e presenza all’immunofluorescenza di depositi lineari di anticorpi a livello della membrana basale glomerulare, compatibile con sindrome di Goodpasture variante atipica, data l’assenza di un chiaro coinvolgimento polmonare (TC torace negativa) e per l’assenza di Ab antimembrana basale sierici. La paziente ha risposto alla terapia steroidea ad alto dosaggio ed è stata dimessa con un quadro renale in programma visita nefrologica."
}