{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109018",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Minirin/Ddavp 0,1 mg/ml gocce nasali soluzione flaconcino 2,5 ml\nCos'è Minirin/Ddavp? \r\n Minirin/Ddavp  è un farmaco a base del principio attivo  Desmopressina Acetato , appartenente alla categoria degli  Ormoni antidiuretici  e nello specifico  Vasopressina ed analoghi . E' commercializzato in Italia dall'azienda  Ferring S.p.A. . Minirin/Ddavp  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ferring S.p.A. Concessionario:  Ferring S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Desmopressina Acetato Gruppo terapeutico:  Ormoni antidiuretici Forma farmaceutica:  gocce\nIndicazioni \r\n Impiego terapeutico \r\n Diabete insipido ipofisario, idiopatico o sintomatico. \r\n Poliuria e polidipsia post-chirurgiche, reversibili o permanenti. \r\n Enuresi notturna primaria. \r\n N.B. Il diabete insipido renale non è sensibile al trattamento con Minirin/DDAVP. \r\n Impiego diagnostico \r\n Per la diagnosi differenziale del diabete insipido. \r\n Per le prove di funzionalità renale.\nPosologia \r\n \r\n Posologia \r\n Il rinile presenta una scala graduata corrispondente a 2,5 µg, 5 µg, 10 µg, 15 µg e 20 µg di Desmopressina Acetato. \r\n Il dosaggio, sia nel diabete insipido che nell'enuresi deve essere individualizzato caso per caso. \r\n Nella poliuria e polidipsia post - chirurgiche la dose deve essere adattata in rapporto alle variazioni dell'osmolalità urinaria. \r\n Modo di somministrazione \r\n L'assunzione di liquidi deve essere limitata (vedere paragrafo 4.4). \r\n In caso di segni e sintomi di ritenzione idrica e/o iposodiemia (mal di testa, nausea/vomito, aumento di peso e, in casi gravi, convulsioni) il trattamento deve essere interrotto fino a quando il paziente è completamente guarito. Quando si ricomincia il trattamento, l'assunzione dei liquidi deve essere limitata il più possibile (vedere paragrafo 4.4). \r\n Indicazioni specifiche \r\n Impiego terapeutico:  \r\n Diabete insipido, poliuria e polidipsia post-chirurgiche \r\n Adulti \r\n 0,1 - 0,2 ml (10 - 20 µg) una - due volte al giorno. \r\n Bambini \r\n 0,05 - 0,1 ml (5 - 10 µg) una - due volte al giorno. \r\n Enuresi notturna primaria \r\n La dose intranasale iniziale consigliata è 10 µg alla sera, prima di coricarsi. Se ciò non è efficace, la dose può essere aumentata fino a un massimo di 20 µg per una durata minima di una settimana. Minirin/DDAVP è indicato per periodi di trattamento fino a 3 mesi. La necessità di continuare il trattamento deve essere rivalutata in seguito a un periodo di almeno una settimana senza Minirin/DDAVP. \r\n La dose intranasale clinicamente efficace deve essere individualizzata e può variare da 10 a 20 µg alla sera, prima di coricarsi. \r\n Impiego diagnostico:  \r\n Diagnosi differenziale del diabete insipido \r\n La dose diagnostica nei  bambini e negli adulti  è di 0,2 ml (20 µg). \r\n L'incapacità ad elaborare urina concentrata dopo deprivazione idrica, seguita dalla capacità ad elaborare urina concentrata dopo somministrazione di Minirin/DDAVP, conferma una diagnosi di diabete insipido ipofisario. \r\n L'incapacità a elaborare urina concentrata dopo somministrazione di Minirin/DDAVP lascia supporre un diabete insipido nefrogeno. \r\n Prove di funzionalità renale \r\n Si raccomandano le seguenti dosi: \r\n Lattanti  (fino a 1 anno di età) \r\n 0,1 ml (10 µg) \r\n Bambini  (1 - 15 anni) \r\n 0,2 ml (20 µg) \r\n Adulti \r\n 0,4 ml (40 µg). \r\n L'urina raccolta entro un'ora dalla somministrazione di Minirin/DDAVP deve essere scartata. Nelle 8 ore successive, si devono raccogliere due porzioni di urina per i test di osmolalità. \r\n Nei  lattanti  normali nelle 5 ore successive alla somministrazione di Minirin/DDAVP deve essere raggiunta una concentrazione urinaria di 600 mOsm/kg. \r\n Nei  bambini e negli adulti  con funzione renale normale, nelle 5 - 9 ore successive alla somministrazione di Minirin/DDAVP ci si possono aspettare concentrazioni urinarie superiori a 700 mOsm/kg. \r\n Si raccomanda di svuotare la vescica subito prima della somministrazione del farmaco. \r\n Popolazioni particolari \r\n Anziani: vedere paragrafo 4.4 \r\n Insufficienza renale: vedere paragrafo 4.3\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Polidipsia abituale o psicogena (risultante in produzione di urina superiore a 40 ml/kg/24ore). \r\n Insufficienza cardiaca accertata o sospetta ed altri stati che richiedono un trattamento con farmaci diuretici. \r\n Insufficienza renale moderata o grave (clearance della creatinina inferiore a 50 ml/min). \r\n Iposodiemia accertata. \r\n Sindrome da secrezione inadeguata di ADH (SIADH). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali  Minirin/DDVAP gocce nasali, soluzione deve essere usato solo in pazienti in cui non è possibile la somministrazione di forme farmaceutiche orali.  Quando viene prescritto Minirin/DDVAP gocce nasali, soluzione,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Indometacina può aumentare l'entità ma non la durata della risposta alla desmopressina.  Sostanze, note per indurre SIADH, come gli antidepressivi triciclici, gli inibitori selettivi del reuptake della serotonina, la clorpromazina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Minirin/Ddavp\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Minirin/Ddavp durante la gravidanza e l'allattamento \r\n Posso prendere Minirin/Ddavp durante la gravidanza e l'allattamento? Gravidanza  Dati pubblicati su un numero limitato di donne gravide affette da diabete insipido (n=53) così come dati su donne gravide con complicanze emorragiche (n=216) non hanno indicato effetti avversi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Minirin/DDAVP gocce nasali, soluzione non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La più grave reazione avversa con la desmopressina è l'iposodiemia, che può causare mal di testa, nausea, vomito, decremento del sodio sierico, aumento di peso, malessere, dolore addominale, crampi muscolari,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio di desmopressina determina una durata di azione prolungata con un aumentato rischio di ritenzione di liquidi e di iposodiemia. \r\n Trattamento: \r\n Sebbene il trattamento debba essere individualizzato, si possono fare queste raccomandazioni di carattere generale: \r\n \r\n  l'iposodiemia non accompagnata da sintomi può essere trattata interrompendo il trattamento con desmopressina e riducendo l'apporto di liquidi; \r\n  in presenza di iposodiemia sintomatica queste misure possono essere accompagnate da infusione di una soluzione isotonica o ipertonica di sodio cloruro; \r\n  quando la ritenzione di liquidi è grave (convulsioni e stato di incoscienza) si può aggiungere il trattamento con furosemide. \r\n \r\n Non sono noti antidoti specifici per Minirin /DDAVP. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vasopressina e analoghi, codice ATC: H01BA02  Minirin/DDAVP gocce nasali, soluzione contiene desmopressina, un analogo sintetico dell'ormone antidiuretico naturale rispetto al quale presenta due modificazioni strutturali: desaminazione della cisteina1 e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità è circa 3-5%. La concentrazione plasmatica massima è raggiunta dopo circa un'ora.  Distribuzione  La distribuzione di desmopressina è meglio descritta da un modello di distribuzione a due  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, tossicità della riproduzione e dello sviluppo.  Non sono  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, Clorobutanolo, Acido cloridrico 1M, Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Minirin/Ddavp  a base di  Desmopressina Acetato  sono:"
}