{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109010",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mikocare 5% smalto medicato per unghie 1 flacone da 2,5 ml\nCos'è Mikocare? \r\n Mikocare  è un farmaco a base del principio attivo  Amorolfina , appartenente alla categoria degli  Antimicotici  e nello specifico  Altri antimicotici per uso topico . E' commercializzato in Italia dall'azienda  Difa-Cooper S.p.A. . Mikocare  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bluefish Pharmaceuticals AB Concessionario:  Difa-Cooper S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Amorolfina Gruppo terapeutico:  Antimicotici Forma farmaceutica:  smalto medicato\nIndicazioni \r\n Trattamento delle onicomicosi senza coinvolgimento della matrice ungueale causate da dermatofiti, lieviti e muffe. \r\n Raccomandazioni ufficiali nell'uso appropriato di agenti fungicidi devono essere prese in considerazione.\nPosologia \r\n Posologia  \r\n Adulti e anziani \r\n Lo smalto per unghie deve essere applicato sulle unghie colpite delle dita delle mani o dei piedi una volta a settimana. L'applicazione due volte a settimana può rivelarsi utile in alcuni casi. \r\n Popolazione pediatrica \r\n Mikocare non è raccomandata per l'uso nei bambini a causa della mancanza di dati sulla sicurezza e l'efficacia. \r\n Modo di somministrazione \r\n Il paziente deve applicare lo smalto nel modo seguente: \r\n \r\n  Prima di iniziare il trattamento con Mikocare, è necessario che le zone interessate dell'unghia (in particolare la superficie) siano limate il più a fondo possibile usando la lima per unghie fornita. La superficie dell'unghia deve poi essere pulita e sgrassata usando un tampone detergente all'alcool. \r\n \r\n Prima di ripetere l'applicazione di Mikocare, le unghie colpite devono essere limate nuovamente se necessario e poi devono essere pulite con il tampone detergente per rimuovere ogni traccia di smalto. \r\n Attenzione:  la lima per unghie usata per le unghie malate non deve essere usata per le unghie sane. \r\n \r\n  Con una delle spatole riutilizzabili fornite, applicare lo smalto su tutta la superficie dell'unghia malata. Lasciare asciugare lo smalto per 3-5 minuti. Dopo l'uso, pulire la spatola con lo stesso tampone usato in precedenza per pulire le unghie. Tenere il flacone accuratamente chiuso. \r\n \r\n Per ogni unghia da trattare bisogna immergere la spatola nello smalto, senza strofinarla sul bordo del flacone stesso. \r\n Attenzione:  quando si utilizzano solventi organici (diluenti, acqua ragia, ecc.), indossare guanti impermeabili al fine di proteggere lo smalto Mikocare presente sulle unghie. \r\n Il trattamento deve essere continuato senza interruzioni fino a quando l'unghia non si è rigenerata e la zona colpita è completamente guarita. La frequenza e la durata del trattamento richieste dipendono essenzialmente dall'intensità e dalla localizzazione dell'infezione. In generale occorrono sei mesi di terapia (per le unghie delle mani) e da nove a dodici mesi (per le unghie dei piedi). Si raccomanda un controllo dei risultati del trattamento ad intervalli di circa tre mesi approssimativamente. Se è presente anche Tinea pedis deve essere trattata con una appropriata crema antimicotica.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Evitare il contatto dello smalto con gli occhi, le orecchie e le membrane mucose.  Pazienti con condizioni sottostanti predisponenti alle infezioni fungine ungueali devono contattare il medico. Tali condizioni includono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non ci sono studi specifici che riguardano il trattamento concomitante con altri medicinali topici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mikocare\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mikocare durante la gravidanza e l'allattamento \r\n Posso prendere Mikocare durante la gravidanza e l'allattamento? Gravidanza  L'esperienza relativa all'utilizzo di Amorolfina durante la gravidanza è limitata. Sono stati riportati solo pochi casi di esposizione all'amorolfina topica in donne in gravidanza durante il periodo post-autorizzativo, pertanto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Mikocare ha un'influenza nulla o trascurabile sulla capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono rare. Possono verificarsi disturbi ungueali (ad es. decolorazione dell'unghia, rottura dell'unghia o fragilità ungueale). Queste reazioni potrebbero essere correlate alla presenza della patologia onicomicotica stessa.    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n A seguito della somministrazione topica di Amorolfina 5% smalto medicato non sono attese reazioni sistemiche da sovradosaggio. \r\n In caso di ingestione orale accidentale, può essere usato un metodo adeguato di svuotamento gastrico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri antimicotici per uso topico  Codice ATC: D01AE16  Amorolfina è un antimicotico topico. Il suo effetto fungicida è basato sull'alterazione della membrana della cellula fungina ed in modo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Amorolfina, nella forma di smalto per unghie, penetra e diffonde attraverso la superficie dell'unghia ed in questo modo è in grado di eliminare i funghi presenti nel letto dell'unghia altrimenti  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono risultati di rilevanza per chi prescrive diversi da quelli menzionati altrove nel riassunto delle caratteristiche del prodotto.  ...  \r\n\nElenco degli eccipienti \r\n Copolimero dell'ammonio metacrilato (tipo A)  Alcool etilico anidro,  Etile acetato  n-Butile acetato  Triacetina\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mikocare  a base di  Amorolfina  sono:  Amorolfina Mylan Generics ,  Lenirit Ungueale ,  Onilaq ,  Onilaqare ,  Schollmed Onicomicosi"
}