{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105415",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Calcio Levofolinato Teva Generics 25 mg polvere per soluz. iniett. 1 flacone\nCos'è Calcio Levofolinato Teva Generics? \r\n Calcio Levofolinato Teva Generics  è un farmaco a base del principio attivo  Calcio Levofolinato Pentaidrato , appartenente alla categoria degli  Antidoti  e nello specifico  Sostanze disintossicanti per trattamenti antineoplastici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Calcio Levofolinato Teva Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva B.V. Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Calcio Levofolinato Pentaidrato Gruppo terapeutico:  Antidoti Forma farmaceutica:  Polvere\nIndicazioni \r\n LEVOTONAL trova indicazione in tutte le forme anemiche da carenza di folati dovute ad aumentata richiesta, ridotta utilizzazione o insufficiente apporto dietetico di folati. \r\n LEVOTONAL trova utilità come antidoto di dosi eccessive di antagonisti dell'acido folico e per controbattere gli effetti collaterali indotti da aminopterina (acido 4-aminopteroil-glutammico) e da metotressato (acido 4-amino-N10-metil-pteroil-glutammico). \r\n LEVOTONAL è indicato, inoltre, come terapia di “salvataggio“ (rescue) dopo trattamento con metotressato e come potenziante gli effetti del 5-fluorouracile durante protocolli di chemioterapia antiblastica.\nPosologia \r\n LEVOTONAL può essere somministrato per via intramuscolare, per infusione o per via endovenosa. \r\n Nell'ambito della chemioterapia antiblastica con alti dosaggi di metotressato, i protocolli terapeutici prevedono l'impiego dell'acido levofolinico per via parenterale nella prima fase, corrispondente ad un antidotismo per competizione (i dosaggi utilizzati variano secondo lo schema adottato da 10 a 200 mg/mq/die); nella seconda fase, in cui entra in gioco prevalentemente la componente biochimico-metabolica, può essere utilizzata la via parenterale o la via orale ogni 3-6 ore (10-12 mg/mq/die). Al momento tuttavia non risultano definiti con certezza schemi posologici generali. \r\n Poichè il calcio levofolinato è un antagonista del metotressato, la loro somministrazione concomitante può essere attuata solo quando, nei singoli casi, si è proceduto alla definizione di uno specifico protocollo terapeutico. A tale scopo è raccomandabile consultare la più recente letteratura in materia. \r\n In alcuni tipi di protocolli terapeutici, il calcio levofolinato può essere utilizzato in virtù della sua attività potenziante gli effetti del 5-fluorouracile: in tali condizioni i dosaggi risultano variabili da 15 a 25 mg/mq/die e.v. (folinato a basse dosi) fino a dosaggi da 200 a 550 mg/mq/die in infusione continua (folinato ad alte dosi). Secondo alcuni protocolli terapeutici l'infusione di folinato va iniziata 24 ore prima e terminata 12 ore dopo la fine del trattamento con 5-fluorouracile. Tuttavia, anche in questo caso, la somministrazione concomitante di calcio levofolinato e 5-fluorouracile può essere attuata solo quando, nei singoli casi, si è proceduto alla definizione di uno specifico protocollo terapeutico; a tale scopo è raccomandabile consultare la più recente letteratura in materia. \r\n Nella   terapia delle anemie da carenza di folati \r\n Per particolari patologie si consiglia la via intramuscolare. Il trattamento si inizierà con una somministrazione di 5 mg di LEVOTONAL continuando poi giornalmente con detta dose per 10-15 giorni. In caso di risposta favorevole la dose potrà scendere quindi a 2,5 mg di LEVOTONAL al giorno continuando fino a normalizzazione del quadro ematologico e alla scomparsa dei segni clinici.\nControindicazioni \r\n \r\n  Ipersensibilità nota al calcio levo-folinato o ad uno qualsiasi degli eccipienti. \r\n   Anemia perniciosa ed altre malattie dovute alla carenza di Vitamina B12. \r\n \r\n Per l'utilizzo del calcio levo-folinato con il metotrexato [o il 5-fluorouracile] durante la gravidanza e l'allattamento, vedere il paragrafo 4.6 “Gravidanza e allattamento“ e il Riassunto delle Caratteristiche del Prodotto dei medicinali contenenti metotrexato e 5-fluorouracile. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n LEVOTONAL deve essere somministrato solo per iniezione intramuscolare e endovenosa e non deve essere somministrato per via intratecale. Quando l'acido folinico è stato somministrato per via intratecale è stato segnalato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando il calcio-levofolinato è somministrato insieme ad antagonisti dell'acido folinico (ad. es. cotrimoxazolo, pirimetamina) l'efficacia dell'antagonista dell'acido folinico può essere ridotta o del tutto neutralizzata.  Il calcio levo-folinato può diminuire  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Calcio Levofolinato Teva Generics\"  insieme ad altri farmaci come  Actikerall ,  Capecitabina Accord ,  Capecitabina Medac - Compressa Rivestita ,  Capecitabina Mylan ,  Capecitabina Zentiva ,  Fluorouracile AHCL ,  Fluorouracile Hikma ,  Fluorouracile Teva ,  Xeloda , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Calcio Levofolinato Teva Generics durante la gravidanza e l'allattamento \r\n Posso prendere Calcio Levofolinato Teva Generics durante la gravidanza e l'allattamento? Gravidanza  Non esistono studi adeguati e ben controllati condotti nelle donne durante la gravidanza o l'allattamento. Non sono stati condotti studi formali sulla tossicità riproduttiva negli animali con il calcio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono evidenze che calcio levofolinato abbia un effetto sulla capacità di guidare veicoli o sull'uso di macchinari \r\n\nEffetti indesiderati \r\n Tutte le indicazioni:  Disturbi del sistema immunitario  Molto raro (<0,01%): reazioni allergiche, incluse reazioni anafilattoidi/anafilattiche e orticaria  Disturbi psichiatrici  Raro (0,01-0,1%): insonnia, agitazione e depressione dopo dosi elevate.  Patologie gastrointestinali   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono state riferite sequele in pazienti che hanno assunto significativamente più calcio levo-folinato rispetto al dosaggio raccomandato. Tuttavia, quantità eccessive di calcio levo-folinato possono annullare gli effetti chemioterapici degli antagonisti dell'acido folico. \r\n In caso si dovesse verificare un sovradosaggio della combinazione di 5-fluorouracile e calcio levo-folinato, devono essere seguite le istruzioni per il sovradosaggio per il 5-fluorouracile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sostanze disintossicanti per trattamenti citostatici; codice ATC: V03AF04.  L'acido levofolinico svolge un ruolo importante nella sintesi purinica e pirimidinica ed è indispensabile per la sintesi del DNA, specie \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione i.m. di 7,5 mg il tempo di emivita come N5-formil-tetraidrofolico è di 45 minuti.  ...  \r\n\nDati preclinici di sicurezza \r\n Per os la DL50 è superiore a 7000 mg/kg nel topo.  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo, sodio idrossido e/o acido cloridrico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Calcio Levofolinato Teva Generics  a base di  Calcio Levofolinato Pentaidrato  sono:"
}