{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105302",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bromazepam Pensa 2,5 mg/ml gocce orali soluzione 20 ml\nCos'è Bromazepam Pensa? \r\n Bromazepam Pensa  è un farmaco a base del principio attivo  Bromazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Pensa Pharma S.p.A. . Bromazepam Pensa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pensa Pharma S.p.A. Concessionario:  Pensa Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Bromazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n  Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. \r\n  Insonnia. \r\n \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n Posologia \r\n Per la variabilità delle risposte individuali la posologia va regolata caso per caso. La dose media di  Bromazepam  PENSA varia da 1,5 a 3 mg, 2-3 volte al giorno (1-2 compresse da 1,5 mg 2-3 volte al dì oppure 1 compressa da 3 mg 2-3 volte al dì, oppure 15-30 gocce 2-3 volte al dì). \r\n Nel trattamento di pazienti anziani o pazienti con ridotta funzionalità epatica: la posologia deve essere attentamente stabilita dal medico che dovrà valutare un'eventuale riduzione dei dosaggi sopraindicati. \r\n Ansia \r\n Il trattamento dovrebbe essere il più breve possibile. Il paziente dovrebbe essere rivalutato regolarmente e la necessità di un trattamento continuato dovrebbe essere valutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non dovrebbe superare le 8-12 settimane, compreso un periodo di sospensione graduale. In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non dovrebbe avvenire senza rivalutazione della condizione del paziente. \r\n Insonnia \r\n Il trattamento dovrebbe essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi giorni a due settimane, fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, non dovrebbe avvenire senza rivalutazione della condizione del paziente. \r\n Il trattamento dovrebbe essere iniziato con la dose consigliata più bassa. \r\n La dose massima non dovrebbe essere superata. \r\n Popolazione pediatrica \r\n Le benzodiazepine non devono essere date ai pazienti di età inferiore ai 18 anni senza valutazione attenta dell'effettiva necessità del trattamento; la durata del trattamento deve essere la più breve possibile.\nControindicazioni \r\n Bromazepam  non deve essere somministrato a pazienti con nota ipersensibilità alle benzodiazepine, grave insufficienza respiratoria, grave insufficienza epatica (le benzodiazepine non sono indicate per trattare pazienti con grave insufficienza epatica visto che possono causare encefalopatia), miastenia grave o sindrome di apnea notturna. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Durata del trattamento   La durata del trattamento deve essere la più breve possibile (vedere 4.2 “Posologia e modo di somministrazione“) a seconda dell'indicazione: nel caso dell'ansia non deve superare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Le benzodiazepine producono un effetto additivo quando vengono co-somministrate con alcol o con altri depressivi del SNC. L'assunzione concomitante con alcool non è consigliata.  Bromazepam deve essere usato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bromazepam Pensa\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bromazepam Pensa durante la gravidanza e l'allattamento \r\n Posso prendere Bromazepam Pensa durante la gravidanza e l'allattamento? Gravidanza  Sebbene non siano disponibili specifici dati clinici per il  Bromazepam , una grande quantità di dati basati su studi di coorte indicano che l'esposizione alle benzodiazepine nel primo trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La sedazione, l'amnesia, la compromissione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare veicoli e utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia compromessa può essere aumentata (vedere paragrafo 4.5 “Interazioni“). Questo effetto è aumentato se il paziente ha assunto dell'alcol. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati riportati durante il trattamento con  Bromazepam  con le seguenti frequenze:  Molto comune: ≥ 1/10  Comune: ≥1/100 a <1/10;  Non comune: ≥1/1.000 a <1/100  Raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Le benzodiazepine causano comunemente sonnolenza, atassia, disartria e nistagmo.Il sovradosaggio di  Bromazepam  è raramente pericoloso per la vita se il farmaco è preso da solo, ma può portare a linguaggio indistinto, areflessia, apnea, ipotensione, depressione cardiorespiratoria e coma. Se si manifesta il coma, generalmente dura per qualche ora ma potrebbe protrarsi per più tempo e essere ciclico, particolarmente nei pazienti anziani. Gli effetti depressivi a livello respiratorio delle benzodiazepine sono più seri in pazienti con malattie respiratorie. \r\n Le benzodiazepine aumentano gli effetti degli altri inibitori del sistema nervoso centrale, incluso l'alcool. \r\n Nel trattamento dell'iperdosaggio di qualsiasi farmaco, dovrebbe essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n L'iperdosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del sistema nervoso centrale che varia dall'obnubilamento al coma. Nei casi lievi, i sintomi includono obnubilamento, confusione mentale e letargia. Nei casi più gravi, i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. \r\n Trattamento \r\n Monitorare i segni vitali del paziente e instituire delle misure di supporto come indicato dallo stato clinico del paziente. In particolare, i pazienti possono richiedere trattamenti sintomatici per reazioni a carico del sistema cardiorespiratorio o del sistema nervoso centrale. \r\n Un assorbimento ulteriore, deve essere evitato usando un metodo appropriato es. trattamento entro 1-2 ore con carbone attivo. Se viene usato il carbone attivo è indispensabile la protezione delle vie aeree per pazienti in anestesia. In caso d'ingestione di più farmaci, può essere considerata la lavanda gastrica, anche se non si tratta di una misura di routine. \r\n Se la depressione del SNC è grave si considera l'uso del flumazenil (Anexate ® ), un'antagonista delle benzodiazepine. Flumazenil deve essere somministrato solo sotto strette condizioni controllate. Esso possiede un'emivita breve (circa un'ora), quindi i pazienti che assumono flumazenil devono essere monitorati anche dopo la scomparsa dei suoi effetti. Il flumazenil deve essere usato con estrema cautela in presenza di farmaci che riducono la soglia convulsiva (es. antidepressivi triciclici). Per ulteriori informazioni riguardo l'uso corretto di questo farmaco, si prega di far riferimento alla scheda tecnica del flumazenil (Anexate ® ). \r\n\nProprietà farmacodinamiche \r\n Il  Bromazepam  presenta le proprietà farmacologiche caratteristiche dei tranquillanti benzodiazepinici. In particolare negli animali da laboratorio esplica effetti addomesticanti, miorilassanti, anticonvulsivi e decondizionanti che risultano, in rapporto a quelli del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il  Bromazepam  è ben assorbito dopo somministrazione ed il picco plasmatico, pari a circa 100 ng/ml, è raggiunto dopo un'ora dalla somministrazione di 6 mg.  Biotrasformazione  Nel fegato esso  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel topo è pari a 2000 mg/kg p.o.  ...  \r\n\nElenco degli eccipienti \r\n BROMAZEPAM PENSA 1,5 mg compresse  Una compressa contiene: cellulosa microgranulare 132,5 mg, lattosio 118,5 mg, talco F.U. 2 mg, magnesio stearato 0,5 mg.  BROMAZEPAM PENSA 3 mg compresse  Una compressa \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bromazepam Pensa  a base di  Bromazepam  sono:"
}