{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109917",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Parsabiv 10 mg soluzione iniettabile uso ev 6 flaconcini 2 ml Parsabiv 2,5 mg soluzione iniettabile uso ev 6 flaconcini 0,5 ml Parsabiv 5 mg soluzione iniettabile uso ev 6 flaconcini 1 ml\nCos'è Parsabiv? \r\n Parsabiv  è un farmaco a base del principio attivo  Etelcalcetide , appartenente alla categoria degli  Farmaci per il trattamento dell'iperparatiroidismo  e nello specifico  Altri preparati antiparatiroidei . E' commercializzato in Italia dall'azienda  Amgen S.r.l. . Parsabiv  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Amgen Europe BV Concessionario:  Amgen S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Etelcalcetide Gruppo terapeutico:  Farmaci per il trattamento dell'iperparatiroidismo Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Parsabiv è indicato per il trattamento dell'iperparatiroidismo secondario (SHPT) in pazienti adulti con malattia renale cronica (CKD) in emodialisi.\nPosologia \r\n Posologia \r\n La dose iniziale raccomandata di Etelcalcetide è di 5 mg somministrata mediante iniezione in bolo 3 volte a settimana. Il calcio corretto (cCa) sierico deve essere uguale o superiore al limite inferiore dell'intervallo di normalità prima della somministrazione della prima dose di Parsabiv, di un incremento della dose o della ripresa del trattamento dopo un'interruzione dello stesso (vedere anche Aggiustamenti della dose basati sui livelli sierici di calcio). Parsabiv non deve essere somministrato più di 3 volte a settimana. \r\n Titolazione della dose \r\n Parsabiv deve essere titolato in modo che le dosi siano personalizzate tra 2,5 mg e 15 mg. La dose può essere aumentata con incrementi di 2,5 mg o 5 mg con una frequenza non inferiore alle 4 settimane fino a una dose massima di 15 mg 3 volte a settimana per raggiungere i livelli target di paratormone (PTH) desiderati. \r\n Aggiustamenti della dose basati sui livelli di PTH \r\n I livelli di PTH devono essere misurati 4 settimane dopo l'inizio del trattamento con Parsabiv o l'aggiustamento della dose, e approssimativamente ogni 1-3 mesi durante il mantenimento. Può essere necessario un aggiustamento della dose in qualunque momento durante il trattamento, anche nella fase di mantenimento. \r\n Se il PTH è al di sotto di 100 pg/mL (10,6 pmol/L), si deve ridurre la dose o interromperla temporaneamente. Se il PTH non ritorna ad essere > 100 pg/mL, in seguito alla riduzione della dose, questa deve essere interrotta. Nei pazienti in cui la dose è stata interrotta, Parsabiv deve essere ripreso ad una dose inferiore una volta che il PTH è tornato ad essere > 150 pg/mL (15,9 pmol/L) e il calcio sierico corretto (cCa) predialisi è ≥ 8,3 mg/dL (2,08 mmol/L). Qualora l'ultima dose somministrata al paziente sia stata di 2,5 mg, Parsabiv può essere ripreso alla dose di 2,5 mg se il PTH è > 300 pg/mL (31,8 pmol/L), ed il più recente valore sierico di cCa predialisi è ≥ 8,3 mg/dL (2,08 mmol/L). \r\n Ulteriori raccomandazioni in merito alla gestione di bassi livelli di calcio sono riportate nella tabella sottostante. \r\n Se si ritiene appropriato, Parsabiv può essere usato nell'ambito di un regime terapeutico che comprende chelanti del fosforo e/o steroli della vitamina D (vedere paragrafo 5.1). \r\n Dosi dimenticate \r\n Se non è stato effettuato un trattamento di emodialisi periodico programmato, non somministrare nessuna delle dosi saltate. Parsabiv deve essere somministrato alla stessa dose in occasione del successivo trattamento di emodialisi. Se le dosi non vengono somministrate per più di 2 settimane, Parsabiv deve essere somministrato alla dose di 5 mg (o 2,5 mg, se questa fosse l'ultima dose somministrata al paziente) e titolato per raggiungere il PTH desiderato. \r\n Aggiustamenti della dose basati sui livelli sierici di calcio \r\n Il calcio sierico deve essere misurato entro 1 settimana dall'inizio del trattamento o dall'aggiustamento della dose di Parsabiv. Una volta stabilita la fase di mantenimento per un paziente, il calcio corretto sierico deve essere misurato approssimativamente ogni 4 settimane. Negli studi, il calcio sierico totale è stato misurato usando gli analizzatori modulari Roche. Il limite inferiore dell'intervallo di normalità relativo al calcio sierico corretto era 8,3 mg/dL (2,08 mmol/L). Altri test di laboratorio possono avere soglie diverse per quanto riguarda il limite inferiore dell'intervallo di normalità. \r\n Qualora si verificassero riduzioni clinicamente significative del calcio sierico corretto al di sotto del limite inferiore dell'intervallo di normalità e/o si manifestassero sintomi di ipocalcemia, si raccomanda di gestire la situazione nel modo seguente: \r\n \r\n  \r\n   \r\n    \r\n    Livello del calcio sierico corretto o sintomi clinici di ipocalcemia*:  \r\n    \r\n    \r\n    Raccomandazioni \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    < 8,3 mg/dL (2,08 mmol/L) e ≥ 7,5 mg/dL (1,88 mmol/L) \r\n    \r\n    \r\n    · Se clinicamente indicato: \r\n    - iniziare ad assumere integratori di calcio, chelanti del fosforo contenenti calcio e/o steroli della vitamina D oppure incrementarne la dose. \r\n    - aumentare la concentrazione di calcio nel dializzato. \r\n    - prendere in considerazione la riduzione della dose di Parsabiv. \r\n    \r\n   \r\n   \r\n    \r\n    < 7,5 mg/dL (1,88 mmol/L) o sintomi di ipocalcemia \r\n    \r\n    \r\n    · Interrompere la somministrazione di Parsabiv finché i livelli sierici corretti di calcio non sono ≥ 8,3 mg/dL (2,08 mmol/L) e i sintomi di ipocalcemia (se presenti) non si sono risolti. \r\n    · Se clinicamente indicato: \r\n    - iniziare ad assumere integratori di calcio, chelanti del fosforo contenenti calcio e/o steroli della vitamina D oppure incrementarne la dose; \r\n    - aumentare la concentrazione di calcio nel dializzato. \r\n    · Riprendere la somministrazione di Parsabiv ad una dose di 5 mg inferiore rispetto all'ultima dose somministrata. Se l'ultima dose somministrata al paziente fosse stata di 2,5 mg o 5 mg, riprendere alla dose di 2,5 mg quando i livelli sierici di calcio corretto sono ≥ 8,3 mg/dL (2,08 mmol/L) e i sintomi di ipocalcemia (se presenti) non si sono risolti. \r\n    \r\n   \r\n  \r\n \r\n * Il calcio totale è stato misurato usando un analizzatore modulare Roche. Per livelli di albumina < 4,0 g/dL cCa (mg/dL) = Ca totale (mg/dL) + (4 - albumina [g/dL])*0,8. \r\n Passaggio da cinacalcet a Parsabiv \r\n I pazienti non devono iniziare il trattamento con Parsabiv prima di 7 giorni dall'ultima dose di cinacalcet e finché il valore sierico di calcio corretto non è uguale o al di sopra del limite inferiore dell'intervallo di normalità (vedere paragrafo 5.1). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di etelcalcetide nei bambini e negli adolescenti di età inferiore ai 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Anziani  \r\n Le dosi raccomandate per i pazienti anziani sono le medesime previste per i pazienti adulti. \r\n Modo di somministrazione \r\n Parsabiv non deve essere diluito. \r\n I medicinali parenterali devono essere ispezionati visivamente per verificare l'assenza di particelle o di alterazione del colore prima della somministrazione. \r\n Parsabiv è somministrato nella linea venosa del circuito dialitico alla fine del trattamento di emodialisi durante la reinfusione o per via endovenosa dopo la reinfusione. Quando la somministrazione avviene durante la reinfusione, devono essere somministrati almeno 150 mL di volume di reinfusione dopo l'iniezione. Se la reinfusione è completata e Parsabiv non è stato somministrato, esso può essere somministrato per via endovenosa seguito da almeno 10 mL di volume di soluzione fisiologica.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La somministrazione di Parsabiv non deve essere iniziata se i livelli sierici corretti di calcio sono al di sotto del limite inferiore dell'intervallo di normalità (vedere paragrafi 4.2 e 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipocalcemia  Il trattamento con Parsabiv non deve essere iniziato nei pazienti se il calcio sierico corretto è al di sotto del limite inferiore dell'intervallo di normalità (vedere paragrafo 4.3).  Le  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione. Non vi è un rischio noto di interazione farmacocinetica con etelcalcetide.  In vitro, etelcalcetide non ha inibito o indotto gli enzimi CYP450 ed esso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Parsabiv\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Parsabiv durante la gravidanza e l'allattamento \r\n Posso prendere Parsabiv durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Etelcalcetide in donne in gravidanza non esistono o sono in numero limitato. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Parsabiv non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. Tuttavia, alcune possibili manifestazioni di ipocalcemia possono compromettere la capacità di guidare veicoli e di usare macchinari (vedere paragrafo 4.4). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Gli effetti indesiderati molto comuni con Parsabiv sono calcemia ridotta, spasmi muscolari, diarrea, nausea e vomito. Essi sono stati di gravità da lieve a moderata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio di Etelcalcetide può provocare ipocalcemia con o senza sintomi clinici e può richiedere un trattamento. In caso di sovradosaggio, si devono controllare i livelli sierici di calcio e si devono monitorare i pazienti per verificare la presenza di sintomi di ipocalcemia (vedere paragrafo 4.4) e si devono adottare misure appropriate (vedere paragrafo 4.2). Anche se Parsabiv viene eliminato mediante dialisi, l'emodialisi non è stata studiata come trattamento per il sovradosaggio. Dosi singole fino a 60 mg e dosi multiple fino a 22,5 mg 3 volte a settimana al termine della dialisi nei pazienti emodializzati sono state somministrate in modo sicuro negli studi clinici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: omeostasi del calcio, agenti anti-paratiroidei. Codice ATC: H05BX04  Meccanismo d'azione  Il recettore sensibile al calcio sulla superficie della cellula principale della ghiandola paratiroidea è il principale regolatore della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione   Nel modello farmacocinetico di popolazione, il volume di distribuzione allo stato stazionario era all'incirca di 796 L. Etelcalcetide si lega prevalentemente all'albumina plasmatica mediante legame covalente reversibile. Il  ...  \r\n\nDati preclinici di sicurezza \r\n L'effetto farmacologico atteso di riduzione di PTH e calcio nel sangue è stato osservato in studi sugli animali a livelli di esposizione clinici. Sono state riscontrate riduzioni del calcio sierico  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acido succinico  Acqua per preparazioni iniettabili  Acido cloridrico (per l'aggiustamento del pH)  Sodio idrossido (per l'aggiustamento del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Parsabiv  a base di  Etelcalcetide  sono:"
}