{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108819",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Marixino 10 mg 56 compresse rivestite Marixino 20 mg 28 compresse rivestite\nCos'è Marixino? \r\n Marixino  è un farmaco a base del principio attivo  Memantina Cloridrato , appartenente alla categoria degli  Antidemenza  e nello specifico  Altri farmaci anti-demenza . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Marixino  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Krka d.d. Novo Mesto Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  CN Principio attivo:  Memantina Cloridrato Gruppo terapeutico:  Antidemenza Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento  di pazienti adulti con malattia di Alzheimer da moderata a grave.\nPosologia \r\n Il  trattamento deve essere iniziato e controllato da un medico esperto nella diagnosi e nel trattamento della demenza di Alzheimer. \r\n Posologia \r\n La  terapia deve essere iniziata esclusivamente se la persona che assiste il paziente si rende disponibile a monitorare regolarmente l'assunzione del farmaco da parte del paziente. La diagnosi deve essere effettuata seguendo le attuali linee guida. La tollerabilità e il dosaggio di memantina devono essere regolarmente rivalutati, preferibilmente entro tre mesi dall'inizio del trattamento. Pertanto, il beneficio clinico di Memantina Cloridrato e la tollerabilità del trattamento da parte del paziente devono essere regolarmente rivalutati secondo le linee guida cliniche  aggiornate. \r\n La  terapia di mantenimento può essere continuata fino a quando è presente un beneficio terapeutico e il paziente tollera il trattamento con memantina. È opportuno considerare di sospendere il trattamento con memantina quando non vi è più evidenza di un effetto terapeutico o se il paziente non tollera il trattamento. \r\n Adulti \r\n Titolazione  della dose \r\n La  dose massima giornaliera è di 20 mg. Per ridurre il rischio di effetti indesiderati la dose di mantenimento si raggiunge aumentando di 5 mg per settimana per le prime 3 settimane come segue: \r\n Prima  settimana (giorno 1-7) \r\n Il  paziente deve assumere mezza compressa da 10 mg rivestita con film (5 mg) al giorno per 7  giorni. \r\n Seconda  settimana (giorno 8-14) \r\n Il  paziente deve assumere una compressa da 10 mg rivestita con film (10 mg) al giorno per 7 giorni. \r\n Terza  settimana (giorno 15-21) \r\n Il  paziente deve assumere una compressa e mezza da 10 mg rivestita con film (15 mg) al giorno per 7 giorni. \r\n Dalla  quarta settimana in poi: \r\n Il  paziente deve assumere due compresse da 10 mg rivestite con film (20 mg) o una compressa rivestita con film da 20 mg al giorno. \r\n Dose  di mantenimento \r\n La  dose di mantenimento consigliata è di 20 mg al giorno. \r\n Anzia n i \r\n Sulla  base degli studi clinici, la dose consigliata per i pazienti oltre i 65 anni di età è di 20 mg al giorno (due compresse rivestite con film da 10 mg o una compressa rivestita con film da 20 mg una volta al giorno) come descritto sopra. \r\n Alterazione  della funzionalità renale \r\n Nei  pazienti con funzionalità renale lievemente compromessa (clearance della creatinina 50-80 ml/min) non è necessario alcun aggiustamento della dose. Nei pazienti con funzionalità renale moderatamente compromessa (clearance della creatinina 30 - 49 ml/min) la dose giornaliera deve essere di 10 mg al giorno. Se ben tollerata dopo almeno 7 giorni di trattamento, la dose può essere aumentata fino a 20 mg al giorno, in accordo allo schema di titolazione standard. Nei pazienti con compromissione grave della funzionalità renale (clearance della creatinina 5 - 29 ml/min) la dose giornaliera deve essere di 10 mg al giorno. \r\n Alterazione  della funzionalità epatica \r\n In pazienti  con funzionalità epatica lievemente o moderatamente compromessa (Child-Pugh A e Child-Pugh B), non è necessario alcun aggiustamento della dose. Non sono disponibili dati sull'utilizzo di memantina in pazienti con grave compromissione della funzionalità epatica. La somministrazione di Marixino è sconsigliata in pazienti con funzionalità epatica gravemente compromessa. \r\n Popolazione pediatrica \r\n Non ci sono dati disponibili \r\n Modo di somministrazione \r\n Marixino deve essere somministrato per via orale una volta al giorno e deve essere assunto alla stessa ora ogni giorno. Le compresse rivestite con film possono essere assunte con o senza cibo.\nControindicazioni \r\n Ipersensibilità  al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda cautela in pazienti con epilessia, precedente storia di convulsioni o pazienti con fattori predisponenti per l'epilessia.  Evitare l'uso concomitante di antagonisti-N-metil-D-aspartato (NMDA) quali amantadina, ketamina, o destrometorfano. Questi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n A causa degli effetti farmacologici e del meccanismo di azione di memantina possono verificarsi le seguenti interazioni:   La modalità d'azione suggerisce che gli effetti di L-dopa, agonisti dopaminergici e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Marixino\"  insieme ad altri farmaci come  Actifed Composto ,  Aricodiltosse ,  Bechilar ,  Bisolvon Tosse Sedativo - Caramella Pastiglia ,  Bisolvon Tosse Sedativo - Sciroppo ,  Bronchenolo Sedativo E Fluidificante ,  Bronchenolo Tosse ,  Coryfin Sedativo Fluidificante ,  Destrometorfano Bromidrato Farmakopea - Gocce ,  Destrometorfano Bromidrato Farmakopea - Sciroppo ,  Destrometorfano Bromidrato Sella ,  Destrotus ,  Golasept Sedativo Tosse ,  Kaumatuss ,  Ketamina Molteni ,  Lisomucil Tosse Sedativo ,  Neo Borocillina Tosse ,  Nirolex Tosse Secca ,  Recotuss Sedativo ,  Solmucol Tosse Secca ,  Tachinotte ,  Unituss ,  Vicks Medinait ,  Vicks Tosse ,  Vicks Tosse Sedativo , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Marixino durante la gravidanza e l'allattamento \r\n Posso prendere Marixino durante la gravidanza e l'allattamento? Gravidanza  Non sono presenti o sono limitati i dati sull'uso di memantina nelle donne in gravidanza. Studi su animali indicano che esiste una possibile riduzione della crescita intrauterina per livelli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Generalmente  la malattia di Alzheimer di grado da moderato a grave compromette la capacità di guidare e di utilizzare macchinari. Poiché Marixino altera in modo da lieve a moderato la capacità di guidare veicoli o usare macchinari, è necessario informare i pazienti ambulatoriali della necessità di prestare attenzione. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Negli studi clinici nella demenza da lieve a grave, che hanno coinvolto 1.784 pazienti trattati con memantina e 1.595 pazienti trattati con placebo, l'incidenza globale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Solo  una limitata esperienza circa il sovradosaggio è disponibile dagli studi clinici e dall'esperienza post-marketing . \r\n Sintomi \r\n Sovradosaggi  relativamente alti (rispettivamente 200 mg e 105 mg al giorno per 3 giorni) sono stati associati a sintomi di stanchezza, debolezza e/o diarrea o a nessun sintomo. Nei casi di sovradosaggio con dose inferiore a 140 mg o sconosciuta, i pazienti hanno mostrato sintomi a carico del sistema nervoso centrale (confusione, senso di eccessiva stanchezza, sonnolenza, vertigini, agitazione, aggressività, allucinazioni e disturbi dell'andatura) e/o di origine gastrointestinale (vomito e diarrea). \r\n Nel  caso più estremo di sovradosaggio, il paziente è sopravissuto all'assunzione orale di un totale di 2000 mg di memantina con effetti sul sistema nervoso centrale (coma per 10 giorni, ed in seguito diplopia ed agitazione). Il paziente ha ricevuto un trattamento sintomatico e plasmaferesi. Il paziente è guarito senza riportare postumi permanenti. \r\n Anche  in un altro caso di elevato sovradosaggio, il paziente è sopravissuto e si è rimesso. Il paziente ha assunto per via orale 400 mg di memantina. Il paziente ha manifestato sintomi a carico del sistema nervoso centrale quali irrequietezza, psicosi, allucinazioni visive, proconvulsività, sonnolenza, stupore ed incoscienza. \r\n Trattament o : \r\n In  caso di sovradosaggio, il trattamento deve essere sintomatico. Non esiste un antidoto specifico per l'intossicazione o il sovradosaggio. Devono essere utilizzate, quando appropriate, le procedure cliniche standard di rimozione del principio attivo, quali, ad esempio, lavanda gastrica, medicinali a base di carbone attivo (interruzione del potenziale ricircolo entero-epatico), acidificazione delle urine, diuresi forzata. \r\n In  caso di segni e sintomi di sovrastimolazione generale del sistema nervoso centrale, deve essere preso in considerazione un attento trattamento clinico sintomatico . \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: psicoanalettici, altri farmaci anti-demenza, codice ATC: N06DX01.  Esistono evidenze sempre maggiori che il malfunzionamento della neurotrasmissione glutammatergica, in particolare quella mediata dai recettori NMDA, contribuisca sia alla manifestazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Memantina ha una biodisponibilità assoluta pari a circa il 100%. Il tmaxè compreso tra 3 e 8 ore. Non vi sono indicazioni relative all'influenza del cibo sull'assorbimento di memantina.   ...  \r\n\nDati preclinici di sicurezza \r\n In studi a breve termine sui ratti, memantina, come altri antagonisti-NMDA, ha indotto vacuolizzazione neuronale e necrosi (lesioni di Olney) solo in seguito a dosi che portano a concentrazioni sieriche  ...  \r\n\nElenco degli eccipienti \r\n Nucleo compressa:   Lattosio monoidrato  Cellulosa microcristallina (E460)  Silice colloidale anidra  Talco (E553b)  Magnesio stearato (E470b)  Rivestimento compressa:   Copolimero metacrilato-etil acrilato (1:1)  Sodio laurilsolfato  Polisorbato 80  Talco (E553b)  Triacetina  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Marixino  a base di  Memantina Cloridrato  sono:"
}