{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104435",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Afloben  0,14 g/140 ml soluz. vaginale 5 flaconi 140 ml\nCos'è Afloben? \r\n Afloben  è un farmaco a base del principio attivo  Benzidamina Cloridrato , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Preparati antinfiammatori per somministrazione vaginale . E' commercializzato in Italia dall'azienda  Union Health S.r.l. . Afloben  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Union Health S.r.l. Concessionario:  Union Health S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Benzidamina Cloridrato Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  soluzione\nIndicazioni \r\n Vulvovaginiti e cervicovaginiti di qualsiasi origine e natura incluse quelle da chemio e radioterapia. Vaginosi batteriche da Gardnerellavaginalis. Profilassi pre- e post-operatoria in chirurgia ginecologica. Igiene intima durante il puerperio. \r\n\nPosologia \r\n 1 o 2 irrigazioni vaginali al giorno, secondo il parere del medico. \r\n Nel trattamento delle vaginosi batteriche da Gardnerellavaginalis la posologia consigliata, salvo diverso parere del medico, è di irrigazione vaginali per sette giorni consecutivi.\nControindicazioni \r\n \r\n Accertata ipersensibilità individuale verso il farmaco. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Solo per uso esterno. È consigliabile suggerire alla paziente di praticare l'irrigazione in posizione stesa o semiseduta, cercando di mantenere la soluzione in vagina per alcuni minuti.  TENERE IL MEDICINALE  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La soluzione ginecologica di AFLOBEN potenzia e completa l'attività dei chemioterapici ginecologici. Allo stato attuale non sono emerse interazioni negativi con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Afloben\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Afloben durante la gravidanza e l'allattamento \r\n Posso prendere Afloben durante la gravidanza e l'allattamento? Studi clinici in pazienti gravide o in allattamento non hanno evidenziato particolari controindicazioni all'uso della soluzione ginecologica allo 0,10% di AFLOBEN, né effetti indesiderati a carico del bambino. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'impiego topico della Benzidamina non altera la capacità di guida né di uso di altri macchinari. \r\n\nEffetti indesiderati \r\n Non sono stati segnalati effetti secondari dovuti all'impiego di AFLOBEN lavanda.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati mai segnalati casi di iperdosaggio con l'uso topico della Benzidamina. \r\n\nProprietà farmacodinamiche \r\n La Benzidamina è un antinfiammatorio non steroideo con proprietà analgesiche e antiessudative. Nell'impiego topico manifesta anche attività antisettica e anestetica di superficie. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Indagini spettrofluorimetriche hanno dimostrato che la Benzidamina contenuta nella soluzione si fissa all'epitelio vaginale e vi si concentra nella misura di 9,7 + 6,24 mcg/g di tessuto fresco. L'assorbimento graduale  ...  \r\n\nDati preclinici di sicurezza \r\n La Benzidamina possiede una tossicità molto scarsa legata più a disturbi di carattere farmacodinamico che ad alterazioni anatomopatologiche. Il margine tra la DL50 e dose terapeutica singola per os è  ...  \r\n\nElenco degli eccipienti \r\n Trimetilcetilammonio p.toluensolfonato; Profumo rosa rossa; Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Afloben  a base di  Benzidamina Cloridrato  sono:"
}