{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104875",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Asalex 1,5 g granulato per sospensione rettale 20 buste Asalex 2 g 7 flaconi sospensione rettale 60 ml Asalex 4 g 7 flaconi sospensione rettale 60 ml Asalex 800 mg 60 compresse gastroresistenti ril. mod.\nCos'è Asalex? \r\n Asalex  è un farmaco a base del principio attivo  Mesalazina , appartenente alla categoria degli  Antinfiammatori  e nello specifico  Acido aminosalicilico ed analoghi . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Asalex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chiesi Farmaceutici S.p.A Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mesalazina Gruppo terapeutico:  Antinfiammatori Forma farmaceutica:  sospensione\nIndicazioni \r\n ASALEX compresse:  colite ulcerosa, morbo di Crohn, malattia infiammatoria cronica intestinale non classificabile (IBDU). \r\n ASALEX sospensione rettale e granulato per sospensione rettale:  colite ulcerosa, flogosi idiopatiche intestinali acute e croniche a localizzazione retto-sigmoidea. \r\n ASALEX è indicato sia nel trattamento delle fasi attive della malattia, sia nella prevenzione delle recidive. Nella fase attiva di grado severo è consigliabile l'associazione con trattamento cortisonico.\nPosologia \r\n ASALEX compresse gastroresistenti a rilascio modificato \r\n Negli adulti la dose media è di 2 compresse da 400 mg, oppure di 1 compressa da 800 mg, tre volte al giorno. Nelle fasi acute si può aumentare la dose fino a 10 compresse da 400 mg o 5 compresse da 800 mg al giorno, secondo il parere del medico. \r\n Le compresse di ASALEX vanno ingerite intere (non frazionate né masticate) con un sorso d'acqua e lontano dai pasti. \r\n In caso di primo trattamento è opportuno raggiungere la posologia piena dopo qualche giorno di trattamento, incrementando gradualmente il dosaggio. \r\n La durata del trattamento nelle fasi attive è di 4-6 settimane. \r\n Nei trattamenti a lungo termine, per prevenire le recidive, il dosaggio quotidiano da osservare deve essere stabilito dal medico, secondo le condizioni del paziente e l'evoluzione della malattia. \r\n Si dispone di una limitata documentazione per gli effetti nei bambini (6-18 anni). \r\n Bambini di 6 anni e oltre: \r\n \r\n  malattia in fase attiva: da definirsi individualmente, a partire da 30-50 mg/kg/die in dosi frazionate. Dose massima: 75 mg/kg /die in dosi frazionate. La dose totale non deve superare i 4 g/die (dose massima nell'adulto). \r\n  trattamento di mantenimento: da definirsi individualmente, a partire da 15-30 mg/kg/die in dosi frazionate. La dose totale non deve superare i 2 g/die (dose raccomandata nell'adulto). \r\n \r\n In generale, si raccomanda di somministrare ai bambini fino ad un peso corporeo di 40 kg metá della dose dell'adulto e la normale dose dell'adulto a quelli sopra i 40 kg. \r\n ASALEX sospensione rettale \r\n 4 g: 1 clistere al giorno, alla sera prima di coricarsi. Cicli di trattamento di 2-3 settimane. Successivamente 1 clistere ogni 2 giorni. \r\n 2 g: 1 clistere due volte al giorno, al mattino e alla sera. Nel trattamento di mantenimento e nella prevenzione delle recidive 1 clistere al giorno alla sera prima di coricarsi. \r\n Istruzione per l'uso del clistere : agitare il flacone prima dell'uso. \r\n Assumere la posizione migliore per l'applicazione, coricati sul fianco sinistro, la gamba sinistra estesa e la gamba destra leggermente piegata; introdurre delicatamente la cannula nel retto e comprimere poco alla volta il flacone. \r\n Ad applicazione ultimata, gettare il flacone e la cannula. \r\n Mantenere la stessa posizione per almeno 30 minuti per assicurare una buona distribuzione della sospensione nell'intestino. \r\n Il clistere va trattenuto per almeno 8 ore. \r\n La risposta terapeutica è ottimale quando l'applicazione è effettuata dopo evacuazione dell'intestino. \r\n Si ha poca esperienza e si dispone solo di documentazione limitata per gli effetti nei bambini. \r\n ASALEX granulato per sospensione rettale \r\n Schema medio di posologia per adulti nella fase attiva, salvo diverso parere medico: un clistere da 1,5 g (una bustina) di Mesalazina due volte al giorno, mattina e sera, oppure un clistere da 3 g (due bustine) di mesalazina al giorno, la sera prima di coricarsi. \r\n Per la preparazione del clistere, introdurre nel flacone graduato annesso alla confezione la dose di mesalazina prescritta, 1,5 g oppure 3 g (il contenuto di una oppure due bustine di granulato) e portare a volume di 100 ml con acqua del rubinetto tiepida o fredda. \r\n Avvitare quindi la cannula rettale al flacone e agitare circa un minuto, per ottenere una sospensione omogenea. Il clistere è così pronto per essere somministrato. Il clistere va praticato con l'intestino libero da feci. \r\n Per ottenere un migliore risultato terapeutico è consigliabile che il paziente rimanga sdraiato per almeno 30 minuti, ruotando il corpo sul fianco destro e sinistro al fine di favorire il contatto del medicamento su una più estesa superficie della mucosa intestinale. In ogni caso il clistere dovrà essere trattenuto per il maggior tempo possibile. Nei pazienti che trovassero difficoltà a trattenere i clisteri da 100 ml, si consiglia di iniziare il trattamento con un volume minore, per esempio 50 ml, seguendo la graduazione incisa sul flacone. \r\n Per i bambini al di sopra dei due anni d'età, dosi proporzionalmente ridotte, a giudizio del medico. \r\n La durata del trattamento nelle fasi attive è di 4-6 settimane. Durante la remissione della malattia, che richiede una cura di mantenimento di lunga durata per prevenire le recidive, la frequenza e il dosaggio di ASALEX, granulato per sospensione rettale, saranno determinati dal medico. \r\n Si ha poca esperienza e si dispone solo di documentazione limitata per gli effetti nei bambini.  \nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti riportati al paragrafo 6.1. Ipersensibilità ai salicilati. Grave compromissione della funzionalità epatica o renale. Ulcera peptica in fase attiva. Nefropatie gravi. Bambini al di sotto dei due anni d'età. Evitare l'uso del prodotto durante le ultime settimane di gravidanza (vedi 4.6). Evitare l'uso delle compresse nei bambini di età inferiore a 6 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Recidive della sintomatologia obiettiva e soggettiva possono verificarsi sia dopo la sospensione del trattamento con ASALEX sia durante trattamento di mantenimento inadeguato.  Con Asalex compresse, in pazienti che hanno una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare la somministrazione contemporanea di ASALEX compresse e di lattulosio o altri farmaci che, abbassando il pH del colon, possono ostacolare il rilascio del principio attivo contenuto nelle compresse.  In  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Asalex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Asalex durante la gravidanza e l'allattamento \r\n Posso prendere Asalex durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Mesalazina in gravidanza sono in numero limitato.  Un numero ridotto di gravidanze esposte indica che non vi siano effetti avversi di mesalazina sulla gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ASALEX non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n All'interno di ciascuna classe di frequenza, gli effetti indesiderati sono riportati in ordine decrescente di gravità.  molto comune ≥ 1/10,  comune ≥ 1/100, < 1/10,  non comune ≥ 1/1000, < 1/100,  raro ≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I dati relativi a casi di sovradosaggio sono rari (ad es. suicidio premeditato con assunzione per via orale di una dose elevata di Mesalazina) e non indicano tossicità renale o epatica. In caso si verificasse dopo somministrazione delle compresse, ricorrere a lavaggio gastrico e infusione di soluzioni elettrolitiche. \r\n Non sono ipotizzabili casi di sovradosaggio a seguito di somministrazione rettale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiinfiammatori intestinali – acido aminosalicilico ed analoghi, codice ATC: A07EC02.  L'utilità terapeutica della Mesalazina (acido 5-aminosalicilico o 5-ASA) nel trattamento delle malattie infiammatorie idiopatiche intestinali, acute e croniche \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Per via orale, ASALEX compresse gastroresistenti, a cessione pH dipendente, attraversa indenne la parte superiore dell'intestino e rilascia il principio attivo nei segmenti interessati dalla malattia, ileo distale e colon,  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 dopo somministrazione orale nel ratto è superiore a 2000 mg/kg. Nel ratto e nel cane sono ben tollerate dosi orali fino a 150 mg/kg e 500 mg/kg per  ...  \r\n\nElenco degli eccipienti \r\n Compresse gastroresistenti a rilascio modificato da 400 mg: cellulosa microcristallina, sodio carbossimetilamido, amido di mais, povidone, mannitolo, acido metacrilico - metile metacrilato copolimero (1:2), silice colloidale idrata, magnesio stearato, talco, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Asalex  a base di  Mesalazina  sono:"
}