{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108671",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lormetazepam Mylan Generics 2,5 mg/ml gocce orali soluzione 20 ml\nCos'è Lormetazepam Mylan Generics? \r\n Lormetazepam Mylan Generics  è un farmaco a base del principio attivo  Lormetazepam , appartenente alla categoria degli  Ipnotici e sedativi benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Lormetazepam Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Lormetazepam Gruppo terapeutico:  Ipnotici e sedativi benzodiazepinici Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Trattamento a breve termine dell'insonnia. \r\n Le benzodiazepine sono indicate soltanto quando l'insonnia è grave, disabilitante e sottopone a grave disagio.\nPosologia \r\n Posologia \r\n Il trattamento deve essere il più breve possibile. Il paziente deve essere rivalutato regolarmente e la necessità di un trattamento continuato deve essere valutata attentamente, particolarmente se il paziente è senza sintomi. \r\n La durata del trattamento, generalmente, varia da pochi giorni a due settimane, fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, non deve avvenire senza rivalutazione della condizione del paziente. \r\n Il trattamento deve essere iniziato con la dose consigliata più bassa, da incrementare avendo cura di non superare la dose massima, ed essere il più breve possibile. \r\n In caso di trattamento superiore a due settimane la somministrazione di  Lormetazepam  Mylan Generics non deve essere sospesa bruscamente, dato che i disturbi del sonno potrebbero temporaneamente ripresentarsi con intensità più elevata. Per tale ragione si raccomanda di concludere il trattamento mediante riduzione graduale delle dosi, agevolata anch'essa dalle forme farmaceutiche. \r\n La dose massima non deve essere superata. \r\n Salvo diversa prescrizione medica la dose singola nell'adulto è di 1-2 mg (1 mg equivale a 10 gocce). \r\n Popolazioni speciali \r\n Nei pazienti anziani la dose singola è di 0,5 -1 mg. \r\n \r\n N el  trattamento di pazienti con funzione renale alterata si  dovrà valutare un' eventuale riduzione d ei dosaggi sopraindicati. \r\n N ei pazienti con insufficienza respiratoria cronica da lieve a moderata o insufficienza epatica si deve considerare una riduzione della dose. \r\n Popolazione pediatrica \r\n Si sconsiglia la somministrazione di  Lormetazepam  Mylan Generics per il trattamento dell'insonnia a pazienti di età inferiore a 18 anni senza una valutazione attenta della sua effettiva necessità. La dose singola per i pazienti sotto i 18 anni dipende dalla loro età, dal peso e dalle condizioni generali del paziente. La durata del trattamento deve essere la più breve possibile. \r\n Modo di somministrazione \r\n Uso orale. \r\n La disponibilità delle gocce orali rende agevole la posologia. \r\n Le gocce vanno diluite in un po' di liquido, e assunte mezz'ora prima di coricarsi.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, alle benzodiazepine o ad uno qualsiasi degli eccipienti di  Lormetazepam  Mylan Generics elencati al paragrafo 6.1. \r\n Miastenia grave. \r\n Atassia spinale e cerebellare. \r\n Grave insufficienza respiratoria (ad esempio grave malattia cronica polmonare ostruttiva). \r\n Sindrome da apnea notturna. \r\n Glaucoma ad angolo stretto. \r\n Grave insufficienza epatica. \r\n Intossicazione acuta da alcol, medicinali ipnotici, analgesici o psicotropi (neurolettici, antidepressivi, litio). \r\n Controindicato durante la gravidanza e l'allattamento (vedere paragrafo 4.6 “Fertilità, Gravidanza e allattamento“). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le benzodiazepine e gli agenti benzodiazepino-simili sono indicati soltanto quando il disturbo è grave, disabilitante o sottopone il soggetto a grave disagio.  Tolleranza  Dopo uso ripetuto per alcune settimane può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le benzodiazepine producono un effetto additivo quando vengono somministrate in associazione ad alcol o ad altri medicinali che deprimono il SNC.  L'assunzione concomitante del medicinale con alcol non è raccomandata.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lormetazepam Mylan Generics\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lormetazepam Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Lormetazepam Mylan Generics durante la gravidanza e l'allattamento? Come precauzione,  Lormetazepam  Mylan Generics non deve essere usato durante la gravidanza, il parto e l'allattamento.  Donne in età fertile  Se  Lormetazepam  Mylan Generics viene prescritto ad una donna in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Lormetazepam  Mylan Generics influenza in modo significativo la capacità di guidare veicoli e di usare macchinari in quanto causa sedazione, amnesia, difficoltà di concentrazione e compromissione della funzione muscolare. Le reazioni possono essere alterate in relazione al tempo di ingestione, alla sensibilità individuale e alla dose. Questo si verifica con un'alta dose in associazione ad alcol (vedere paragrafo 4.5 “Interazioni con altri medicinali ed altre forme di interazione“). \r\n Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo tossicologico di questo medicinale è simile a quello delle altre benzodiazepine ansiolitiche. All'inizio del trattamento possono comparire sonnolenza durante il giorno, disturbi emotivi,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Come per le altre benzodiazepine, una dose eccessiva di  Lormetazepam  Mylan Generics non dovrebbe presentare un rischio per la vita, a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso alcol). Nel trattamento del sovradosaggio di qualsiasi medicinale, dovrebbe essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze e che possono manifestarsi depressione respiratoria, raramente coma e molto raramente morte. Particolare attenzione deve essere riservata alle funzioni respiratorie e cardiovascolari durante la cura intensiva. \r\n Il sovradosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del sistema nervoso centrale che varia dall'obnubilamento al coma. \r\n Sintomi \r\n I sintomi di una leggera intossicazione di lormetazepam sono sonnolenza, stanchezza, atassia, disturbi della visione, obnubilamento, confusione mentale e letargia. \r\n La somministrazione orale di dosi più alte può portare sintomi che vanno da sonno profondo a incoscienza, atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e, molto raramente, morte. \r\n Trattamento \r\n Ai pazienti che mostrano sintomi lievi da intossicazione deve essere consentito dormire sotto osservazione. A seguito di una dose eccessiva di benzodiazepine per uso orale, deve essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di coscienza. \r\n Se non si osserva un miglioramento con lo svuotamento dello stomaco, deve essere somministrato carbone attivo per ridurre l'assorbimento. \r\n Attenzione speciale deve essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. \r\n In caso di ipotensione devono essere utilizzati farmaci per la circolazione periferica tipo noradrenalinico e volemico. È richiesta ventilazione assistita in caso di compromissione respiratoria, che può anche essere causata da rilassamento periferico muscolare. \r\n In presenza di intossicazione mista, può essere utile l'emodialisi e la dialisi peritoneale. Tuttavia, esse non sono efficienti in caso di mono-intossicazione con  Lormetazepam  Mylan Generics. \r\n Il flumazenil può essere utile come antidoto. Per ulteriori informazioni in merito all'utilizzo sicuro del flumazenil fare riferimento ai riassunti delle caratteristiche dei prodotti dei medicinali contenenti flumazenil. \r\n Gli antagonisti della morfina sono controindicati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ipnotici e sedativi, derivati benzodiazepinici, codice ATC: N05CD06.  Nel corso degli studi sugli animali per la caratterizzazione neuro-farmacologica della sostanza è emerso che  Lormetazepam  possiede il tipico spettro \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dagli studi farmacocinetici nell'animale e nell'uomo deriva l'inquadramento del  Lormetazepam  tra le benzodiazepine ipnoinducenti a breve durata d'azione: dopo somministrazione orale il farmaco viene assorbito rapidamente e completamente con raggiungimento  ...  \r\n\nDati preclinici di sicurezza \r\n Lormetazepam  presenta una bassissima tossicità acuta.         Specie animale       DL50 per os       DL50 i.p.   ...  \r\n\nElenco degli eccipienti \r\n Saccarina sodica, glicerolo 85 per cento, etanolo 96 per cento, aroma arancio, limone essenza, aroma caramello e glicole propilenico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lormetazepam Mylan Generics  a base di  Lormetazepam  sono:  Axilium ,  Ipnolor ,  Lormetazepam ABC ,  Lormetazepam Alter ,  Lormetazepam DOC Generici ,  Lormetazepam EG ,  Lormetazepam Germed ,  Lormetazepam Hexal ,  Lormetazepam Pensa ,  Lormetazepam Ratiopharm Italia ,  Lormetazepam Sandoz ,  Lormetazepam Sun ,  Lormetazepam Tecnigen ,  Luzul ,  Mexylor ,  Minias"
}