{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108667",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lormetazepam DOC Generici 2,5 mg/ml gocce orali, soluzione flacone 20 ml\nCos'è Lormetazepam DOC Generici? \r\n Lormetazepam DOC Generici  è un farmaco a base del principio attivo  Lormetazepam , appartenente alla categoria degli  Ipnotici e sedativi benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Lormetazepam DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Lormetazepam Gruppo terapeutico:  Ipnotici e sedativi benzodiazepinici Forma farmaceutica:  gocce\nIndicazioni \r\n Trattamento a breve termine dell'insonnia. \r\n Le benzodiazepine sono indicate soltanto quando l'insonnia è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n Poso logia \r\n Il trattamento deve essere il più breve possibile. Il paziente deve essere rivalutato regolarmente e la necessità di un trattamento continuato deve essere valutata attentamente, particolarmente se il paziente è senza sintomi. \r\n La durata del trattamento, generalmente, varia da pochi giorni a due settimane, fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, non deve avvenire senza rivalutazione, da parte del medico, della condizione del paziente. \r\n Il trattamento deve essere iniziato con la dose consigliata più bassa, da incrementare avendo cura di non superare la dose massima, ed essere il più breve possibile. \r\n In caso di trattamento superiore a due settimane la somministrazione di  Lormetazepam  DOC Generici non deve essere sospesa bruscamente, dato che i disturbi del sonno potrebbero temporaneamente ripresentarsi con intensità più \r\n elevata. Per tale ragione si raccomanda di concludere il trattamento mediante riduzione graduale delle dosi, agevolata anch'essa dalle forme farmaceutiche. \r\n La dose massima non deve essere superata. \r\n Salvo diversa prescrizione medica la dose singola nell'adulto è di 1-2 mg (1 mg equivale a 10 gocce). Nei pazienti anziani la dose singola è di 0,5 - 1 mg. \r\n Nel trattamento di pazienti con funzione renale alterata si dovrà valutare un'eventuale riduzione dei dosaggi \r\n sopraindicati. \r\n Nei pazienti con insufficienza respiratoria cronica da lieve a moderata o insufficienza epatica si deve considerare una riduzione della dose. \r\n Pop olazione pediatrica \r\n Si sconsiglia la somministrazione di LORMETAZEPAM DOC Generici per il trattamento dell'insonnia a pazienti di età inferiore a 18 anni senza una valutazione attenta della sua effettiva necessità. La dose singola per i pazienti sotto i 18 \r\n anni dipende dalla loro età, dal peso e dalle condizioni generali del paziente. La durata del trattamento deve essere la più breve possibile. \r\n Modo  di somministrazione  Uso orale. \r\n La disponibilità delle gocce rende agevole la posologia. \r\n Le gocce vanno diluite in un po' di liquido, mezz'ora prima di coricarsi.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo; ipersensibilità alle benzodiazepine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Miastenia grave. \r\n  Atassia spinale e cerebellare. \r\n  Grave insufficienza respiratoria (ad esempio grave malattia cronica polmonare ostruttiva). \r\n  Sindrome da apnea notturna. \r\n  Glaucoma ad angolo stretto. \r\n  Grave insufficienza epatica. \r\n  Intossicazione acuta da alcol, medicinali ipnotici, analgesici o psicotropi (neurolettici, antidepressivi, litio). \r\n  Gravidanza e allattamento (vedere 4.6 “Fertilità, gravidanza e allattamento“). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le benzodiazepine e gli agenti benzodiazepino-simili sono indicati soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.  Durata del trattamento La durata del trattamento deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le benzodiazepine provocano effetti additivi se somministrate in concomitanza ad alcol o ad altri deprimenti il Sistema Nervoso Centrale (SNC).  Alcool: l'assunzione concomitante di alcool deve essere evitata. L'effetto sedativo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lormetazepam DOC Generici\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lormetazepam DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Lormetazepam DOC Generici durante la gravidanza e l'allattamento? Lormetazepam  DOC Generici non deve essere utilizzato durante la gravidanza, il parto e l'allattamento (vedere paragrafo 4.3).  Donne in età fertile  Se LORMETAZEPAM DOC Generici viene prescritto ad una donna \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lormetazepam  DOC Generici compromette in modo significativo la capacità di guidare veicoli o di usare macchinari poichè provoca sedazione, amnesia, compromissione della concentrazione e della funzione muscolare. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata. \r\n Le reazioni possono essere alterate in relazione al tempo di ingestione, alla sensibilità individuale e alla dose. Questo si verifica con un'alta dose in associazione ad alcol (vedere 4.5 “Interazioni con altri medicinali e altre forme di interazione“). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  All'inizio del trattamento possono manifestarsi sonnolenza diurna, disturbi emotivi, depressione del livello di coscienza, confusione, affaticamento, cefalea, capogiri, debolezza muscolare, atassia o visione doppia. Queste  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come per le altre benzodiazepine, una dose eccessiva di  Lormetazepam  DOC Generici non dovrebbe presentare rischio per la vita, a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcol). Nel trattamento del sovradosaggio di qualsiasi medicinale, deve essere considerata la possibilità che siano state assunte più sostanze e che possa verificarsi depressione respiratoria, raramente coma e molto raramente morte. \r\n Particolare cautela deve essere prestata alle funzioni respiratoria e cardiovascolare durante la terapia intensiva. \r\n Il sovradosaggio da benzodiazepine si manifesta solitamente con vario grado di depressione del sistema nervoso centrale che varia dall'obnubilamento al coma. \r\n Sintomi \r\n Sintomi di una leggera intossicazione da lormetazepam sono sonnolenza, stanchezza, atassia, disturbi della visione, obnubilamento, confusione mentale e letargia. \r\n La somministrazione orale di dosi più alte può portare sintomi che vanno da sonno profondo a incoscienza, atassia, ipotonia, depressione respiratoria, ipotensione, raramente coma e, molto raramente, morte. \r\n Terapia \r\n A pazienti che presentano i sintomi più lievi di intossicazione deve essere permesso di smaltirli dormendo e tenendoli sotto osservazione. \r\n A seguito di assunzione orale di quantità eccessive di benzodiazepine per uso orale, deve essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di conoscenza. \r\n Se non si osserva un miglioramento con lo svuotamento dello stomaco, deve essere somministrato carbone attivo per ridurre l'assorbimento. \r\n Attenzione speciale deve essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. \r\n In caso di ipotensione devono essere utilizzati farmaci per la circolazione periferica tipo noradrenalinico e volemico. È richiesta ventilazione assistita in caso di compromissione respiratoria, che può anche essere causata da rilassamento periferico muscolare. \r\n In presenza di intossicazione mista, può essere utile l'emodialisi e la dialisi peritoneale. Tuttavia, esse non sono efficienti in caso di mono-intossicazione con LORMETAZEPAM DOC Generici. \r\n Il “Flumazenil“ può essere utile come antidoto. \r\n Per ulteriori informazioni sull'uso sicuro del flumazenil consultare il RCP per prodotti contenenti flumazenil. Gli antagonisti della morfina sono controindicati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ipnotico e sedativo, derivati benzodiazepinici, codice ATC: N05CD06.  Nel corso degli studi sugli animali per la caratterizzazione neuro-farmacologica della sostanza è emerso che il  Lormetazepam  possiede il tipico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dagli studi farmacocinetici nell'animale e nell'uomo deriva l'inquadramento del  Lormetazepam  tra le benzodiazepine ipnoinducenti a breve durata d'azione: dopo somministrazione orale il farmaco viene assorbito rapidamente e completamente con raggiungimento  ...  \r\n\nDati preclinici di sicurezza \r\n Il  Lormetazepam  presenta una bassissima tossicità acuta.        Specie animale       DL50 per os       DL50 i.p.   ...  \r\n\nElenco degli eccipienti \r\n Saccarina sodica, glicerolo (E 422), etanolo, aroma arancio/limone/caramello e glicole propilenico (E 1520).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lormetazepam DOC Generici  a base di  Lormetazepam  sono:  Axilium ,  Ipnolor ,  Lormetazepam ABC ,  Lormetazepam Alter ,  Lormetazepam EG ,  Lormetazepam Germed ,  Lormetazepam Hexal ,  Lormetazepam Mylan Generics ,  Lormetazepam Pensa ,  Lormetazepam Ratiopharm Italia ,  Lormetazepam Sandoz ,  Lormetazepam Sun ,  Lormetazepam Tecnigen ,  Luzul ,  Mexylor ,  Minias"
}