{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108720",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lovoldyl 5 mg 4 compresse rivestite\nCos'è Lovoldyl? \r\n Lovoldyl  è un farmaco a base del principio attivo  Bisacodil , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi di contatto . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Lovoldyl  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Bisacodil Gruppo terapeutico:  Lassativi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Preparazione intestinale a procedure diagnostiche (endoscopiche o radiologiche) ed interventi chirurgici sul colon.\nPosologia \r\n \r\n Per la preparazione intestinale a procedure endoscopiche o radiologiche del colon, occorre seguire attentamente le istruzioni ricevute dal Centro per assicurare il successo dell'esame. \r\n Le compresse rivestite vanno deglutite intere, senza masticarle. \r\n Adulti : \r\n 2-4 compresse rivestite (10-20 mg) come componente di uno schema di preparazione intestinale su indicazione medica. \r\n Uno schema comune è il seguente: le compresse di Bisacodile vengono assunte 4-6 ore prima di una soluzione iso-osmotica di lavaggio intestinale a base di macrogol 2 litri. \r\n Bambini di età superiore a 10 anni : \r\n 2 compresse rivestite (10 mg) come componente di uno schema di preparazione intestinale su indicazione medica.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n I lassativi sono controindicati nei soggetti con dolore addominale acuto o di origine sconosciuta, nausea o vomito, ileo paralitico, ostruzione o stenosi intestinale, addome chirurgico acuto, appendicite, gastroenterite, sanguinamento rettale di origine sconosciuta, malattie infiammatorie intestinali in fase attiva, dolori addominali acuti, grave stato di disidratazione. \r\n Controindicato nei bambini di età inferiore a 3 anni. \r\n Controindicato in gravidanza e nell'allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso dei lassativi nei pazienti affetti da malattie infiammatorie dell'intestino o in presenza di dolore addominale, nausea o vomito può essere pericoloso e richiede, pertanto, un'attenta valutazione da parte del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il latte e i suoi derivati o gli antiacidi possono modificare l'effetto lassativo pertanto, è consigliabile distanziare almeno un'ora l'assunzione del medicinale.  L'uso concomitante di diuretici o corticosteroidi può aumentare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lovoldyl\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lovoldyl durante la gravidanza e l'allattamento \r\n Posso prendere Lovoldyl durante la gravidanza e l'allattamento? Non sono stati condotti studi volti ad indagare gli effetti sulla fertilità umana.  Non esistono studi adeguati e ben controllati sull'uso del Bisacodile in gravidanza.  Pertanto, pur non essendo mai \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Di norma l'assunzione del prodotto non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Occasionalmente possono verificarsi dolori crampiformi isolati, o coliche addominali.  Sono state riportate rare reazioni di ipersensibilità (eruzione cutanea, angioedema, anafilassi).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi : \r\n Dosi eccessive possono causare dolori addominali e diarrea; le conseguenti perdite di liquidi ed elettroliti devono essere rimpiazzate. \r\n Trattamento : \r\n Entro un breve intervallo di tempo dall'ingestione di LOVOLDYL, si può minimizzarne l'effetto inducendo il vomito. Possono rendersi necessari la reintegrazione di liquidi e la correzione dello squilibrio elettrolitico (soprattutto l'ipokaliemia). Questo è particolarmente importante nei pazienti anziani e nei giovani. Può essere utile la somministrazione di spasmolitici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: lassativi di contatto  Codice ATC: A06AB02  Attività farmacologiche e meccanismo d'azione: il Bisacodile, principio attivo del prodotto LOVOLDYL, derivato dal difenilmetano, appartiene in virtù del suo meccanismo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale il Bisacodile viene convertito rapidamente da enzimi intestinali e batterici nel metabolita attivo desacetilato. L'assorbimento è di circa il 5 per cento della dose somministrata e il  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono informazioni, derivanti dai dati preclinici, di rilevante importanza per il medico che non siano già state riportate nelle altre sezioni del Riassunto delle Caratteristiche del Prodotto.  ...  \r\n\nElenco degli eccipienti \r\n Lattosio, Amido di mais, Saccarosio, Talco, Gliceril Beenato, Magnesio carbonato, Copolimeri metacrilici, PEG 4000, Titanio diossido.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lovoldyl  a base di  Bisacodil  sono:"
}