{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109981",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Periochip 2,5 mg 10 inserti parodontali\nCos'è Periochip? \r\n Periochip  è un farmaco a base del principio attivo  Clorexidina Digluconato Soluzione , appartenente alla categoria degli  Antisettici  e nello specifico  Antinfettivi e antisettici per il trattamento orale locale . E' commercializzato in Italia dall'azienda  Curasept S.p.a. . Periochip  può essere prescritto con  Ricetta ODN - medicinale ad  esclusivo uso degli specialisti in odontoiatria .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dexcel Pharma Gmbh Concessionario:  Curasept S.p.a. Ricetta:  ODN - medicinale ad  esclusivo uso degli specialisti in odontoiatria Classe:  C Principio attivo:  Clorexidina Digluconato Soluzione Gruppo terapeutico:  Antisettici Forma farmaceutica:  impianto\nIndicazioni \r\n Periochip, usato unitamente allo scaling e alla levigatura radicolare, è indicato per il trattamento antimicrobico aggiuntivo delle parodontiti croniche con tasche dell'adulto, di gravità moderata o elevata. Periochip può essere usato come parte di un programma di trattamento parodontale.\nPosologia \r\n Dosaggio \r\n Adulti (inclusi gli anziani):  dopo l'esecuzione di una pulizia meccanica, Periochip viene posizionato in ciascuna tasca parodontale che necessiti di trattamento. Qualora la profondità della tasca rimanga ≥ 5 mm, l'inserimento di ulteriori Periochip, dopo rimozione meccanica della placca, effettuata ad intervalli di 3 mesi, può migliorare il risultato. \r\n Nella tasca parodontale Periochip viene biodegradato nel tempo in circa sette giorni, rendendo così non necessaria una seconda seduta presso lo studio odontoiatrico per la rimozione dell'inserto dentale. Al paziente deve essere raccomandato di proseguire le normali pratiche di igiene orale. Non sono necessarie restrizioni delle abitudini alimentari. \r\n Bambini ed adolescenti : Periochip non è indicato nei bambini e negli adolescenti, in quanto non sono disponibili dati di sicurezza e di efficacia relativi a questa fascia di età. \r\n Modo di somministrazione \r\n Isolare e asciugare la tasca parodontale. Aprire l'alveolo del blister in alluminio contenente il Periochip. Afferrare l'inserto dentale con una pinza, in modo che l'estremità arrotondata sporga dalla pinza. Inserire rapidamente l'inserto dentale nella tasca quanto più profondamente possibile e rilasciare. L'inserto dentale può essere ulteriormente spostato per il corretto posizionamento usando le punte della pinza o uno strumento di plastica piatto. L'inserimento del Periochip nelle tasche parodontali è un procedimento rapido. La consistenza degli inserti dentali consente l'applicazione degli stessi nella tasca con solo un modesto fastidio per il paziente.\nControindicazioni \r\n Ipersensibilità alla clorexidina digluconato o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono stati riportati singoli casi di ipersensibilità sistemica a seguito della collocazione di Periochip. Reazioni di ipersensibilità locale quali il rigonfiamento delle gengive sono comuni.  Reazioni di ipersensibilità gravi e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È noto che la clorexidina non è compatibile con gli agenti anionici eventualmente presenti in alcune paste dentifricie e con il saccarosio contenuto nella dieta. Tali interazioni non influenzano significativamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Periochip\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Periochip durante la gravidanza e l'allattamento \r\n Posso prendere Periochip durante la gravidanza e l'allattamento? Gravidanza   In studi sulla capacità riproduttiva e sulla fertilità condotti con clorexidina digluconato non è stata evidenziata alcuna compromissione della fertilità nel ratto a seguito della somministrazione di dosi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Circa un terzo dei pazienti manifesta effetti indesiderati, di solito transitori, nei primi giorni successivi all'inserimento dell'inserto. Tali effetti potrebbero essere imputabili anche all'azione meccanica di inserimento dell'inserto nella tasca  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparazioni stomatologiche; Antinfettivi ed antisettici per il trattamento orale locale.  Codice A.T.C.: A01A B03.  Proprietà generali  La clorexidina digluconato è un agente antimicrobico attivo nei confronti di un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Al fine di mantenere una concentrazione terapeuticamente efficace, Periochip produce un rilascio prolungato di clorexidina dalla matrice di gelatina dell'inserto dentale, per un periodo di sette giorni. La liberazione di  ...  \r\n\nDati preclinici di sicurezza \r\n Periochip è stato testato per valutarne la citotossicità in vitro, il potere mutageno (con l'impiego del test del micronucleo nel topo), il potenziale d'irritazione sulla mucosa orale (con l'impiego del  ...  \r\n\nElenco degli eccipienti \r\n Gelatina idrolizzata (reticolata con glutaraldeide)  Glicerolo  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Periochip  a base di  Clorexidina Digluconato Soluzione  sono:"
}