{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105353",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bupicain iniett. 10 fiale 10 ml (2,5 mg/ml) Bupicain iniett. 10 fiale 10 ml (5 mg/ml) Bupicain iniett. 10 fiale 5 ml (2,5 mg/ml) Bupicain iniett. 10 fiale 5 ml (5 mg/ml) Bupicain soluzione iniettabile iperbarica 10 fiale 2 ml (10 mg/ml)\nCos'è Bupicain? \r\n Bupicain  è un farmaco a base del principio attivo  Bupivacaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Monico S.p.A. . Bupicain  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Monico S.p.A. Concessionario:  Monico S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Bupivacaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n BUPICAIN si può utilizzare in ogni tipo di anestesia periferica: \r\n •  infiltrazione locale;  \r\n •  blocco endovenoso retrogrado e blocco endoarterioso \r\n •  tronculare; \r\n •  loco-regionale; \r\n •  peridurale sacrale; \r\n •  blocco simpatico; \r\n •  spinale sottoaracnoidea. \r\n BUPICAIN è quindi indicato in tutti gli interventi di chirurgia generale, ortopedia, oculistica, otorinolaringoiatria, stomatologia, ostetricia-ginecologia, dermatologia, impiegato sia da solo sia in associazione a narcosi.\nPosologia \r\n BUPICAIN è solitamente usato in dosaggi minimi, variabili secondo le indicazioni, da 2-3 mg a 100-150 mg, come indicato a titolo orientativo nella tabella. \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tipo di anestesia \r\n    \r\n    \r\n    Concentrazione \r\n    \r\n    \r\n    Dosaggio \r\n    \r\n    \r\n    Osservazioni \r\n    \r\n   \r\n   \r\n    \r\n    mg/ml \r\n    \r\n    \r\n    ml \r\n    \r\n    \r\n    mg \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Blocco trigemino \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    1-5 \r\n    \r\n    \r\n    2,5-12,5 \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    5 \r\n    \r\n    \r\n    0,5-4 \r\n    \r\n    \r\n    2,5-20 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco ascellare \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    20-40 \r\n    \r\n    \r\n    50-100 \r\n    \r\n   \r\n   \r\n    \r\n    5 \r\n    \r\n    \r\n    10-30 \r\n    \r\n    \r\n    50-150 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco ganglio stellato \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    10-20 \r\n    \r\n    \r\n    25-50 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco intercostale \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    4-8 \r\n    \r\n    \r\n    10-20 \r\n    \r\n    \r\n    La dose è per ogni spazio intercostale \r\n    \r\n   \r\n   \r\n    \r\n    5 \r\n    \r\n    \r\n    3-5 \r\n    \r\n    \r\n    15-25 \r\n    \r\n   \r\n   \r\n    \r\n    Peridurale \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    30-40 \r\n    \r\n    \r\n    75-100 \r\n    \r\n      \r\n   \r\n   \r\n    \r\n    5 \r\n    \r\n    \r\n    10-20 \r\n    \r\n    \r\n    50-100 \r\n    \r\n   \r\n   \r\n    \r\n    Peridurale continua \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    si inizia con 10 ml poi 3-5-8 ml ogni 4-6 ore, a seconda dei segmenti che si desidera anestetizzare e dell'età del paziente \r\n    \r\n   \r\n   \r\n    \r\n    5 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Sacrale \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    15-40 \r\n    \r\n    \r\n    37,5-100 \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    5 \r\n    \r\n    \r\n    15-20 \r\n    \r\n    \r\n    75-100 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco splancnico \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    10-40 \r\n    \r\n    \r\n    25-100 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco simpatico lombare \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    10-40 \r\n    \r\n    \r\n    25-100 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco e.v. retrogrado \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    15-25 \r\n    \r\n    \r\n    75-125 \r\n    \r\n   \r\n   \r\n    \r\n    Blocco pelvico \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    20-30 \r\n    \r\n    \r\n    100-150 \r\n    \r\n   \r\n   \r\n    \r\n    Spinale subaracnoidea \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    20 \r\n    \r\n   \r\n   \r\n    \r\n    10 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    20 \r\n    \r\n      \r\n   \r\n  \r\n \r\n \r\n Il dosaggio massimo per un adulto e per singola somministrazione non dovrebbe superare i 150 mg, corrispondenti a 30 ml della soluzione alla concentrazione di 5 mg/ml ed a 60 ml della soluzione alla concentrazione di 2,5 mg/ml; più in generale la dose di sicurezza, sia per adulti sia per bambini, che è consigliabile non superare, è di 2 mg/kg per singola somministrazione. Nella terapia antalgica protratta si impiegano solitamente dosi variabili da 0,25 a 1 mg/kg di peso corporeo; la somministrazione può essere ripetuta 2-3 volte nelle 24 ore.\nControindicazioni \r\n \r\n Ipersensibilità verso i componenti o sostanze strettamente correlate dal punto di vista chimico, in particolare verso gli anestetici locali dello stesso gruppo. Gravidanza accertata o presunta. Sono stati riportati casi di arresto cardiaco a seguito dell'uso di bupivacaina per anestesia epidurale in partorienti; nella maggiore parte dei casi ciò è avvenuto all'uso della soluzione allo 0,75%. Pertanto l'uso di bupivacaina allo 0,75% va evitato nell'anestesia peridurale in ostetricia. Tale concentrazione va riservata a quelle procedure chirurgiche in cui siano necessarie un alto grado di rilassamento muscolare e ed un effetto prolungato. Il prodotto è controindicato di massima nei cardiopatici, nelle gravi arteriopatie, negli ipertesi, nei soggetti con manifestazioni ischemiche di qualsiasi tipo o emicrania essenziale, nei neuropatici, negli ipertiroidei. Il prodotto è assolutamente controindicato nel blocco paracervicale e nell'anestesia intravenosa regionale (Bier Block). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto deve essere usato con assoluta cautela in soggetti in corso di trattamento con farmaci IMAO o antidepressivi triciclici.  È necessario avere la disponibilità immediata dell'equipaggiamento, dei farmaci e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note eventuali interazioni con altri farmaci. Occorre però usare cautela nei soggetti trattati con farmaci IMAO o antidepressivi triciclici (vedere avvertenze speciali).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bupicain\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bupicain durante la gravidanza e l'allattamento \r\n Posso prendere Bupicain durante la gravidanza e l'allattamento? Non impiegare il farmaco in stato di gravidanza accertato o presunto. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Alle dosi consigliate il farmaco non influenza significativamente e per lungo tempo le capacità di reazione. \r\n\nEffetti indesiderati \r\n Si possono avere reazioni tossiche e reazioni allergiche. Fra le prime vengono riferiti fenomeni di stimolazione nervosa centrale con eccitazione, tremori, disorientamento, vertigine, midriasi, aumento del metabolismo e della temperatura  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Al primo segno di allarme occorre interrompere la somministrazione, porre il paziente in posizione orizzontale ed assicurarne la pervietà delle vie aeree, somministrandogli ossigeno in caso di dispnea grave o effettuando la ventilazione artificiale (pallone di Ambu). L'uso di analettici bulbari deve essere evitato per non aggravare la situazione, aumentando il consumo di ossigeno. Eventuali convulsioni possono essere controllate con l'uso di Diazepam in dose di 10-20 mg per via endovenosa; sono sconsigliabili, invece, i barbiturici che possono accentuare la depressione bulbare. Il circolo può essere sostenuto con la somministrazione di cortisonici in dosi appropriate per via endovenosa; possono aggiungersi soluzioni diluite di alfa-beta stimolanti ad azione vasocostrittrice (mefentermina, metaraminolo ed altri) o di solfato di atropina. Come antiacidosico può essere impiegato il bicarbonato di sodio in concentrazione mirata, per via endovenosa. \r\n\nProprietà farmacodinamiche \r\n BUPICAIN è un anestetico locale, di tipo amidico, a lunga durata d'azione. Ricerche sperimentali condotte nel topo, nella cavia e nel coniglio hanno dimostrato la maggior potenza analgesica e durata \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il picco ematico della bupivacaina dipende da vari fattori: tipo di blocco, concentrazione della soluzione, presenza o assenza di adrenalina. Impiegata senza vasocostrittore a dosi di 125-150 mg, le massime  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta è stata studiata nel topo, nella cavia e nel coniglio. La DL50 della bupivacaina è pari a 7,8 mg/kg per e.v. e 82 mg/kg per s.c. nel  ...  \r\n\nElenco degli eccipienti \r\n BUPICAIN 2,5 mg/ml e 5 mg/ml: sodio cloruro, acqua per preparazioni iniettabili.  BUPICAIN 10 mg/ml iperbarica: glucosio monoidrato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bupicain  a base di  Bupivacaina Cloridrato  sono:  Bupisen ,  Bupivacaina Angelini ,  Bupivacaina Cloridrato Salf ,  Bupivacaina Fisiopharma ,  Bupivacaina Recordati"
}