{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105304",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bromazepam Sandoz 2,5 mg/ml gocce orali soluzione 20 ml\nCos'è Bromazepam Sandoz? \r\n Bromazepam Sandoz  è un farmaco a base del principio attivo  Bromazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Bromazepam Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Bromazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. Insonnia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante o sottopone il soggetto a grave disagio.\nPosologia \r\n \r\n Per la variabilità delle risposte individuali la posologia va regolata caso per caso. In media da 1,5 a 3 mg 2-3 volte al giorno che corrispondono a 15 -30 gocce 2 - 3 volte al giorno. \r\n Nel trattamento di pazienti anziani o pazienti con ridotta funzionalità epatica:  la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n Ansia \r\n Il trattamento deve essere il più breve possibile. Il paziente deve essere rivalutato regolarmente e la necessità di un trattamento continuato deve essere valutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non deve superare le 8 – 12 settimane, compreso un periodo di sospensione graduale. In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non deve avvenire senza rivalutazione della condizione del paziente. \r\n Insonnia \r\n Il trattamento deve essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi giorni a due settimane, fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, non dovrebbe avvenire senza rivalutazione della condizione del paziente. \r\n Il trattamento deve essere iniziato con la dose consigliata più bassa. La dose massima non deve essere superata.\nControindicazioni \r\n \r\n Bromazepam  non deve essere somministrato a pazienti con ipersensibilità nota alle benzodiazepine, al bromazepam o ad uno qualsiasi degli eccipienti. Grave insufficienza respiratoria. Grave insufficienza epatica (le benzodiazepine non sono indicate nel trattamento dei pazienti con grave insufficienza epatica, poichè possono causare encefalopatia). Miastenia grave o sindrome da apnea notturna. \r\n Glaucoma ad angolo stretto. \r\n Intossicazione acuta da alcool, medicinali ipnotici, analgesici o psicotropi (neurolettici, antidepressivi, litio). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Precauzioni generali  Gravi reazioni anafilattiche/anafilattoidi sono state riportate con l'uso delle benzodiazepine. Casi di angioedema riguardanti la lingua, la glottide o la laringe sono stati riportati in pazienti dopo aver  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Le benzodiazepine producono un effetto additivo quando vengono co-somministrate con alcool o con altri agenti depressivi del SNC. L'assunzione concomitante con alcool non è raccomandata. L'effetto sedativo può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bromazepam Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bromazepam Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Bromazepam Sandoz durante la gravidanza e l'allattamento? Gravidanza  Sebbene per  Bromazepam  non siano disponibili dati clinici specifici, una grande quantità di dati basati su studi di coorte indicano che l'esposizione alle benzodiazepine durante il primo trimestre non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La sedazione, o l'amnesia, la compromissione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare o di usare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia compromessa può essere aumentata (vedere paragrafo 4.5). Questo effetto aumenta se il paziente ha assunto alcool. \r\n\nEffetti indesiderati \r\n In corso di trattamento con  Bromazepam  sono stati segnalati i seguenti effetti indesiderati, con le frequenze descritte di seguito:  Molto comune (≥1/10);  Comune (da ≥1/100 a <1/10);  Non comune (da  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Le benzodiazepine causano comunemente sonnolenza, atassia, disartria e nistagmo. Il sovradosaggio di  Bromazepam  è raramente pericoloso per la vita se il medicinale viene assunto da solo, ma può provocare difficoltà di articolazione del linguaggio, areflessia, apnea, ipotensione, depressione cardiorespiratoria e coma. \r\n Il sovradosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del sistema nervoso centrale che varia dalla sonnolenza al coma. \r\n Nei casi lievi, i sintomi includono sonnolenza, confusione mentale e letargia. Nei casi più gravi, i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. \r\n Il coma, se si verifica, di solito dura poche ore, ma può essere più prolungato e ciclico, in particolare nei pazienti anziani. Gli effetti di depressione respiratoria delle benzodiazepine sono più gravi nei pazienti con malattia respiratoria. \r\n Le benzodiazepine aumentano gli effetti di altri agenti depressivi del sistema nervoso centrale, compreso l'alcool. \r\n Trattamento \r\n Nel trattamento del sovradosaggio di qualsiasi farmaco, deve essere consierata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n Monitorare i segni vitali del paziente e istituire misure di supporto, come indicato dallo stato clinico del paziente. In particolare, i pazienti potrebbero richiedere un trattamento sintomatico per gli effetti cardiorespiratori o gli effetti sul sistema nervoso centrale. \r\n L'ulteriore assorbimento deve essere impedito, mediante un metodo appropriato, per esempio il trattamento entro 1-2 ore con carbone attivo. Se viene utilizzato il carbone attivo, la protezione delle vie aeree è imperativa per i pazienti affetti da sopore. In caso di ingestione mista, può essere presa in considerazione la lavanda gastrica, ma non come procedimento di routine. \r\n Attenzione speciale dovrebbe essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. \r\n Se la depressione del SNC è grave, è necessario prendere in considerazione l'uso di flumazenil (Anexate®), un antagonista delle benzodiazepine. Questo deve essere somministrato solo in condizioni di stretto monitoraggio. Poiché flumazenil ha una breve emivita (circa un'ora), i pazienti che l'hanno ricevuto dovranno essere monitorati dopo l'esaurimento dei suoi effetti. Flumazenil deve essere usato con estrema cautela in presenza di farmaci che riducono la soglia convulsiva (come gli antidepressivi triciclici). Per ulteriori informazioni sul corretto utilizzo di questo medicinale, consultare le indicazioni relative alla prescrizione di flumazenil (Anexate®). \r\n\nProprietà farmacodinamiche \r\n Bromazepam  presenta le proprietà farmacologiche caratteristiche dei tranquillanti benzodiazepinici. In particolare negli animali da laboratorio esplica effetti addomesticanti, miorilassanti, anticonvulsivi e decondizionanti che risultano, in rapporto a quelli del clordiazepossido, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Bromazepam  è ben assorbito dopo somministrazione ed il picco plasmatico, pari a circa 100 ng/ml, è raggiunto dopo un'ora dalla somministrazione di 6 mg. Nel fegato esso viene metabolizzato a  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel topo è pari a 2000 mg/Kg p.o.  ...  \r\n\nElenco degli eccipienti \r\n Acqua depurata; aromi misti di frutta; disodio edetato; propilenglicole; saccarina sodica.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bromazepam Sandoz  a base di  Bromazepam  sono:  Bromazepam ABC ,  Bromazepam Accord ,  Bromazepam Almus ,  Bromazepam Alter ,  Bromazepam Aurobindo ,  Bromazepam DOC Generici ,  Bromazepam EG ,  Bromazepam Hexal ,  Bromazepam Mylan Generics ,  Bromazepam Ratiopharm ,  Bromazepam Sun ,  Bromazepam Tecnigen ,  Compendium ,  Lexotan"
}