{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109700",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ondansetrone Aurobindo 2 mg/ml soluzione iniettabile o per infusione 10 fiale da 2 ml Ondansetrone Aurobindo 2 mg/ml soluzione iniettabile o per infusione 10 fiale da 4 ml\nCos'è Ondansetrone Aurobindo? \r\n Ondansetrone Aurobindo  è un farmaco a base del principio attivo  Ondansetrone Cloridrato Diidrato , appartenente alla categoria degli  Antiemetici  e nello specifico  Antagonisti della serotonina (5HT3) . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Ondansetrone Aurobindo  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Ondansetrone Cloridrato Diidrato Gruppo terapeutico:  Antiemetici Forma farmaceutica:  soluzione\nIndicazioni \r\n Adulti : \r\n Ondansetrone Aurobindo è indicato per il trattamento della nausea e del vomito indotti da chemioterapia citotossica e radioterapia. \r\n Ondansetrone Aurobindo è indicato per la prevenzione e il trattamento della nausea e del vomito post-operatori (PONV). \r\n Popolazione pediatrica: \r\n Ondansetrone Aurobindo è indicato per il trattamento della nausea e del vomito indotti dalla chemioterapia in bambini in età uguale o superiore ai 6 mesi e per la prevenzione e il trattamento della nausea e del vomito postoperatori in bambini di età uguale o superiore a 1 mese.\nPosologia \r\n Posologia \r\n Nausea e vomito indotti da chemioterapia e radioterapia: \r\n Adulti:  Il potenziale emetogeno del trattamento antitumorale varia in base alle dosi e alle associazioni dei regimi di chemioterapia e di radioterapia utilizzati. La via di somministrazione e la dose dell'ondansetrone devono essere flessibili nell'intervallo di 8-32 mg/die e selezionati come descritto di seguito. \r\n Chemioterapia e radioterapia emetogene:  Per la maggior parte dei pazienti sottoposti a chemioterapia o radioterapia emetogene, l'ondansetrone 8 mg deve essere somministrato come iniezione endovenosa lenta (in non meno di 30 secondi) o intramuscolare o attraverso altre vie di somministrazione nell'arco di almeno 15 minuti immediatamente prima del trattamento. Tuttavia, questo medicinale è per esclusivo uso endovenoso o per infusione. \r\n Per proteggere contro il vomito ritardato o prolungato dopo le prime 24 ore, il trattamento orale con l'ondansetrone deve essere continuato fino a 5 giorni dopo un ciclo di trattamento. \r\n Chemioterapia altamente emetogena:  Per i pazienti sottoposti a chemioterapia altamente emetogena, per esempio cisplatino ad alte dosi, l'ondansetrone può essere somministrato per via endovenosa o intramuscolare. \r\n È stato dimostrato che l'ondansetrone è ugualmente efficace dopo le prime 24 ore di chemioterapia nel seguente regime posologico: \r\n \r\n  Una dose singola di 8 mg attraverso una iniezione endovenosa lenta (in non meno di 30 secondi) o per iniezione intramuscolare nell'arco di almeno 15 minuti immediatamente prima della chemioterapia. \r\n  Una dose di 8 mg attraverso una iniezione endovenosa lenta (in non meno di 30 secondi) o per iniezione intramuscolare nell'arco di almeno 15 minuti immediatamente prima della chemioterapia, seguita da due ulteriori dosi per via endovenosa (in non meno di 30 secondi) o intramuscolare di 8 mg a intervalli non inferiori a quattro ore o da una infusione costante di 1 mg/ora fino a 24 ore. \r\n  Dosi superiori a 8 mg e fino a un massimo di 16 mg diluite in 50-100 ml di soluzione fisiologica o un'altra infusione liquida compatibile ( vedere paragrafo 6.6 ) e infuse per non meno di 15 minuti immediatamente prima della chemioterapia. \r\n \r\n Non devono essere somministrate dosi singole superiori a 16 mg a causa dell'aumento dose-dipendente del rischio di prolungamento dell'intervallo QT (vedere paragrafi 4.4, 4.8 e 5.1). \r\n La selezione del regime posologico deve essere determinata in base alla gravità della prova emetogena. \r\n L'efficacia dell'ondansetrone nella chemioterapia altamente emetogena può essere aumentata dall'aggiunta di una dose endovenosa di desametasone sodio fosfato, 20 mg somministrati prima della chemioterapia. \r\n Per proteggere contro il vomito ritardato o prolungato dopo le prime 24 ore, il trattamento orale con l'ondansetrone deve essere continuato fino a 5 giorni dopo un ciclo di trattamento. \r\n Popolazione pediatrica \r\n Nausea e vomito indotti da chemioterapia in bambini  ≥  6 mesi e adolescenti: \r\n La dose per nausea e vomito indotti da chemioterapia può essere calcolata sulla base dell'area di superficie corporea (BSA) o del peso - vedere sotto. Negli studi clinici pediatrici, l'ondansetrone è stato somministrato mediante infusione endovenosa diluito in 25-50 ml di soluzione fisiologica o altro fluido per infusione compatibile e infuso in un periodo non inferiore a 15 minuti. \r\n La dose basata sul peso comporta dosi giornaliere totali più elevate se paragonata alla dose basata su BSA – vedere paragrafi 4.4 e 5.1. \r\n L'ondansetrone cloridrato deve essere diluito in glucosio 5% o in sodio cloruro 0,9% o in un altro fluido per infusione compatibile (vedere paragrafo 6.6) e infusa per via endovenosa per non meno di 15 minuti. \r\n Non ci sono dati da studi clinici controllati sull'uso di ondansetrone iniettabile nella prevenzione della nausea e vomito indotti da chemioterapia ritardati o prolungati. Non ci sono dati da studi clinici controllati sull'uso di ondansetrone iniettabile per la nausea e il vomito indotti dalla radioterapia nei bambini. \r\n Dosaggio con BSA: \r\n Ondansetrone deve essere somministrato immediatamente prima della chemioterapia in una dose singola endovenosa di 5 mg/m 2 . La dose endovenosa non deve superare 8 mg. \r\n Il dosaggio orale può iniziare dodici ore dopo e può essere continuato fino a 5 giorni. Vedere Tabella 1 sotto. \r\n La dose giornaliera totale nell'arco di 24 ore (somministrata in dosi separate) non deve superare la dose per adulti di 32 mg. \r\n Tabella 1: dosaggio basato su BSA per la chemioterapia - Bambini di età ≥ 6 mesi e adolescenti. \r\n \r\n  \r\n   \r\n    \r\n    BSA \r\n    \r\n    \r\n    Giorno 1 a,b \r\n    \r\n    \r\n    Giorni 2-6 b \r\n    \r\n   \r\n   \r\n    \r\n    < 0,6 m 2 \r\n    \r\n    \r\n    5 mg/m 2  e.v. più 2 mg di sciroppo o dopo 12 ore \r\n    \r\n    \r\n    2 mg di sciroppo ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    ≥0,6 m 2 \r\n    \r\n    \r\n    5 mg/m 2  e.v. più 4 mg di sciroppo o compressa dopo 12 ore \r\n    \r\n    \r\n    4 mg di sciroppo o compressa ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    > 1,2 m 2 \r\n    \r\n    \r\n    5 mg/m 2  o 8 mg e.v. più 8 mg di sciroppo o compressa dopo 12 ore \r\n    \r\n    \r\n    8 mg di sciroppo o compressa ogni 12 ore \r\n    \r\n   \r\n  \r\n \r\n a La dose endovenosa non deve superare 8 mg. \r\n b La dose giornaliera totale nelle 24 ore (somministrata in dosi separate) non deve superare 32 mg. \r\n Dosaggio con peso corporeo : \r\n Il dosaggio basato sul peso corporeo comporta dosi giornaliere più elevate se paragonato al dosaggio basato su BSA – vedere paragrafi 4.4 e 5.1. Ondansetrone deve essere somministrato immediatamente prima della chemioterapia con singola dose endovenosa di 0,15 mg/kg. La dose endovenosa non deve superare 8 mg. \r\n Possono essere somministrate due ulteriori dosi endovenose a intervalli di 4 ore. \r\n Il dosaggio orale può iniziare dodici ore dopo e può essere continuato fino a 5 giorni. Vedere Tabella 2 sotto. \r\n La dose totale nelle 24 ore (somministrata in dosi separate) non deve superare la dose per adulti di 32 mg. \r\n Tabella 2: dosaggio per chemioterapia basato su peso corporeo - Bambini di età ≥6 mesi e adolescenti. \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso \r\n    \r\n    \r\n    Giorno 1 a,b \r\n    \r\n    \r\n    Giorni 2-6 b \r\n    \r\n   \r\n   \r\n    \r\n    ≤10 kg \r\n    \r\n    \r\n    Fino a 3 dosi da 0,15 mg/kg ad intervalli di 4 ore \r\n    \r\n    \r\n    2 mg di sciroppo ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    > 10 kg \r\n    \r\n    \r\n    Fino a 3 dosi da 0,15 mg/kg ad intervalli di 4 ore \r\n    \r\n    \r\n    4 mg di sciroppo o compressa ogni 12 ore \r\n    \r\n   \r\n  \r\n \r\n \r\n a  La dose endovenosa non deve superare 8 mg. \r\n b  La dose giornaliera totale non deve superare la dose per adulti di 32 mg. \r\n Anziani: \r\n Nei pazienti di età compresa tra i 65 e i 74 anni può essere seguito lo schema di dose previsto per gli adulti. Tutte le dosi endovenose devono essere diluite in 50-100 ml di soluzione fisiologica o altro fluido per infusione compatibile (vedere paragrafo 6.6) e infuse in un periodo di 15 minuti. \r\n Nei pazienti di età pari o superiore ai 75 anni, l'iniziale dose endovenosa di ondansetrone non deve superare gli 8 mg. Tutte le dosi endovenose devono essere diluite in 50-100 ml di soluzione fisiologica o altro fluido per infusione compatibile (vedere paragrafo 6.6) e infuse in un periodo di 15 minuti. La dose iniziale di 8 mg può essere seguita da due ulteriori dosi endovenose da 8 mg, infuse per 15 minuti e somministrate a non meno di quattro ore di distanza l'una dall'altra (vedere paragrafo 5.2). \r\n Fare riferimento anche al paragrafo ‘Popolazioni speciali. \r\n Nausea e vomito post-operatori (PONV): \r\n Adulti:  Per la prevenzione del PONV, l'ondansetrone può essere somministrato per via orale o per iniezione endovenosa o intramuscolare . \r\n L'ondansetrone può essere somministrato come singola dose di 4 mg per iniezione endovenosa lenta o intramuscolare al momento dell'anestesia. \r\n Per il trattamento di PONV già instaurati: è raccomandata una dose singola di 4 mg attraverso una iniezione intramuscolare o endovenosa lenta. \r\n Popolazione pediatrica: \r\n Nausea e vomito post-operatori in bambini di età  ≥1 mese e adolescenti. \r\n Per la prevenzione della PONV nei pazienti pediatrici sottoposti a intervento chirurgico effettuato in anestesia generale, una singola dose di ondansetrone può essere somministrata mediante iniezione endovenosa lenta (non meno di 30 secondi) a una dose di 0,1 mg/kg fino a un massimo di 4 mg prima, durante o dopo l'induzione di anestesia. \r\n Per il trattamento della PONV dopo la chirurgia nei pazienti pediatrici sottoposti a intervento effettuato in anestesia generale, una singola dose di ondansetrone può essere somministrata per iniezione endovenosa lenta (non meno di 30 secondi) a una dose di 0,1 mg/kg fino a un massimo di 4 mg. \r\n Non ci sono dati sull'uso di ondansetrone iniettabile per il trattamento di vomito post-operatorio in bambini al di sotto dei 2 anni di età. \r\n Anziani:  Vi è un'esperienza limitata sull'uso dell'ondansetrone nella prevenzione e nel trattamento di PONV negli anziani, tuttavia l'ondansetrone è ben tollerato in pazienti di età superiore a 65 anni sottoposti a chemioterapia. \r\n Fare riferimento anche al paragrafo “ Popolazioni speciali “. \r\n Popolazioni speciali  \r\n Pazienti con danno renale :  non è richiesta nessuna alterazione della dose giornaliera o della frequenza delle dosi o della via di somministrazione. \r\n Pazienti con compromissione epatica :  la clearance dell'ondansetrone è significativamente ridotta e l'emivita sierica è significativamente prolungata in soggetti con compromissione epatica da moderata a grave. In questi pazienti non si deve superare il dosaggio giornaliero totale di 8 mg. \r\n Pazienti con ridotto metabolismo della sparteina/debrisochina:  l'emivita di eliminazione dell'ondansetrone non è alterato in soggetti classificati come scarsi metabolizzatori della sparteina e della debrisochina. Di conseguenza, in questi pazienti una dose ripetuta fornirà dei livelli di esposizione al farmaco non differenti da quelli della popolazione generale. Non è richiesta alcuna modifica della dose giornaliera o della frequenza delle dosi. \r\n Modo di somministrazione \r\n Uso intravenoso o intramuscolare.\nControindicazioni \r\n \r\n  Ipersensibilità all'ondansetrone o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Uso concomitante con apomorfina (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono state segnalate reazioni di ipersensibilità in pazienti che avevano manifestato ipersensibilità ad altri antagonisti selettivi dei recettori 5-HT3.  Gli eventi respiratori devono essere trattati sintomaticamente e i medici devono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di ondansetrone su altri medicinali  Non ci sono evidenze che l'ondansetrone induca o inibisca il metabolismo di altri farmaci comunemente ad esso co-somministrati. Studi specifici hanno mostrato che l'ondansetrone  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ondansetrone Aurobindo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ondansetrone Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Ondansetrone Aurobindo durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono prendere in considerazione l'utilizzo di misure contraccettive.  Gravidanza  Sulla base di dati clinici derivanti da studi epidemiologici, si sospetta che \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Ondansetrone Aurobindo non altera o altera in modo trascurabile la capacità di guidare veicoli o l'uso di macchinari . Durante i test psicomotori l'ondansetrone non compromette le prestazioni né causa sedazione. Non si prevedono effetti nocivi su tali attività dalla farmacologia dell'ondansetrone. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati sotto in base alla classificazione per sistemi e organi e alla frequenza. Le frequenze sono definite come Molto comune: (≥1/10); Comune: (≥1/100, Le seguenti frequenze  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n L'esperienza clinica riguardo al sovradosaggio con ondansetrone è limitata. Nella maggior parte dei casi i sintomi erano simili a quelli già riportati nei pazienti che assumevano le dosi raccomandate (vedere paragrafo 4.8). Le manifestazioni segnalate includono disturbi visivi, stipsi grave, ipotensione e un episodio vasovagale con blocco AV transitorio di secondo grado. \r\n L'ondansetrone prolunga l'intervallo QT in maniera dose-dipendente. Il monitoraggio ECG è raccomandato nei casi di sovradosaggio. \r\n Trattamento \r\n Non vi sono antidoti specifici per il sovradosaggio di ondansetrone. Pertanto, in tutti i casi di sospetto sovradosaggio, è opportuno somministrare una terapia sintomatica e di sostegno a seconda delle necessità. \r\n L'uso di ipecacuanha per il trattamento del sovradosaggio di ondansetrone non è raccomandato, poichè è improbabile che i pazienti rispondano a causa dell'azione anti-emetica di ondansetrone. \r\n Popolazione pediatrica \r\n Sono stati segnalati casi pediatrici compatibili con la sindrome serotoninergica dopo sovradosaggi orali involontari di ondansetrone (ingestione superiore stimata di 4 mg/kg) in lattanti e bambini da 12 mesi a 2 anni di età. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiemetici e antinausea. Antagonisti della serotonina (5HT3)  Codice ATC: A04AA01  Meccanismo d'azione  L'ondansetrone è un potente antagonista, altamente selettivo del recettore 5HT3. La sua esatta modalità di azione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  A seguito di somministrazione orale, l'ondansetrone è passivamente e completamente assorbito dal tratto gastrointestinale ed è sottoposto a metabolismo di primo passaggio. Il picco delle concentrazioni plasmatiche di circa  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale carcinogeno e tossicità della riproduzione.  L'ondansetrone e  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico monoidrato  Sodio citrato  Sodio cloruro  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ondansetrone Aurobindo  a base di  Ondansetrone Cloridrato Diidrato  sono:  Ondansetrone Accord Healthcare ,  Ondansetrone B. Braun ,  Ondansetrone Mylan Generics Italia ,  Ondansetron Kabi"
}