{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109721",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Optison sospensione iniettabile 1 flacone 3 ml\nCos'è Optison? \r\n Optison  è un farmaco a base del principio attivo  Perflutreno , appartenente alla categoria degli  Mezzi di contrasto  e nello specifico  Mezzi di contrasto per ultrasonologia . E' commercializzato in Italia dall'azienda  GE Healthcare S.r.l. . Optison  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GE Healthcare AS Concessionario:  GE Healthcare S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Perflutreno Gruppo terapeutico:  Mezzi di contrasto Forma farmaceutica:  sospensione\nIndicazioni \r\n Medicinale solo per uso diagnostico. \r\n OPTISON è un mezzo di contrasto per ecocardiografia transpolmonare da utilizzare in pazienti con sospetta o accertata patologia cardiovascolare. Esso permette l'opacizzazione delle cavità cardiache, migliora la definizione del contorno endocardiaco ventricolare sinistro migliorando così la visualizzazione della motilità delle pareti cardiache. OPTISON va utilizzato solamente in pazienti in cui lo studio senza l'uso del contrasto si è dimostrato inconclusivo.\nPosologia \r\n OPTISON va somministrato solo da medici esperti in metodi di diagnosi ecografica. \r\n Prima di somministrare OPTISON, leggere attentamente le istruzioni per l'impiego e la manipolazione contenute nella sezione 6.6. \r\n Questo medicinale è indicato per l'opacizzazione del ventricolo sinistro dopo somministrazione endovenosa. La diagnosi ultrasonografica va eseguita durante l'iniezione di OPTISON poichè l'effetto contrastografico ottimale si ottiene immediatamente dopo la somministrazione. \r\n Posologia  La dose raccomandata è 0,5 ml - 3,0 ml per paziente. In genere la dose di 3,0 ml è sufficiente, ma alcuni pazienti possono richiedere dosi maggiori. La dose totale non deve superare 8,7 ml per paziente. La durata del tempo utile di visualizzazione è di 2,5 - 4,5 minuti per una dose di 0,5 - 3,0 ml. OPTISON può essere somministrato ripetutamente, ma l'esperienza clinica è limitata. \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di OPTISON nei bambini e negli adolescenti di età inferiore ai 18 anni non è stata stabilita. \r\n I dati attualmente disponibili sono riportati nel Paragrafo 5.1, ma non è possibile raccomandare alcuna specifica posologia.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Ipertensione polmonare con pressione sistolica arteriosa polmonare > 90 mm Hg. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È stata osservata ipersensibilità. Bisogna quindi prestare particolare attenzione. Si deve predisporre in anticipo un programma di intervento con i farmaci necessari e le apparecchiature disponibili per un intervento immediato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  L'uso durante anestesia con alotano e ossigeno non è stato studiato.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Optison\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Optison durante la gravidanza e l'allattamento \r\n Posso prendere Optison durante la gravidanza e l'allattamento? Gravidanza  La sicurezza di OPTISON durante la gravidanza non è stata determinata. In coniglie gravide esposte a dosi giornaliere di 2,5 ml/kg (circa 15 volte la massima dose clinica raccomandata) \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Reazioni avverse a OPTISON sono rare e di solito non serie. In generale, la somministrazione di albumina umana può causare transitorie alterazioni del gusto, nausea, rossore, eruzioni cutanee, cefalea, vomito,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n Nella Fase I di sperimentazione clinica ai volontari sani sono stati somministrati fino a 44,0 ml di OPTISON e non è stato riscontrato nessun evento avverso degno di nota. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Mezzo di contrasto per ultrasuoni, codice ATC: V08D A01  Quando utilizzato nella diagnostica ultrasonografica, OPTISON permette l'opacizzazione delle cavità cardiache, migliora la definizione dei contorni endocardiaci, rafforza il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo un'iniezione endovenosa da 0,21 fino a 0,33 ml/kg di OPTISON a volontari sani la componente di Perflutreno di OPTISON veniva rapidamente e quasi completamente eliminata in meno di 10  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità acuta e a dosi ripetute e genotossicità. In studi di embriotossicità condotti  ...  \r\n\nElenco degli eccipienti \r\n Albumina umana  Sodio cloruro  N-acetiltriptofano  Acido caprilico  Sodio idrossido (aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Optison  a base di  Perflutreno  sono:"
}