{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107265",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flurekain 1,25 mg/ml + 3 mg/ml collirio, soluzione 1 flacone da 5 ml\nCos'è Flurekain? \r\n Flurekain  è un farmaco a base del principio attivo  Fluoresceina + Oxibuprocaina , appartenente alla categoria degli  Diagnostici  e nello specifico  Sostanze coloranti . E' commercializzato in Italia dall'azienda  Santen Italy S.r.l. . Flurekain  può essere prescritto con  Ricetta USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Santen OY Concessionario:  Santen Italy S.r.l. Ricetta:  USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome Classe:  C Principio attivo:  Fluoresceina + Oxibuprocaina Gruppo terapeutico:  Diagnostici Forma farmaceutica:  collirio\nIndicazioni \r\n Medicinale solo per uso diagnostico. \r\n Misurazione della pressione intraoculare. Ispezione dei danni all'epitelio corneale. \r\n Per uso nei bambini, negli adolescenti e negli adulti.\nPosologia \r\n Posologia \r\n Adulti e bambini: da 1 a 2 gocce nell'occhio. La superficie oculare diventa insensibile nel giro di un minuto, permettendo la misurazione della pressione intraoculare. \r\n Modo di somministrazione \r\n Uso oftalmico.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipersensibilità ad altri anestetici locali appartenenti al gruppo dell'acido para-aminobenzoico. \r\n Allergia agli additivi a base di parabeni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In rari casi si sono verificate reazioni di ipersensibilità, comprese reazioni anafilattiche.  Evitare di strofinare l'occhio durante l'effetto anestetico.  L'occhio anestetizzato deve essere protetto dalla polvere e dalle contaminazioni batteriche.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione. L'ossibuprocaina potrebbe attenuare l'effetto antimicrobico dei sulfamidici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flurekain\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flurekain durante la gravidanza e l'allattamento \r\n Posso prendere Flurekain durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati sull'uso di collirio a base di ossibuprocaina o fluoresceina in donne in gravidanza. I dati preclinici suggeriscono che la fluoresceina attraversi la placenta (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Flurekain altera lievemente la capacità di guidare veicoli e di usare macchinari, poichè il prodotto può causare un annebbiamento transitorio della vista. I pazienti vanno avvisati di non guidare o usare macchinari fino a quando la visione non ritorna normale. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  La maggior parte delle reazioni avverse si verifica subito dopo la somministrazione di Flurekain collirio. Dopo la somministrazione si potrebbero verificare irritazione oculare e visione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n È improbabile che si verifichi sovradosaggio dopo somministrazione topica oftalmica di Flurekain collirio. In caso di sovradosaggio, il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti coloranti, codice ATC: S01JA51.  Flurekain contiene fluoresceina, un colorante idrossixantenico, e ossibuprocaina, un anestetico locale di tipo esterico. L'effetto anestetico ha inizio nel giro di un minuto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La fluoresceina somministrata per via orale viene assorbita solo in quantità limitate. La quantità esatta di sostanza assorbita a livello sistemico dopo somministrazione orale nell'occhio non è nota, ma si  ...  \r\n\nDati preclinici di sicurezza \r\n È stato dimostrato che la fluoresceina sodica attraversa la placenta dopo somministrazione endovenosa nel ratto. Non sono stati evidenziati effetti teratogeni dopo la somministrazione di dosi ripetute di fluoresceina sodica  ...  \r\n\nElenco degli eccipienti \r\n Clorobutanolo emiidrato  Sodio cloruro  Povidone  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flurekain  a base di  Fluoresceina + Oxibuprocaina  sono:"
}