{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105337",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Brumixol 6 ovuli vaginali 100 mg\nCos'è Brumixol? \r\n Brumixol  è un farmaco a base del principio attivo  Ciclopirox Olamina , appartenente alla categoria degli  Antisettici  e nello specifico  Altri antinfettivi ed antisettici . E' commercializzato in Italia dall'azienda  Elytra Pharma S.r.l. . Brumixol  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruschettini S.r.l. Concessionario:  Elytra Pharma S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Ciclopirox Olamina Gruppo terapeutico:  Antisettici Forma farmaceutica:  ovulo\nIndicazioni \r\n \r\n Infezioni cutanee e vaginali da vari microrganismi quali: dermatofiti, lieviti, muffe, protozoi ed inoltre infezioni da batteri Gram positivi. Particolari indicazioni terapeutiche sono quindi le infezioni miste.\nPosologia \r\n \r\n Uso dermatologico: \r\n Soluzione cutanea e crema dermatologica : Posologia giornaliera iniziale suggerita: due applicazioni giornaliere di pochi grammi o più di crema o di lozione in relazione all'area interessata. Nei casi gravi la dose andrà aumentata secondo il giudizio del medico. Detergere preventivamente le zone infette con garza sterile. Dopo l'applicazione della crema o della lozione massaggiare delicatamente. Nelle micosi delle unghie è opportuno il bendaggio occlusivo. Secondo il giudizio del medico, continuare l'applicazione ancora per qualche tempo dopo la guarigione clinica e la negativizzazione colturale. Durata media del trattamento: 3-settimane. \r\n Uso vaginale: \r\n Crema vaginale e ovuli : Secondo la gravità dell'infezione, a giudizio del medico, un'applicazione giornaliera per via intravaginale di g 5 di crema al 1%, servendosi dell'apposito applicatore-dosatore, oppure utilizzare un ovulo da mg 100, introducendolo profondamente in vagina, una volta al giorno, la sera prima di coricarsi.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel corso del trattamento devono essere rigorosamente osservate le misure igieniche consigliate dal medico.  Tenere fuori dalla portata e dalla vista dei bambini.  Uso dermatologico:  Nella primissima infanzia e nei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Brumixol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Brumixol durante la gravidanza e l'allattamento \r\n Posso prendere Brumixol durante la gravidanza e l'allattamento? I dati relativi alle donne in gravidanza sono limitati. Ad ogni modo essi indicano che ciclopiroxolamina non causa malformazioni o tossicità fetale/neonatale.  Gli studi sugli animali non mostrano una tossicità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Brumixol non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Alle dosi abituali BRUMIXOL per via topica (cutanea e vaginale) è ben tollerato, raramente possono verificarsi fenomeni quali prurito, bruciore o irritazione cutanea, che comunque risultano transitori.  L'uso di prodotti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n In caso di ingestione accidentale di BRUMIXOL, si suggerisce di rivolgersi al proprio Medico e di porre in atto i normali provvedimenti medici consigliati in caso di intossicazione. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico:   BRUMIXOL dermatologico (soluzione cutanea, crema dermatologica): prodotti dermatologici. Altri antimicotici per uso topico. Codice ATC: D01AE14.  BRUMIXOL ginecologico (crema vaginale, ovuli vaginali): antimicrobici ed antisettici ginecologici. Altri \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'efficacia della ciclopiroxolamina è dovuta ad un'elevata capacità di penetrazione nello strato corneo, anche se ipercheratosico, e ad un favorevole rapporto attività/dose. L'assorbimento percutaneo della ciclopiroxolamina è poco significativo: si  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche su diverse specie animali hanno dimostrato che il Brumixol è ben tollerato. Inoltre non ha mostrato alcuna attività teratogena né mutagena.  ...  \r\n\nElenco degli eccipienti \r\n Soluzione cutanea: Macrogol 400; acido lattico; acqua depurata.  Crema vaginale e crema: 2 octildodecanolo; paraffina liquida; alcool cetilico; alcool stearilico; alcool miristilico; dietanolamide di acidi grassi di cocco; polisorbato 60; \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Brumixol  a base di  Ciclopirox Olamina  sono:  Bioginal ,  Ciclopoli ,  Dafnegin - Crema, Ovulo ,  Micomicen - Crema, Ovulo ,  Micoxolamina - Crema, Ovulo, Schiuma"
}