{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107925",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Intrastigmina 0,5 mg/1 ml 6 fiale 1 ml\nCos'è Intrastigmina? \r\n Intrastigmina  è un farmaco a base del principio attivo  Neostigmina Metilsolfato , appartenente alla categoria degli  Antimiastenici anticolinesterasici  e nello specifico  Anticolinesterasici . E' commercializzato in Italia dall'azienda  Istituto Luso Farmaco d'Italia S.p.A. . Intrastigmina  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Istituto Luso Farmaco d'Italia S.p.A. Concessionario:  Istituto Luso Farmaco d'Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Neostigmina Metilsolfato Gruppo terapeutico:  Antimiastenici anticolinesterasici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Distensione addominale, meteorismo ed atonia intestinale post-operatorie, ritenzione urinaria.\nPosologia \r\n Posologia \r\n Nel trattamento post o pre-operatorio ad interventi chirurgici riguardanti l'addome: ml 0,5 subito dopo l'intervento facendo seguire 5 iniezioni da ml 0,5 una ogni tre ore. \r\n Nelle distensioni addominali e ritenzioni urinarie: ml 1 di Intrastigmina ogni tre ore fino a giungere a ml 5 (se necessario, fare seguire un clistere basso dopo 30 minuti dalla prima iniezione). \r\n Modo di somministrazione \r\n Uso sottocutaneo, intramuscolare ed endovenoso.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Peritonite. Ostruzioni meccaniche dell'intestino e del tratto genitourinario. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La neostigmina deve essere usata con cautela in pazienti affetti da epilessia, asma bronchiale, bradicardia, infarto miocardico recente, vagotonia, ipertiroidismo, aritmie cardiache, ulcera peptica.  Quando si somministrano forti dosi è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Miorilassanti ad azione periferica - la neostigmina non deve essere utilizzata congiuntamente a farmaci miorilassanti depolarizzanti (quali la succinilcolina, nota anche come suxametonio, ed il decametonio); essa può di fatto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Intrastigmina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Intrastigmina durante la gravidanza e l'allattamento \r\n Posso prendere Intrastigmina durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e nella primissima infanzia il prodotto va somministrato nei casi di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non risultano limitazioni. \r\n\nEffetti indesiderati \r\n Più comunemente si osservano: fascicolazioni muscolari, salivazione, coliche addominali, diarrea. Più raramente sono stati riportati i seguenti effetti collaterali:  allergici: reazioni di vario tipo ed anafilassi  neurologici: vertigini, convulsioni, perdita  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio dell'Intrastigmina può causare crisi colinergiche, caratterizzate dall'aumento della debolezza muscolare e per l'interessamento dei muscoli respiratori può provocare la morte. \r\n La crisi miastenica dovuta ad un aumento di gravità della malattia, è pure accompagnata da un intenso aumento della debolezza dei muscoli e può essere difficile distinguerla per una comune base sintomatica delle crisi colinergiche. \r\n Comunque tale differenziazione è estremamente importante perchè l'aumento della dose dell'Intrastigmina o di altri farmaci di questa classe, in presenza di crisi colinergiche o di uno stato refrattario o insensibile, potrebbe causare gravi conseguenze. \r\n Il trattamento delle due condizioni è radicalmente diverso. Mentre la presenza delle crisi miasteniche richiede una terapia anticolinesterasica più intensiva, le crisi colinergiche richiedono l'immediata sospensione di tutti i farmaci di questo tipo. Nelle crisi colinergiche è inoltre consigliato l'uso di atropina. \r\n Gli effetti del sovradosaggio di neostigmina (“crisi colinergica“) includono: eccessiva sudorazione, lacrimazione, aumentata peristalsi, incontinenza fecale ed urinaria, miosi, nistagmo, bradicardia, arresto cardiaco, aritmie, ipotensione, agitazione, crampi muscolari, fascicolazione, debolezza, paralisi, costrizione toracica, sibili respiratori. Altri effetti a livello del sistema nervoso centrale includono atassia, convulsioni, coma, difficoltà di parola, irrequietezza, agitazione e paura. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Parasimpaticomimetici, Neostigmina. Codice ATC: N07AA01  La neostigmina inibisce l'idrolisi dell'acetilcolina competendo con l'acetilcolina per l'attacco dell'acetilcolinesterasi nei siti della trasmissione colinergica.  Essa migliora l'attività colinergica facilitando la trasmissione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, la neostigmina è rapidamente assorbita ed eliminata. Il legame proteico con l'albumina serica umana varia dal 15 al 25%. In uno studio su 5 pazienti con miastenia  ...  \r\n\nDati preclinici di sicurezza \r\n Valori medi della DL50 nel topo: 0,3 - 0,02 mg/kg i.v.; 0,54 - 0,03 mg/kg s.c.; 0,395 - 0,025 mg/kg i.m.  Valori medi della DL50 nel ratto: 0,315 - 0,019  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Intrastigmina  a base di  Neostigmina Metilsolfato  sono:"
}