{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105249",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bosentan Teva 125 mg 56x1 compresse rivestite con film Bosentan Teva 62,5 mg 56x1 compresse rivestite con film\nCos'è Bosentan Teva? \r\n Bosentan Teva  è un farmaco a base del principio attivo  Bosentan Monoidrato , appartenente alla categoria degli  Antipertensivi  e nello specifico  Antipertensivi per l'ipertensione arteriosa polmonare . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Bosentan Teva  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Bosentan Monoidrato Gruppo terapeutico:  Antipertensivi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento dell'ipertensione arteriosa polmonare (PAH) per migliorare la capacità di fare esercizio fisico nonché i sintomi in pazienti in classe funzionale WHO III. È stata dimostrata efficacia per: \r\n \r\n  Ipertensione arteriosa polmonare primaria (idiopatica ed ereditaria) \r\n  Ipertensione arteriosa polmonare secondaria a sclerodermia senza pneumopatia interstiziale significativa \r\n  Ipertensione arteriosa polmonare associata a shunt sistemico-polmonari congeniti e Sindrome di Eisenmenger \r\n \r\n Sono stati evidenziati miglioramenti anche in pazienti con ipertensione arteriosa polmonare in classe funzionale WHO II (vedere paragrafo 5.1). \r\n Bosentan Teva è indicato anche per ridurre il numero di nuove ulcere digitali in pazienti con sclerosi sistemica e ulcere digitali attive (vedere paragrafo 5.1).\nPosologia \r\n Modo di somministrazione \r\n Le compresse vanno assunte per via orale alla mattina e alla sera, a digiuno o a stomaco pieno. Le compresse rivestite con film devono essere deglutite con acqua. \r\n Posologia \r\n Ipertensione arteriosa polmonare \r\n Il trattamento deve essere iniziato e monitorato solo da un medico con esperienza nel trattamento dell'ipertensione arteriosa polmonare. \r\n Adulti \r\n Nei pazienti adulti, il trattamento con Bosentan Teva deve essere iniziato ad una dose di 62,5 mg due volte al giorno per 4 settimane e poi aumentato alla dose di mantenimento di 125 mg due volte al giorno. Le medesime raccomandazioni si applicano alla reintroduzione di Bosentan Teva dopo l'interruzione del trattamento (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n I dati di farmacocinetica nei pazienti pediatrici hanno mostrato che le concentrazioni plasmatiche di bosentan nei bambini affetti da PAH di età compresa tra 1 anno e 15 anni erano mediamente inferiori rispetto ai pazienti adulti e non aumentavano con l'incremento della dose di bosentan oltre 2 mg/kg di peso corporeo o con l'aumento della frequenza di somministrazione da due volte al giorno a tre volte al giorno (vedere paragrafo 5.2). Verosimilmente, né aumentando la dose né aumentando la frequenza di somministrazione si dovrebbe osservare un ulteriore beneficio clinico. \r\n Sulla base di questi risultati di farmacocinetica, quando Bosentan Teva è utilizzato in bambini affetti da PAH di età pari o superiore a 1 anno, la dose iniziale e di mantenimento raccomandata è di 2 mg/kg al mattino e alla sera. \r\n Nei neonati con ipertensione polmonare persistente del neonato (PPHN), i benefici del bosentan non sono stati dimostrati nella pratica clinica usuale. Non può essere fatta alcuna raccomandazione riguardante la posologia (vedere paragrafi 5.1 e 5.2). \r\n Gestione in caso di deterioramento clinico della PAH \r\n In caso di deterioramento clinico (ad esempio diminuzione della distanza percorsa nel test del cammino in 6 minuti di almeno il 10% rispetto ai valori riscontrati prima del trattamento) avvenuto nonostante il trattamento con bosentan per almeno 8 settimane (dose target per almeno 4 settimane), devono essere prese in considerazione terapie alternative. Tuttavia, alcuni pazienti che non hanno mostrato alcuna risposta dopo 8 settimane di trattamento con bosentan possono mostrare una risposta favorevole dopo un trattamento addizionale di 4–8 settimane. \r\n In caso di deterioramento clinico tardivo nonostante il trattamento con bosentan (cioè dopo diversi mesi di trattamento), è necessario rivalutare il trattamento. Alcuni pazienti che non presentano una buona risposta alla dose di 125 mg di bosentan somministrato due volte al giorno, possono migliorare leggermente la propria capacità di esercizio se la dose viene aumentata a 250 mg due volte al giorno. È opportuno effettuare un'attenta valutazione del rapporto rischio/beneficio tenendo in considerazione il fatto che la tossicità epatica è dose dipendente (vedere paragrafi 4.4 e 5.1). \r\n Interruzione del trattamento \r\n Esistono esperienze limitate relativamente all'interruzione improvvisa del trattamento con bosentan in pazienti con ipertensione arteriosa polmonare. Non esistono prove di un grave effetto rimbalzo. Tuttavia, per evitare la possibile insorgenza di un deterioramento clinico dannoso a causa di un potenziale effetto rimbalzo, si dovrebbe prendere in considerazione una riduzione graduale della dose (dimezzandola per un periodo dai 3 ai 7 giorni). Si raccomanda di intensificare il monitoraggio del paziente durante il periodo di interruzione del trattamento. \r\n Nel caso in cui venga presa la decisione di sospendere il trattamento con bosentan, tale sospensione deve essere effettuata gradualmente mentre viene introdotta una terapia alternativa. \r\n Sclerosi sistemica con ulcere digitali attive \r\n Il trattamento deve essere iniziato e monitorato solo da un medico con esperienza nel trattamento della sclerosi sistemica. \r\n Adulti \r\n Il trattamento con Bosentan Teva deve essere iniziato ad una dose di 62,5 mg due volte al giorno per 4 settimane e poi aumentato alla dose di mantenimento di 125 mg due volte al giorno. Le medesime raccomandazioni si applicano alla reintroduzione di Bosentan Teva dopo l'interruzione del trattamento (vedere paragrafo 4.4). \r\n L'esperienza derivata da studi clinici controllati per questa indicazione è limitata a 6 mesi (vedere paragrafo 5.1). \r\n La risposta del paziente al trattamento e la necessità di una terapia continuativa devono essere rivalutate a intervalli regolari. È opportuno effettuare un'attenta valutazione del rapporto rischio/beneficio tenendo in considerazione la tossicità epatica di bosentan (vedere paragrafi 4.4 e 4.8). \r\n Popolazione pediatrica \r\n Non esistono dati di sicurezza ed efficacia in pazienti di età inferiore ai 18 anni. Non sono disponibili dati di farmacocinetica per bosentan in pazienti pediatrici con questa patologia. \r\n Popolazioni speciali \r\n Pazienti con compromissione epatica \r\n Bosentan è controindicato nei pazienti con disfunzione epatica da moderata a grave (vedere paragrafi 4.3, 4.4 e 5.2). Non è necessario alcun aggiustamento della dose per i pazienti affetti da compromissione epatica lieve (classe A secondo la classificazione di Child-Pugh) (vedere paragrafo 5.2). \r\n Pazienti con compromissione renale \r\n Non è necessario alcun aggiustamento della dose per i pazienti con compromissione renale. Non è necessario alcun aggiustamento della dose per i pazienti dializzati (vedere paragrafo 5.2). \r\n Pazienti anziani \r\n Non è necessario alcun aggiustamento della dose per i pazienti di età superiore ai 65 anni.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Compromissione epatica da moderata a grave, cioè di classe B o C secondo la classificazione di Child-Pugh (vedere paragrafo 5.2) \r\n  Valori basali delle aminotransferasi epatiche, cioè aspartato aminotransferasi (AST) e/o alanina aminotransferasi (ALT), 3 volte maggiori rispetto al limite superiore della norma (vedere paragrafo 4.4) \r\n  Uso concomitante della ciclosporina A (vedere paragrafo 4.5) \r\n  Gravidanza (vedere paragrafi 4.4 e 4.6) \r\n  Donne in età fertile che non usano metodi di contraccezione affidabili (vedere paragrafi 4.4, 4.5 e 4.6) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'efficacia di bosentan non è stata stabilita per i pazienti affetti da ipertensione arteriosa polmonare grave. Si deve considerare il passaggio ad una terapia raccomandata per la fase grave della  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Bosentan è un induttore degli isoenzimi del citocromo P450 (CYP) CYP2C9 e CYP3A4. Dati in vitro suggeriscono, inoltre, un'induzione di CYP2C19. Di conseguenza, le concentrazioni plasmatiche delle sostanze metabolizzate da  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bosentan Teva\"  insieme ad altri farmaci come  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Elutatis ,  Prezista - Compressa ,  Rasilez HCT ,  Rezolsta ,  Symtuza ,  Vardenafil Accord ,  Vardenafil Aristo Pharma ,  Vardenafil Aristo ,  Vardenafil Doc ,  Vardenafil EG ,  Vardenafil Eurogenerici ,  Vardenafil Krka ,  Vardenafil Mylan ,  Vardenafil Pensa - Compressa Orodispersibile ,  Vardenafil Pensa - Compressa Rivestita ,  Vardenafil Sandoz ,  Vardenafil Teva Generics ,  Vardenafil Teva Italia ,  Vardenafil Zentiva , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bosentan Teva durante la gravidanza e l'allattamento \r\n Posso prendere Bosentan Teva durante la gravidanza e l'allattamento? Gravidanza  Gli studi sugli animali hanno mostrato una tossicità riproduttiva (teratogenicità, embriotossicità, vedere paragrafo 5.3). Non sono disponibili dati affidabili sull'uso di bosentan nelle donne in gravidanza. Il rischio potenziale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi specifici per valutare l'effetto diretto di bosentan sulla capacità di guidare veicoli e utilizzare macchinari. Tuttavia, bosentan può indurre ipotensione, con sintomi di capogiri, visione offuscata o sincope che possono alterare la capacità di guidare veicoli o di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n In 20 studi controllati con placebo, condotti per varie indicazioni terapeutiche, 2.486 pazienti sono stati trattati con bosentan a dosi giornaliere comprese tra i 100 mg e i 2000 mg  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Bosentan è stato somministrato in dose singola fino a 2400 mg a soggetti sani e fino a 2000 mg al giorno per 2 mesi a pazienti affetti da una patologia diversa dall'ipertensione arteriosa polmonare. La reazione avversa più comunemente riscontrata è stata la cefalea di intensità lieve-moderata. \r\n Un forte sovradosaggio può provocare ipotensione pronunciata con necessità di supporto cardiovascolare attivo. Durante il periodo post-marketing è stato riportato un caso di sovradosaggio di 10.000 mg di bosentan presi da un paziente maschio adolescente. I sintomi manifestati sono stati nausea, vomito, ipotensione, capogiri, sudorazione e visione offuscata. Il paziente si è completamente ripreso entro le 24 ore con supporto cardiovascolare. Nota: il bosentan non viene rimosso dalla dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri anti-ipertensivi, codice ATC: C02KX01  Meccanismo di azione  Bosentan è un duplice antagonista dei recettori dell'endotelina (ERA) con affinità per i recettori dell'endotelina sia A che B (ETA \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di bosentan è stata documentata principalmente nei soggetti sani. I dati limitati ottenuti nei pazienti mostrano che le concentrazioni di bosentan nei pazienti adulti affetti da ipertensione arteriosa  ...  \r\n\nDati preclinici di sicurezza \r\n Uno studio di 2 anni sulla cancerogenicità, condotto su topi, ha evidenziato un aumento dell'incidenza combinata di adenomi e carcinomi epatocellulari nei topi maschi, ma non nelle femmine, in presenza  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Amido di mais  Amido pregelatinizzato  Sodio amido glicolato (di tipo A)  Povidone  Glicerolo dibeenato  Magnesio stearato  Film di rivestimento:  Ipromellosa  Triacetina  Talco  Titanio diossido  Ferro ossido giallo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bosentan Teva  a base di  Bosentan Monoidrato  sono:  Bosentan Accord ,  Bosentan Aurobindo ,  Bosentan DOC Generici ,  Bosentan Medac ,  Bosentan Mylan ,  Bosentan Sandoz ,  Bosentan Sun ,  Bosentan Zentiva ,  Tracleer - Compressa Rivestita"
}