{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107681",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Grafalon 20 mg/ml concentrato per soluzione per infusione 10 flaconcini 10 ml Grafalon 20 mg/ml concentrato per soluzione per infusione 10 flaconcini 5 ml\nCos'è Grafalon? \r\n Grafalon  è un farmaco a base del principio attivo  Immunoglobulina Di Coniglio Antitimocitaria , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Immunosoppressivi ad azione selettiva . E' commercializzato in Italia dall'azienda  Neovii Pharmaceuticals AG . Grafalon  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Neovii Biotech GmbH Concessionario:  Neovii Pharmaceuticals AG Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Immunoglobulina Di Coniglio Antitimocitaria Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Grafalon è indicato in combinazione con altri medicinali immunosoppressivi per la soppressione di cellule immunocompetenti, che sono la causa di malattia da trapianto contro l'ospite a seguito di trapianto di cellule staminali. \r\n Grafalon è indicato in pazienti adulti nel trattamento di condizionamento precedente il trapianto di cellule staminali (SCT). \r\n Grafalon è indicato per la prevenzione della malattia da trapianto contro l'ospite (GvHD) a seguito di trapianto di cellule staminali da donatori non consanguinei, appaiati, HLA-compatibili, in pazienti adulti con malattie ematologiche maligne in abbinamento a terapia standard.\nPosologia \r\n Grafalon deve essere prescritto da medici con esperienza nella terapia immunosoppressiva per quanto riguarda il trattamento di condizionamento precedente il trapianto di cellule staminali. Grafalon deve essere somministrato sotto la supervisione di un medico qualificato. \r\n Posologia \r\n Le raccomandazioni relative al dosaggio si basano sul peso corporeo. \r\n Trattamento di condizionamento precedente il trapianto di cellule staminali quale parte di regimi di condizionamento mieloablativi per trapianto allogenenico di cellule staminali: \r\n La dose standard è di 20 mg/kg/giorno di Grafalon, di solito a partire da 3 giorni prima al giorno precedente l'SCT.  \r\n Informazioni supplementari relative a popolazioni particolari \r\n \r\n Popolazione pediatrica \r\n I dati al momento disponibili sono riportati nel paragrafo 4.8 e 5.1, ma non può essere fatta alcuna raccomandazione riguardante la posologia. Le informazioni disponibili indicano che i pazienti pediatrici non necessitano di dosi diverse da quelle dei pazienti adulti. \r\n Pazienti  anziani \r\n L'esperienza nei pazienti anziani (≥ 65 anni) è limitata, ma non vi è alcuna evidenza che tali pazienti richiedano un dosaggio diverso rispetto ad altri gruppi d'età. \r\n Mod o di somministrazione \r\n Grafalon è un concentrato ipotonico per soluzione per infusione con pH 3,7 ± 0,3 e non è direttamente iniettabile. Deve essere diluito in soluzione di cloruro di sodio 9 mg/ml (0,9%) prima di essere somministrato al paziente per via endovenosa. \r\n Per garantire la necessaria osmolarità, si raccomanda un rapporto di diluizione di 1:7 (aggiungere 6 ml di soluzione di cloruro di sodio per ogni 1 ml di Grafalon). Rapporti di diluizione più elevati, con livelli di pH superiori, possono determinare formazione di particelle. Le soluzioni contenenti particelle visibili non devono essere utilizzate. \r\n La durata standard di infusione nel trapianto di cellule staminali è compresa tra 4 e 12 ore. Durante la somministrazione, il paziente deve essere attentamente monitorato per riconoscere sintomi di ipersensibilità o anafilassi. La prima dose di Grafalon va somministrata a velocità di infusione ridotta per i primi 30 minuti. In assenza di sintomi di intolleranza, è possibile aumentare la velocità di infusione. In caso di reazioni anafilattiche o anafilattoidi, il medico responsabile deve essere pronto a intervenire rapidamente per affrontare tale evento e attivare il trattamento medico appropriato. \r\n In alternativa all'infusione mediante catetere venoso centrale, è possibile scegliere una vena periferica di grosso calibro e a flusso elevato. Si raccomanda di somministrare metilprednisolone e/o antistaminici prima dell'infusione al fine di migliorare la tolleranza sistemica e locale. Se Grafalon viene somministrato in una vena periferica, esiste il rischio di tromboflebite. Occorre considerare misure di manipolazione in condizioni igieniche standard della sede dell'iniezione, la riduzione della velocità di infusione e/o la variazione della sede di accesso venoso. \r\n Non aggiungere eparina sodica alla soluzione per infusione di Grafalon, né somministrarla per la stessa via. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Grafalon è controindicato in pazienti con infezioni batteriche, virali, micotiche o parassitarie, non sotto controllo terapeutico adeguato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti trattati con Grafalon devono essere gestiti in strutture provviste ed equipaggiate di adeguati laboratori e risorse mediche di supporto, in grado di assicurare un trattamento d'emergenza in caso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  Medicinali immunosoppressivi  Oltre a Grafalon, vengono somministrati di routine altri medicinali immunosoppressivi concomitanti. Non sono state osservate interazioni dirette tra Grafalon e corticosteroidi,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Grafalon\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Grafalon durante la gravidanza e l'allattamento \r\n Posso prendere Grafalon durante la gravidanza e l'allattamento? Non sono disponibili dati sugli animali. Non sono disponibili dati clinici umani in donne in gravidanza o durante l'allattamento.  Gravidanza  Il rischio potenziale per il feto non è noto. È \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Grafalon altera moderatamente la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Grafalon è un prodotto contenente immunoglobuline con proprietà immunosoppressive. Tra gli effetti indesiderati ben noti relativi alla classe figurano sintomi correlati al rilascio di citochine, reazioni di ipersensibilità quali anafilassi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio (che può causare leucopenia e trombocitopenia), si raccomanda l'uso immediato di antibiotici ad ampio spettro, e di una terapia antimicotica e antivirale. La terapia con Grafalon deve essere interrotta, adattando qualsiasi altro trattamento immunosoppressivo concomitante secondo l'emocromo (in particolare, leucociti e linfociti). Occorre monitorare attentamente la conta piastrinica e avviare una terapia sostitutiva, se indicata. \r\n\nProprietà farmacodinamiche \r\n Grafalon è un'immunoglobulina anti-linfociti T con proprietà immunosoppressive. Grafalon è isolato dal siero di conigli immunizzati con linfoblasti T umani della linea cellulare umana Jurkat. Trattandosi di una soluzione di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Grafalon è somministrato per via endovenosa raggiungendo così una biodisponibilità del 100%.  Grafalon è soggetto al metabolismo proteico come altre proteine nell'organismo. Non sono noti metaboliti non fisiologici.  Nel corso  ...  \r\n\nDati preclinici di sicurezza \r\n In studi tossicologici non clinici, Grafalon è stato esaminato in studi con dose singola su conigli, scimmie cinomolghe e scimmie Rhesus, nonché in studi con dose ripetuta in scimmie Rhesus.  ...  \r\n\nElenco degli eccipienti \r\n Fosfato monosodico diidrogeno biidrato  Acido fosforico (85%) (per aggiustare il pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Grafalon  a base di  Immunoglobulina Di Coniglio Antitimocitaria  sono:"
}