{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107986",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Irinotecan Accord 20 mg/ml concentrato per infusione 1 flaconcino 15 ml Irinotecan Accord 20 mg/ml concentrato per infusione 1 flaconcino 2 ml Irinotecan Accord 20 mg/ml concentrato per infusione 1 flaconcino 25 ml Irinotecan Accord 20 mg/ml concentrato per infusione 1 flaconcino 5 ml\nCos'è Irinotecan Accord? \r\n Irinotecan Accord  è un farmaco a base del principio attivo  Irinotecan Cloridrato Triidrato , appartenente alla categoria degli  Antineoplastici  e nello specifico  Altri antineoplastici . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Irinotecan Accord  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Irinotecan Cloridrato Triidrato Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Irinotecan Accord è indicato per il trattamento di pazienti con cancro del colon-retto in stadio avanzato: \r\n \r\n  in associazione con 5-fluorouracile e acido folinico in pazienti senza precedente chemioterapia per malattia in stadio avanzato; \r\n  come monoterapia in pazienti nei quali uno schema terapeutico convenzionale con 5-fluorouracile non ha avuto successo. \r\n \r\n Irinotecan Accord in associazione con il cetuximab è indicato per il trattamento di pazienti con cancro metastatico del colon-retto che esprimono il recettore per il fattore di crescita epidermico (EGFR), KRAS wild-type, che non avevano ricevuto un precedente trattamento per la malattia metastatica o dopo fallimento di una terapia citotossica contenente irinotecan (vedere 5.1). \r\n Irinotecan Accord in associazione con 5-fluorouracile, acido folinico e bevacizumab è indicato come trattamento di prima scelta dei pazienti con carcinoma metastatico del colon-retto. \r\n Irinotecan Accord in combinazione con capecitabina, con o senza bevacizumab, è indicato per il trattamento di prima linea dei pazienti con carcinoma metastatico del colon-retto.\nPosologia \r\n Irinotecan Accord è indicato per i pazienti adulti. \r\n Dopo diluizione Irinotecan concentrato per soluzione per infusione deve essere infuso in una vena centrale o periferica. \r\n Dose raccomandata: \r\n In monoterapia (per pazienti precedentemente trattati): \r\n La dose raccomandata di Irinotecan Accord è 350 mg/m 2  somministrata per infusione endovenosa della durata di 30-90 minuti ogni 3 settimane (vedere sotto “Modo di somministrazione“ e paragrafi 4.4 e 6.6). \r\n In terapia di associazione (per pazienti non trattati in precedenza): \r\n La sicurezza e l'efficacia di Irinotecan Accord in associazione con il 5-fluorouracile (5FU) e l'acido folinico (AF) sono state valutate con il seguente schema posologico (vedere paragrafo 5.1): \r\n \r\n  Irinotecan Accord più 5FU/AF, schema posologico ogni 2 settimane. \r\n \r\n La dose raccomandata di Irinotecan Accord è 180 mg/m 2  somministrati una volta ogni 2 settimane come infusione endovenosa della durata di 30-90 minuti, seguita da infusione di acido folinico e 5-fluorouracile. \r\n Per la posologia e il metodo di somministrazione in associazione con il cetuximab, fare riferimento alle informazioni sul prodotto relative a questo medicinale. \r\n Normalmente viene utilizzata la stessa dose di irinotecan somministrata negli ultimi cicli del precedente trattamento a base di irinotecan. L'irinotecan non deve essere somministrato prima che sia trascorsa un'ora dalla fine dell'infusione di cetuximab. \r\n Per la posologia e il metodo di somministrazione del bevacizumab, fare riferimento al riassunto delle caratteristiche del prodotto del bevacizumab. \r\n Per la posologia e il metodo di somministrazione in associazione con la capecitabina, fare riferimento al paragrafo 5.1 e ai paragrafi pertinenti del riassunto delle caratteristiche del prodotto della capecitabina. \r\n Aggiustamenti del dosaggio: \r\n Irinotecan Accord deve essere somministrato dopo remissione di tutti gli effetti indesiderati nei gradi 0 o 1 della scala NCI-CTC (National Cancer Institute Common Toxicity Criteria) e quando la diarrea associata al trattamento è completamente risolta. \r\n All'inizio di un ciclo successivo di infusioni, la dose di Irinotecan Accord, e del 5FU quando applicabile, devono essere ridotte in base al grado degli effetti indesiderati più gravi osservati nella infusione precedente. Il trattamento deve essere ritardato di 1 o 2 settimane per permettere la ripresa dagli effetti indesiderati associati al trattamento. \r\n In presenza dei seguenti effetti indesiderati bisogna effettuare una riduzione del 15-20% della dose di Irinotecan Accord e/o del 5FU, quando applicabile: \r\n \r\n  tossicità ematologica [neutropenia di grado 4, neutropenia febbrile (neutropenia di grado 3-4 e febbre di grado 2-4), trombocitopenia e leucopenia (grado 4)]. \r\n  tossicità non ematologica (grado 3-4). \r\n \r\n Devono comunque essere seguite le raccomandazioni relative alle modifiche della dose di cetuximab somministrato in associazione con l'irinotecan, secondo le informazioni sul prodotto di questo medicinale. \r\n Fare riferimento al riassunto delle caratteristiche del prodotto del bevacizumab per effettuare modifiche della dose di bevacizumab, quando somministrato in associazione con Irinotecan Accord/5FU/AF. \r\n In combinazione con capecitabina, per i pazienti di età uguale o superiore a 65 anni si raccomanda una riduzione della dose iniziale di capecitabina a 800 mg/m 2  due volte al giorno come riportato nel riassunto delle caratteristiche del prodotto della capecitabina. Fare inoltre riferimento alle raccomandazioni riportate nel riassunto delle caratteristiche del prodotto della capecitabina per le modifiche del dosaggio in regime di combinazione. \r\n Durata del trattamento: \r\n Il trattamento con Irinotecan Accord deve essere continuato fino a quando è presente una progressione obiettiva di malattia o una tossicità inaccettabile. \r\n Popolazioni speciali \r\n Pazienti con funzione epatica compromessa :  In monoterapia: la dose iniziale di Irinotecan Accord deve essere determinata in base ai livelli ematici di bilirubina (fino a 3 volte il limite superiore dell'intervallo di normalità (LSN)) nei pazienti con Capacità Funzionale ≤ 2. In questi pazienti con iperbilirubinemia e tempo di protrombina superiore al 50%, la clearance dell'irinotecan è diminuita (vedere paragrafo 5.2) e quindi il rischio di ematotossicità è aumentato. Pertanto, in questi pazienti deve essere condotto un monitoraggio settimanale dell'emocromo. \r\n \r\n  Nei pazienti con valori di bilirubina fino a 1,5 volte il limite superiore dell'intervallo di normalità (LSN) il dosaggio raccomandato di Irinotecan Accord è 350 mg/m 2 . \r\n  Nei pazienti con valori di bilirubina da 1,5 a 3 volte il LSN, la dose raccomandata di Irinotecan Accord è 200 mg/m 2 . \r\n  I pazienti con valori di bilirubina superiori 3 volte il LSN non devono essere trattati con Irinotecan Accord (vedere paragrafi 4.3 e 4.4). \r\n \r\n Non sono disponibili dati per pazienti con compromissione epatica trattati con Irinotecan Accord in associazione. \r\n Pazienti con funzione renale compromessa : \r\n poichè non sono stati condotti studi in questa popolazione l'uso di Irinotecan Accord non è raccomandato in pazienti con funzione renale compromessa (vedere ai paragrafi 4.4 e 5.2). \r\n Anziani : \r\n non sono stati condotti studi specifici di farmacocinetica negli anziani. Tuttavia, a causa della maggiore frequenza di diminuzione delle funzioni biologiche, in questi pazienti la scelta della dose deve essere effettuata con cautela. Questi pazienti vanno sottoposti a un maggiore controllo (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n L'irinotecan non deve essere utilizzato nei bambini. \r\n Modo di somministrazione \r\n Precauzioni da adottare prima di manipolare e somministrare il farmaco \r\n Irinotecan concentrato per soluzione per infusione è citotossico. Per le informazioni relative alla diluizione e le precauzioni particolari per lo smaltimento e la manipolazione, vedere paragrafo 6.6. \r\n Irinotecan concentrato per soluzione per infusione non deve essere somministrato in forma di bolo endovenoso o di infusione endovenosa di durata inferiore a 30 minuti o superiore a 90 minuti.\nControindicazioni \r\n \r\n  Malattia infiammatoria intestinale cronica e/o ostruzione dell'intestino (vedere paragrafo 4.4). \r\n  Storia di gravi reazioni di ipersensibilità ad Irinotecan Cloridrato Triidrato o uno qualsiasi degli eccipienti di Irinotecan Accord elencati al paragrafo 6.1 \r\n  Allattamento (vedere paragrafi 4.6 e 4.4) \r\n  Valori di bilirubina >3 volte il limite superiore dell'intervallo di normalità (vedere paragrafo 4.4). \r\n  Grave insufficienza midollare. \r\n  Capacità funzionale >2 secondo l'OMS \r\n  Uso concomitante dell'Erba di San Giovanni (vedere paragrafo 4.5). \r\n \r\n Per ulteriori controindicazioni di cetuximab o bevacizumab o capecitabina, fare riferimento alle informazioni di prodotto di questi farmaci. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di Irinotecan Accord deve essere riservato ai reparti specializzati nella somministrazione di chemioterapia citotossica e deve essere somministrato solo sotto la supervisione di un medico qualificato nell'uso di chemioterapia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si possono escludere interazioni tra l'irinotecan e i bloccanti neuromuscolari. Poiché Irinotecan Accord ha attività anticolinesterasica, i farmaci con attività anticolinesterasica possono prolungare gli effetti del blocco neuromuscolare del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Irinotecan Accord\"  insieme ad altri farmaci come  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  Nervaxon ,  Tegretol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Irinotecan Accord durante la gravidanza e l'allattamento \r\n Posso prendere Irinotecan Accord durante la gravidanza e l'allattamento? Donne in età fertile/Contraccezione negli uomini e nelle donne:  Le donne in età fertile e gli uomini devono utilizzare metodi contraccettivi efficaci durante e fino a 1 mese e 3 \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere avvertiti della possibile comparsa di capogiri o di disturbi visivi che possono verificarsi entro le 24 ore seguenti la somministrazione di Irinotecan Accord e di non guidare o non utilizzare macchinari nel caso in cui compaiano questi sintomi. \r\n\nEffetti indesiderati \r\n STUDI CLINICI  I dati relativi agli effetti indesiderati sono stati ampiamente raccolti da studi nel tumore del colon-retto metastatico; le frequenze sono descritte di seguito.  I più comuni (≥ 1/10)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati segnalati casi di sovradosaggio con dosi fino a circa il doppio della dose terapeutica raccomandata, che possono essere fatali. I principali effetti indesiderati segnalati sono stati neutropenia grave e diarrea grave. Non ci sono antidoti noti per Irinotecan Accord. Una terapia di supporto massima deve essere stabilita per prevenire la disidratazione causata dalla diarrea e per trattare eventuali complicazioni causate da infezioni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri agenti antineoplastici  Codice ATC: L01XX19  Dati sperimentali  L'irinotecan è un derivato semisintetico della camptotecina. È un agente antineoplastico che agisce come inibitore specifico della DNA topoisomerasi I. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In uno studio di Fase I condotto su 60 pazienti trattati con dosi da 100 fino a 750 mg/m2 somministrate per infusione endovenosa di 30 minuti ogni tre settimane, l'irinotecan  ...  \r\n\nDati preclinici di sicurezza \r\n L'irinotecan e l'SN-38 si sono dimostrati mutageni in vitro nel test di aberrazione cromosomica sulle cellule CHO così come in vivo nel test del micronucleo nei topi.  Tuttavia, nel test  ...  \r\n\nElenco degli eccipienti \r\n Sorbitolo (E420)  Acido lattico  Sodio idrossido (per aggiustare il pH)  Acido cloridrico (per aggiustare il pH)  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Irinotecan Accord  a base di  Irinotecan Cloridrato Triidrato  sono:"
}