{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109146",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Moventig 12,5 mg 30 compresse rivestite con film Moventig 25 mg 30 compresse rivestite con film\nCos'è Moventig? \r\n Moventig  è un farmaco a base del principio attivo  Naloxegol Ossalato , appartenente alla categoria degli  Lassativi  e nello specifico  Antagonisti dei recettori periferici degli oppioidi . E' commercializzato in Italia dall'azienda  Kyowa Kirin S.r.l. . Moventig  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Kyowa Kirin Holdings B.V Concessionario:  Kyowa Kirin S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Naloxegol Ossalato Gruppo terapeutico:  Lassativi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Moventig è indicato per il trattamento di pazienti adulti affetti da costipazione indotta da oppioidi (OIC) con una inadeguata risposta al/ai lassativo/i. \r\n Per la definizione di inadeguata risposta al/ai lassativo/i, vedere paragrafo 5.1.\nPosologia \r\n \r\n Posologia \r\n La dose raccomandata di Moventig è 25 mg una volta al giorno. \r\n Quando si inizia il trattamento con naloxegol, si raccomanda di interrompere completamente la terapia di mantenimento in corso con lassativi, finché non viene determinato l'effetto clinico di naloxegol. \r\n Popolazioni speciali \r\n Anziani \r\n Non si raccomanda alcun aggiustamento della dose sulla base dell'età (vedere paragrafo 5.2). \r\n Compromissione della funzionalità renale \r\n La dose iniziale per i pazienti con insufficienza renale di entità moderata o grave è 12,5 mg. In caso di comparsa di effetti collaterali che influiscono sulla tollerabilità, il trattamento con naloxegol deve essere interrotto. La dose può essere aumentata a 25 mg se 12,5 mg sono ben tollerati dal paziente (vedere paragrafo 5.2). Nessun aggiustamento della dose è richiesto per i pazienti con lieve compromissione renale. \r\n Compromissione della funzionalità epatica \r\n Non è richiesto alcun aggiustamento della dose in pazienti con compromissione epatica da lieve a moderata. La sicurezza e l'efficacia non sono state stabilite nei pazienti con compromissione epatica grave (vedere paragrafo 5.2). L'uso in pazienti con compromissione epatica grave non è raccomandato. \r\n Inibitori del CYP3A4 \r\n La dose iniziale per i pazienti che assumono inibitori moderati del CYP3A4 (es. diltiazem, verapamil) è di 12,5 mg una volta al giorno. La dose può essere aumentata a 25 mg se 12,5 mg sono ben tollerati dal paziente (vedere paragrafo 4.5). \r\n Non è necessario alcun aggiustamento della dose per i pazienti che assumono inibitori deboli del CYP3A4 (es. alprazolam, atorvastatina) (vedere paragrafo 4.5). \r\n Pazienti con dolore di origine oncologica \r\n Nessun aggiustamento della dose è richiesto per i pazienti con dolore di origine oncologica (vedere paragrafi 4.3 e 4.4). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di naloxegol nei bambini di età < 18 anni non sono state ancora stabilite. \r\n Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso orale \r\n Si raccomanda di assumere Moventig al mattino, per comodità dei pazienti, al fine di evitare evacuazioni durante la notte. \r\n Moventig deve essere assunto a stomaco vuoto almeno 30 minuti prima o 2 ore dopo il primo pasto del giorno. \r\n Per i pazienti che non sono in grado di ingoiare la compressa intera, la compressa può essere frantumata e ridotta in polvere, mescolata in mezzo bicchiere d'acqua (120 mL) e bevuta immediatamente. Il bicchiere deve essere risciacquato con un ulteriore mezzo bicchiere d'acqua (120 mL) e il contenuto bevuto. Per ulteriori informazioni riguardanti la somministrazione attraverso un sondino nasogastrico, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o a qualunque altro antagonista oppioide. \r\n Ostruzione gastrointestinale \r\n Pazienti con ostruzione gastrointestinale (GI) nota o sospetta o in pazienti con aumentato rischio di ostruzione recidivante, data la possibilità di perforazione gastrointestinale (vedere paragrafo 4.4). \r\n Condizioni in pazienti con dolore oncologico \r\n \r\n  Pazienti con un tumore maligno sottostante che sono ad aumentato rischio di perforazione GI, ad esempio i soggetti:\r\n  \r\n   con tumori maligni sottostanti del tratto gastrointestinale o del peritoneo \r\n   con carcinoma ovarico ricorrente o avanzato \r\n   in trattamento con inibitori del fattore di crescita dell'endotelio vascolare (VEGF). \r\n  \r\n  \r\n \r\n Forti inibitori del CYP3A4 \r\n Uso concomitante di forti inibitori del CYP3A4 (es. claritromicina, ketoconazolo, itraconazolo o telitromicina; inibitori della proteasi come ritonavir, indinavir o saquinavir; succo di pompelmo quando consumato in grandi quantità), vedere paragrafo 4.5. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Condizioni di potenziale aumento del rischio di perforazione gastrointestinale  Successivamente all'immissione in commercio, sono stati riportati rari casi di perforazione gastrointestinale, inclusi casi ad esito fatale, quando naloxegol è stato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazione con inibitori e induttori del CYP3A4  Interazione con forti inibitori del CYP3A4  In uno studio crossover in aperto, non randomizzato, a sequenza fissa di 3 periodi e 3 trattamenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Moventig\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Moventig durante la gravidanza e l'allattamento \r\n Posso prendere Moventig durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di naloxegol in donne in gravidanza sono in numero limitato.  Gli studi sugli animali hanno mostrato una tossicità riproduttiva quando le esposizioni sistemiche erano diverse \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Moventig non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In base ai dati cumulati ricavati dagli studi clinici, le reazioni avverse da farmaco più comunemente riportate con naloxegol (≥5%) sono: dolori addominali, diarrea, nausea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nell'ambito di studi clinici sono state somministrate dosi di naloxegol fino a 1.000 mg in volontari sani. È stato osservato un potenziale effetto sul SNC (regressione della miosi indotta da oppioidi, secondo quanto valutato mediante la pupillometria) in 1 volontario nel gruppo di trattamento con 250 mg e in 1 volontario nel gruppo trattato con 1.000 mg. In uno studio clinico condotto in pazienti con OIC, la somministrazione di una dose giornaliera pari a 50 mg è stata associata a un aumento dell'incidenza di effetti gastrointestinali intollerabili (principalmente dolori addominali). \r\n Non è noto alcun antidoto per naloxegol e la dialisi non è risultata efficace come mezzo di eliminazione, nell'ambito di uno studio clinico condotto in pazienti con insufficienza renale. \r\n Se un paziente in terapia con oppioidi riceve un sovradosaggio di naloxegol, deve essere attentamente monitorato, al fine di rilevare le potenziali evidenze di sintomi di astinenza da oppioidi o la regressione dell'effetto analgesico centrale. Nei casi di sovradosaggio noto o sospetto di naloxegol, si deve attuare un trattamento sintomatico, nonché monitorare le funzioni vitali. \r\n Popolazione pediatrica \r\n L'uso di naloxegol nella popolazione pediatrica non è stato studiato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per la costipazione, antagonisti periferici dei recettori per gli oppioidi, codice ATC: A06AH03  Meccanismo d'azione ed effetti farmacodinamici  Naloxegol è un derivato PEGilato del naloxone, antagonista dei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito alla somministrazione orale, naloxegol viene assorbito rapidamente e il picco di concentrazione (Cmax) è raggiunto in meno di 2 ore. In una maggioranza di soggetti, è stato  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e fertilità.  Sono stati condotti studi sullo sviluppo  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  mannitolo (E421)  cellulosa microcristallina (E460)  croscarmellosa sodica (E468)  magnesio stearato (E470b)  propil gallato (E310)  Rivestimento della compressa  ipromellosa (E464)  biossido di titanio (E171)  macrogol (E1521)  ossido di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Moventig  a base di  Naloxegol Ossalato  sono:"
}