{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105424",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Calcitriolo Teva 30 capsule flacone 0,25 mcg\nCos'è Calcitriolo Teva? \r\n Calcitriolo Teva  è un farmaco a base del principio attivo  Calcitriolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Vitamina D ed analoghi . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Calcitriolo Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Calcitriolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  capsula\nIndicazioni \r\n Le capsule di Calcitriolo sono indicate per correggere l'anormale metabolismo di calcio e fosfato in pazienti con osteodistrofia renale. Le capsule di calcitriolo sono indicate anche per il trattamento di pazienti con osteoporosi post-menopausale conclamata.\nPosologia \r\n Posologia \r\n La dose di Calcitriolo deve essere attentamente regolata per ciascun paziente sulla base della risposta biologica così da evitare l'ipercalcemia. \r\n L'efficacia del trattamento dipende in parte da un adeguato apporto giornaliero di calcio, che, se necessario, può essere aumentato mediante variazioni della dieta o con integratori. Le capsule devono essere assunte con un po' d'acqua. \r\n Adulti \r\n Osteodistrofia renale \r\n La dose giornaliera iniziale di calcitriolo è di 0,25 mcg. Nei pazienti con calcemia normale o solo leggermente ridotta, sono sufficienti dosi iniziali di 0,25 mcg a giorni alternati. Se dopo 2-4 settimane non si osservano miglioramenti del quadro clinico e dei parametri biochimici, la dose giornaliera può essere aumentata di 0,25 mcg al giorno ad intervalli di 2-4 settimane. Durante questo periodo, i livelli di calcio nel siero devono essere controllati almeno due volte la settimana. Se i livelli di calcio nel siero dovessero aumentare di 1 mg/100 ml (250 µmol/l) oltre il normale (9-11 mg/100 ml o 2250 - 2750 µmol/l) o la creatinina nel siero dovesse salire a > 120 µmol/l, il trattamento a base di calcitriolo dovrà essere immediatamente sospeso fino all'instaurarsi della normocalcemia. La maggior parte dei pazienti risponde a una dosa giornaliera compresa tra 0,5 mcg e 1,0 mcg. Vedere paragrafo 4.5 per dettagli sugli aggiustamenti della dose dovuti a interazioni farmacologiche. \r\n Una terapia orale intermittente di calcitriolo con una dose iniziale di 0.1 mcg/kg/settimana suddivisa in due o tre dosi uguali somministrate alla fine della dialisi si è dimostrata efficace in pazienti con osteodistrofia refrattari alla terapia continua. Non deve essere superata una dose cumulativa totale massima di 12 mcg per settimana. \r\n Osteoporosi post-menopausale \r\n La dose raccomandata di calcitriolo è di 0,25 mcg due volte al giorno. \r\n Inizialmente, misurare i livelli di calcio e creatinina nel siero dopo 1 mese, 3 mesi e 6 mesi. Dopo questo periodo di tempo iniziale, effettuare i controlli a intervalli di 6 mesi. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia delle capsule di calcitriolo nei bambini non sono state sufficientemente studiate per consentire delle raccomandazioni sulla dose. Sono disponibili dati limitati sull'uso delle capsule di calcitriolo nei pazienti pediatrici. \r\n Persone anziane \r\n L'esperienza clinica con calcitriolo in persone anziane indica che il dosaggio raccomandato negli adulti più giovani può essere somministrato senza apparenti conseguenze negative. \r\n Modo di somministrazione \r\n Le capsule di calcitriolo sono solo per somministrazione orale.\nControindicazioni \r\n Il Calcitriolo è controindicato: \r\n \r\n  In tutte le patologie associate all'ipercalcemia \r\n  In pazienti con evidenza di calcificazione metastatica \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  In caso di evidenza di tossicità da vitamina D. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Esiste una stretta correlazione tra il trattamento con Calcitriolo e lo sviluppo dell'ipercalcemia.  Durante il trattamento con calcitriolo, devono essere sospesi tutti gli altri composti a base di vitamina D  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le istruzioni relative alla dieta devono essere rispettate scrupolosamente, specialmente per quanto riguarda gli integratori di calcio, e va evitata l'assunzione non controllata di ulteriori preparati a base di calcio.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Calcitriolo Teva\"  insieme ad altri farmaci come  Biphozyl ,  Calcio + Magnesio Cloruro Bioindustria L.I.M. ,  Calcio + Magnesio Cloruro Salf ,  Citrafleet ,  Citrato Espresso Gabbiani ,  Crystalsol ,  Elettrolitica Bil.Manten. Con Glucosio Bioindustria L.I.M. ,  Elettrolitica Bil.Manten.I + Glucosio Monico ,  Elettrolitica Bil.Manten.II + Glucosio Baxter ,  Elettrolitica Bil.Manten.II + Glucosio Galenica Senese ,  Elettrolitica Bil.Manten.II + Glucosio Salf ,  Elettrolitica Bil. Reidr. Con Glucosio + Calc. Gluc. Monico ,  Elettrolitica Eq.Enterica Diaco ,  Elettrolitica Eq.Enterica Fresenius Kabi Italia ,  Elettrolitica Eq.Enterica Monico ,  Elettrolitica Eq.Pediatrica Baxter ,  Elettrolitica Eq.Pediatrica Bioindustria L.I.M. ,  Elettrolitica Eq.Pediatrica Fresenius Kabi Italia ,  Elettrolitica Eq.Pediatrica Galenica Senese ,  Elettrolitica Eq.Pediatrica Monico ,  Elettrolitica Eq.Pediatrica Salf ,  Elettrolitica Reid. + Gl. + Ca Gluconato Fresenius Kabi Italia ,  Elettrolitica Reid. + Gl. + Ca Gluconato Galenica Senese ,  Elettrolitica Reid. + Gl. + Ca Gluconato Salf ,  Elettrolitica Reidratante Bioindustria Lim Sol. Per Inf. III ,  Elettrolitica Reidratante III Baxter ,  Elettrolitica Reidratante III Diaco ,  Elettrolitica Reidratante III + Glucosio Fresenius Kabi Italia ,  Elettrolitica Reidratante III + Glucosio Monico ,  Elettrolitica Reidratante III Fresenius Kabi Italia ,  Elettrolitica Reidratante III Galenica Senese ,  Elettrolitica Reidratante III Monico ,  Elettrolitica Reidratante III Salf ,  Elettrolitica Reint. + Gl.+ Na Gluconato Bioindustria L.I.M. ,  Elettrolitica Reint. + Gl.+ Na Gluconato Galenica Senese ,  Elettrolitica Reint. + Na Gluconato Baxter ,  Elettrolitica Reint. + Na Gluconato Bioindustria L.I.M. ,  Elettrolitica Reint. + Na Gluconato Galenica Senese ,  Elettrolitica Reint. + Na Gluconato Monico ,  Elettrolitica Reint. + Na Gluconato Salf ,  Elettrolitica Reint. + Pot.+Gl.+ Na Gluconato Bioindustria L ,  Elettrolitica Reint. + Pot.+Gl.+ Na Gluconato Galenica Senese ,  Elettrolitica Reint. + Pot.+Gl.+ Na Gluconato Monico ,  Elettrolitica Reint. + Pot.+Gl.+ Na Gluconato Salf ,  Elettrolitica Reint. Ph 7,4 + Na Gluconato Bioindustria Lim ,  Elettrolitica Reint. Ph 7,4 + Na Gluconato Salf ,  Extraneal ,  FM Nux Vomica Complex ,  FMS Calcium Fluoratum Complex ,  Freamine III ,  Gelaspan ,  Isolyte ,  Magnesia Bisurata Aromatic ,  Magnesio Solfato Bioindustria L.I.M. ,  Magnesio Solfato Galenica Senese ,  Magnesio Solfato Salf ,  Nutrineal Pd4 ,  Picoprep ,  Sol. Cardioplegica Bioindustria L.I.M. Sol. A Di S.Thomas II ,  Soluzione Cardioplegica Galenica Senese ,  Sterofundin ,  Volulyte , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Calcitriolo Teva durante la gravidanza e l'allattamento \r\n Posso prendere Calcitriolo Teva durante la gravidanza e l'allattamento? Gravidanza  Non è stata stabilita la sicurezza di Calcitriolo durante la gravidanza.  Nelle femmine di coniglio gravide, dosi orali quasi fatali di vitamina D hanno determinato stenosi aortica sopravalvolare del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In base al profilo farmacodinamico degli eventi avversi segnalati, si ritiene che questo prodotto sia sicuro o non incline a compromettere la capacità di svolgere queste attività. \r\n\nEffetti indesiderati \r\n Le reazioni avverse elencate di seguito riflettono l'esperienza con Calcitriolo durante gli studi clinici e la fase post marketing.  L'ipercalcemia è la reazione avversa più comunemente segnalata.  Le reazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Trattamento di ipercalcemia asintomatica: (Vedere paragrafo 4.2) \r\n Essendo il Calcitriolo un derivato della vitamina D, i sintomi del sovradosaggio sono identici a quelli del sovradosaggio di vitamina D. L'assunzione di dosi elevate di calcio o fosfato in associazione a calcitriolo può dare luogo a sintomi analoghi. Il prodotto calcio-fosfato (Ca x P) nel siero non deve superare la soglia dei 70 mg 2 /dl 2 . Una concentrazione elevata di calcio nel dializzato può contribuire allo sviluppo di ipercalcemia. \r\n Sintomi acuti dell'intossicazione da vitamina D: anoressia, cefalea, vomito, stipsi. \r\n Sintomi cronici: distrofia (debolezza, perdita di peso), disturbi sensoriali, possibile febbre accompagnata da sete, poliuria, disidratazione, apatia, arresto della crescita e infezioni delle vie urinarie. Segue ipercalcemia, con calcificazione metastatica di corteccia renale, miocardio, polmoni e pancreas. \r\n In caso di sovradosaggio accidentale, vanno prese in considerazione le seguenti misure: lavaggio gastrico immediato o induzione del vomito per prevenire l'ulteriore assorbimento. Somministrazione di paraffina liquida per promuovere l'escrezione fecale. È opportuno effettuare ripetute determinazioni del calcio sierico. Se persistono concentrazioni elevate di calcio nel siero, si possono somministrare fosfati e corticosteroidi e adottare misure per favorire una diuresi adeguata. \r\n A livelli elevati (>3,2 mmol/l), l'ipercalcemia può provocare insufficienza renale, in particolar modo se le concentrazioni ematiche di fosfato sono normali o aumentate a causa della compromissione della funzionalità renale. \r\n In caso di ipercalcemia conseguente al trattamento prolungato, il calcitriolo deve essere interrotto fino a quando le concentrazioni plasmatiche di calcio non tornano ai valori normali. La dieta a basso consumo di calcio accelera il ripristino dei valori normali. L'assunzione di calcitriolo può riprendere con un dosaggio inferiore o con lo stesso dosaggio ma a intervalli meno frequenti. \r\n Nei pazienti sottoposti a emodialisi intermittente, può anche essere utilizzata una bassa concentrazione di calcio nel dializzato. Tuttavia, una concentrazione elevata di calcio nel dializzato potrebbe contribuire allo sviluppo dell'ipercalcemia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vitamina D e analoghi  Codice ATC: A11C C04  Meccanismo d'azione  Il Calcitriolo è la forma conosciuta di vitamina D3 più attiva nello stimolare il trasporto di calcio nell'intestino. È \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Calcitriolo è rapidamente assorbito dall'intestino. Concentrazioni di picco nel siero dopo una singola dose orale di 0,25-1 mcg di calcitriolo, in soggetti sani, sono state raggiunte entro 2.6  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità subcronica in ratti e cani hanno mostrato che Calcitriolo alla dose orale di 20 ng/kg/giorno (due volte la dose umana usuale) per 6 mesi non ha causato  ...  \r\n\nElenco degli eccipienti \r\n La capsula contiene:  Idrossianisolo butilato (E320)  Idrossitoluene butilato (E321)  Olio di cocco frazionato.  L'involucro della capsula contiene:  Gelatina  Glicerolo (E422)  Sorbitolo (E420)  Titanio diossido (E171)  Giallo chinolino (E104)  L'inchiostro da \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Calcitriolo Teva  a base di  Calcitriolo  sono:  Calcitriolo DOC Generici ,  Calcitriolo EG ,  Calcitriolo Mylan Generics ,  Rocaltrol"
}