{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109672",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Omeprazolo Mylan Generics 40 mg polvere per soluzione per infusione 5 fl\nCos'è Omeprazolo Mylan Generics? \r\n Omeprazolo Mylan Generics  è un farmaco a base del principio attivo  Omeprazolo Sale Sodico , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Omeprazolo Mylan Generics  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Omeprazolo Sale Sodico Gruppo terapeutico:  Antiulcera Forma farmaceutica:  Polvere\nIndicazioni \r\n Omeprazolo Mylan Generics Italia per uso endovenoso è indicato come alternativa terapeutica a quella orale per le seguenti indicazioni: \r\n Adulti \r\n \r\n  Trattamento delle ulcere duodenali \r\n  Prevenzione delle recidive di ulcere duodenali \r\n  Trattamento delle ulcere gastriche \r\n  Prevenzione delle recidive di ulcere gastriche \r\n  Eradicazione di Helicobacter pylori (H. pylori) nell'ulcera peptica, in associazione a terapia antibiotica appropriata \r\n  Trattamento delle ulcere gastriche e duodenali associate all'assunzione di FANS \r\n  Prevenzione delle ulcere gastriche e duodenali associate all'assunzione di FANS in pazienti a rischio \r\n  Trattamento dell'esofagite da reflusso \r\n  Gestione a lungo termine dei pazienti con esofagite da reflusso cicatrizzata \r\n  Trattamento della malattia sintomatica da reflusso gastro-esofageo \r\n  Trattamento della sindrome di Zollinger-Ellison \r\n\nPosologia \r\n Posologia \r\n Terapia alternativa a quella orale \r\n Omeprazolo Mylan Generics Italia 40 mg per uso endovenoso una volta al giorno è raccomandato nei pazienti per i quali la terapia orale risulta inappropriata. In pazienti con sindrome di Zollinger-Ellison la dose iniziale raccomandata di Omeprazolo Mylan Generics Italia somministrata per via endovenosa è 60 mg al giorno. Può essere necessaria una dose giornaliera più elevata, che deve essere determinata su base individuale. Se è maggiore di 60 mg/die, la dose giornaliera deve essere suddivisa in due somministrazioni.\r\n Omeprazolo Mylan Generics Italia deve essere somministrato attraverso un'infusione endovenosa della durata di 20-30 minuti. \r\n Per le istruzioni sulla ricostituzione del prodotto medicinale prima della sua somministrazione, vedere paragrafo 6.6. \r\n \r\n Popolazioni speciali \r\n Pazienti con compromissione della funzionalità renale \r\n Non è necessario un aggiustamento della dose nei pazienti con compromissione renale (vedere paragrafo 5.2). \r\n Pazienti con compromissione della funzionalità epatica \r\n In pazienti con compromissione della funzionalità epatica può essere sufficiente una dose giornaliera di 10 - 20 mg (vedere paragrafo 5.2). \r\n Persone anziane (sopra i 65 anni) \r\n Non è necessario un aggiustamento della dose (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n Esiste un'esperienza limitata con Omeprazolo Mylan Generics Italia per l'uso endovenoso nei bambini. \r\n Modo di somministrazione \r\n Omeprazolo Mylan Generics Italia deve essere somministrato attraverso un'infusione endovenosa della durata di 20-30 minuti. \r\n Per le istruzioni sulla ricostituzione del prodotto medicinale prima della sua somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità all'omeprazolo, ai sostituti benzimidazolici, o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n Omeprazolo come altri inibitori di pompa protonica (IPP), non deve essere somministrato in concomitanza a nelfinavir (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In presenza di qualsiasi sintomo d'allarme (es. significativa perdita di peso non intenzionale, vomito ricorrente, disfagia, ematemesi o melena) e quando si sospetta o è confermata la presenza di un'ulcera  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Influenza di omeprazolo sulla farmacocinetica di altre sostanze attive  Sostanze attive con assorbimento dipendente dal pH  L'assorbimento di sostanze attive dipendenti dal pH gastrico può essere aumentato o ridotto dalla  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Omeprazolo Mylan Generics\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Amasci ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Averelix ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Cipralex - Compressa Rivestita ,  Cipralex - Gocce ,  Citalopram ABC - Compressa Rivestita ,  Citalopram ABC - Gocce ,  Citalopram Almus ,  Citalopram Almus Pharma ,  Citalopram Aurobindo - Compressa Divisibile ,  Citalopram Aurobindo - Gocce ,  Citalopram DOC ,  Citalopram DOC Generici ,  Citalopram EG ,  Citalopram Eurogenerici ,  Citalopram Hexal AG ,  Citalopram Hexal ,  Citalopram Molteni ,  Citalopram Mylan Generics - Compressa Rivestita ,  Citalopram Mylan Generics - Gocce ,  Citalopram Pensa ,  Citalopram Pensa Pharma - Gocce ,  Citalopram Ratiopharm ,  Citalopram Ratiopharm Italia ,  Citalopram Sandoz BV ,  Citalopram Sun ,  Citalopram Sun Pharma ,  Citalopram Tecnigen - Compressa Rivestita ,  Citalopram Tecnigen - Gocce ,  Citalopram Zentiva ,  Citalopram Zentiva Italia ,  Citesint - Compressa Rivestita ,  Citesint - Gocce ,  Clopidogrel Almus Pharma ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Clopidogrel Laboratori Eurogenerici ,  Clopidogrel Tecnigen ,  Clopidogrel Teva ,  Clopidogrel Zentiva ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Dinol ,  Duoplavin ,  Edurant ,  Elopram - Compressa Rivestita ,  Elopram - Gocce ,  Elopram - Soluzione (uso Interno) ,  Entact - Compressa Rivestita ,  Entact - Gocce ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Escitalopram Accord ,  Escitalopram Alter ,  Escitalopram Aurobindo ,  Escitalopram DOC ,  Escitalopram DOC Generici - Compressa Orodispersibile ,  Escitalopram DOC Generici - Compressa Rivestita ,  Escitalopram EG ,  Escitalopram Eurogenerici ,  Escitalopram Krka ,  Escitalopram Laboratori Alter ,  Escitalopram Laboratori Eurogenerici ,  Escitalopram Mylan - Compresse Rivestite ,  Escitalopram Mylan - Gocce ,  Escitalopram Pensa ,  Escitalopram Pensa Pharma ,  Escitalopram Sandoz ,  Escitalopram Sun ,  Escitalopram Tecnigen - Compressa Rivestita ,  Escitalopram Teva ,  Escitalopram Teva Generics ,  Escitalopram Zentiva ,  Escitalopram Zentiva Italia ,  Eviplera ,  Evotaz ,  Flodigrel ,  Frimaind ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Giachela - Compressa Rivestita ,  Giachela - Gocce ,  Gomeisa ,  Immutrex ,  Iressa ,  Isentress - Compressa Masticabile ,  Isentress - Compressa Rivestita ,  Isentress - Compresse Rivestite ,  Juluca ,  Kaidor ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Odefsey ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Percitale ,  Plavix ,  Prameffex - Compressa Rivestita ,  Prameffex - Soluzione ,  Return ,  Reumaflex ,  Revlis ,  Reyataz - Capsula ,  Ricap - Compresse Rivestite ,  Ricap - Gocce ,  Seropram - Compressa Rivestita ,  Seropram - Gocce ,  Sosecit - Compressa Rivestita ,  Sosecit - Gocce ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos ,  Zyllt , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Omeprazolo Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Omeprazolo Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  I risultati di tre studi epidemiologici prospettici (più di 1000 esiti di pazienti esposti) indicano assenza di effetti indesiderati di omeprazolo sulla gravidanza o sulla salute del feto/neonato. Omeprazolo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n È improbabile che Omeprazolo Mylan Generics Italia possa influenzare la capacità di guidare veicoli o di usare macchinari. \r\n Possono verificarsi reazioni avverse al farmaco come capogiri e disturbi visivi (vedere paragrafo 4.8). \r\n Se ne soffrono, i pazienti non devono guidare veicoli o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più comuni (1-10% dei pazienti) sono cefalea, dolore addominale, stipsi, diarrea, flatulenza, nausea/vomito.  Le seguenti reazioni avverse, identificate o sospette, sono state evidenziate durante le sperimentazioni cliniche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili informazioni limitate relative al sovradosaggio con omeprazolo nell'uomo. In letteratura vengono riportate dosi sino a 560 mg e sono stati occasionalmente segnalati casi di dosi orali singole sino a 2400 mg di omeprazolo (120 volte la dose clinica abitualmente raccomandata). Sono stati segnalati nausea, vomito, capogiri, dolori addominali, diarrea e cefalea. In casi singoli sono stati osservati anche apatia, depressione e confusione. \r\n I sintomi descritti sono stati transitori e non è stata riportata alcuna grave conseguenza. Con l'aumentare delle dosi la velocità di eliminazione non è cambiata (cinetica di primo ordine). Il trattamento, se necessario, è sintomatico. \r\n Dosi endovenose fino a 270 mg in un giorno singolo e 650 mg in 3 giorni sono state somministrate durante gli studi clinici e non hanno causato effetti indesiderati correlati alla dose. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori della pompa protonica. Codice ATC: A02BC01.  Meccanismo di azione  Omeprazolo, miscela racemica di due enantiomeri attivi, riduce la secrezione acida gastrica mediante un meccanismo di azione altamente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Il volume di distribuzione apparente nei soggetti sani è di circa 0,3 l/kg peso corporeo. Il 97% di omeprazolo si lega alle proteine plasmatiche.  Biotrasformazione  Omeprazolo è completamente metabolizzato  ...  \r\n\nDati preclinici di sicurezza \r\n Nel corso di sperimentazioni effettuate su ratti trattati per tutta la vita con omeprazolo, sono stati rilevati iperplasia delle cellule gastriche ECL e carcinoidi. Tali modifiche sono il risultato di  ...  \r\n\nElenco degli eccipienti \r\n Disodio edetato, sodio idrossido (per aggiustare il pH).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Omeprazolo Mylan Generics  a base di  Omeprazolo Sale Sodico  sono:  Omeprazolo Sos"
}