{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108850",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Melfalan Teva? \r\n Melfalan Teva  è un farmaco a base del principio attivo  Melfalan , appartenente alla categoria degli  Antineoplastici alchilanti  e nello specifico  Analoghi della mostarda azotata . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Melfalan Teva  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva B.V. Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Melfalan Gruppo terapeutico:  Antineoplastici alchilanti Forma farmaceutica:  Polvere\nIndicazioni \r\n Melfalan Teva, al dosaggio convenzionale per via endovenosa, è indicato per il trattamento del mieloma multiplo e del carcinoma ovarico. \r\n Melfalan Teva, ad alto dosaggio per via endovenosa, è indicato nel trattamento del mieloma multiplo e del neuroblastoma nell'infanzia, con o senza trapianto di cellule staminali ematopoietiche. \r\n Melfalan Teva, somministrato per perfusione arteriosa regionale, è indicato nel trattamento del melanoma maligno localizzato delle estremità e del sarcoma dei tessuti molli localizzato dell'estremità. \r\n Nelle suddette indicazioni Melfalan Teva può essere usato da solo o in associazione con altri farmaci citotossici.\nPosologia \r\n Posologia \r\n Somministrazione parenterale \r\n Melfalan Teva è esclusivamente per uso endovenoso e perfusione arteriosa regionale. \r\n Melfalan Teva non deve essere somministrato senza trapianto di cellule staminali ematopoietiche a dosi superiori a 140 mg/m 2 . \r\n Mieloma multiplo:  Melfalan Teva è stato impiegato su base intermittente da solo o in associazione con altri farmaci citotossici. Inoltre la somministrazione di prednisone è stata inclusa in alcuni regimi terapeutici. \r\n Lo schema posologico tipico per Melfalan Teva per via endovenosa, quando impiegato da solo, prevede 0,4 mg/kg di peso corporeo (16 mg/m 2  di superficie corporea) ripetuti a intervalli adeguati (ad esempio una volta ogni 4 settimane), a condizione che durante tale periodo vi sia stato il recupero della conta ematica periferica. \r\n I regimi ad alte dosi generalmente impiegano singole dosi endovenose comprese tra 100 e 200 mg/m 2  di superficie corporea (circa 2,5-5,0 mg/kg di peso corporeo), ma diviene essenziale il trapianto di cellule staminali ematopoietiche a seguito di dosi superiori a 140 mg/m 2  di superficie corporea. Sono inoltre raccomandate l'idratazione e la diuresi forzata. \r\n Adenocarcinoma ovarico:  Se somministrato per via endovenosa da solo, è stato spesso impiegato alla dose di 1 mg/kg di peso corporeo (circa 40 mg/m 2  di superficie corporea) somministrato a intervalli di 4 settimane. \r\n Se somministrato in associazione con altri farmaci citotossici, sono state impiegate dosi endovenose comprese tra 0,3 e 0,4 mg/kg di peso corporeo (12-16 mg/m 2  di superficie corporea) a intervalli di 4-6 settimane. \r\n Neuroblastoma avanzato:  Alte dosi comprese tra 100 e 240 mg/m 2  di superficie corporea (a volte suddivise in modo omogeneo in 3 giorni consecutivi), in associazione al trapianto di cellule staminali ematopoietiche, sono state impiegate da sole o in associazione con radioterapia e/o altri farmaci citotossici. \r\n Melanoma maligno : La perfusione regionale con melfalan associata a ipertermia è stata impiegata come adiuvante alla chirurgia per i melanomi maligni allo stadio iniziale e come trattamento palliativo nelle forme avanzate ma localizzate. Per dettagli sulla tecnica di perfusione e sul dosaggio da usare, si consulti la letteratura scientifica. L'intervallo di dose abituale per la perfusione delle estremità superiori è di 0,6-1,0 mg/kg di peso corporeo e per la perfusione delle estremità inferiori è di 0,8-1,5 mg/kg di peso corporeo. \r\n Sarcoma dei tessuti molli:  La perfusione regionale con melfalan associata a ipertermia è stata usata nel trattamento di tutti gli stadi di sarcoma dei tessuti molli localizzato, generalmente in associazione con la chirurgia. L'intervallo di dose abituale per la perfusione delle estremità superiori è di 0,6-1,0 mg/kg di peso corporeo e per la perfusione delle estremità inferiori è di 1-1,4 mg/kg di peso corporeo. \r\n Popolazione pediatrica \r\n Melfalan, nell'ambito della posologia convenzionale, è solo raramente indicato nei bambini e non possono essere fornite linee guida definite per il dosaggio. \r\n Melfalan per via iniettabile ad alte dosi, in associazione con il trapianto di cellule staminali ematopoietiche, è stato utilizzato nel neuroblastoma dell'infanzia e possono essere usate linee guida per il dosaggio basate sulla superficie corporea, come per gli adulti. \r\n Pazienti anziani \r\n Sebbene melfalan sia frequentemente impiegato ai dosaggi convenzionali nei pazienti anziani, non sono disponibili specifiche informazioni relative alla somministrazione in questo gruppo di pazienti. \r\n L'esperienza nell'impiego di alte dosi di melfalan nei pazienti anziani è limitata. Prima della somministrazione di alte dosi nei pazienti anziani, ci si deve pertanto assicurare che venga garantito un adeguato stato generale e funzionale degli organi. \r\n Danno renale \r\n La clearance di melfalan, sebbene variabile, può essere ridotta in caso di danno renale. \r\n I dati farmacocinetici attualmente disponibili non giustificano una raccomandazione assoluta sulla riduzione del dosaggio durante la somministrazione di compresse di melfalan a pazienti con danno renale, ma può essere prudente utilizzare inizialmente un dosaggio ridotto fino a quando non venga stabilita la tolleranza. \r\n Nel caso in cui Melfalan Teva venga impiegato a dosaggi convenzionali per via endovenosa (16-40 mg/m 2  di superficie corporea), si raccomanda che la dose iniziale venga ridotta del 50% e che la posologia successiva venga determinata in rapporto al grado di soppressione ematologica. \r\n Nel caso di dosi elevate di melfalan per via endovenosa (100-240 mg/m 2  di superficie corporea), la necessità di riduzione della dose dipende dal grado di danno renale, dalla reinfusione o meno di cellule staminali ematopoietiche, e dalla necessità terapeutica. Melfalan Teva non deve essere somministrato senza trapianto di cellule staminali ematopoietiche a dosi superiori a 140 mg/m 2 . \r\n Indicativamente, in caso di trattamento con alte dosi di melfalan senza trapianto di cellule staminali ematopoietiche in pazienti con danno renale di grado moderato (clearance della creatinina da 30-50 ml/min) si effettua solitamente una riduzione della dose pari al 50%. Melfalan ad alte dosi (oltre 140 mg/m 2 ) senza trapianto di cellule staminali ematopoietiche non è raccomandato nei pazienti con danno renale più grave. \r\n Melfalan a dosi elevate con trapianto di cellule staminali ematopoietiche è stato utilizzato con successo anche in pazienti dipendenti dalla dialisi con insufficienza renale in fase terminale. Per i dettagli consultare la relativa letteratura. \r\n Modo di somministrazione \r\n Per la somministrazione per via endovenosa, si raccomanda che la soluzione di Melfalan Teva venga iniettata lentamente in una soluzione per infusione rapida attraverso un sito disinfettato. \r\n Se l'iniezione diretta in infusione rapida non è appropriata, la soluzione di Melfalan Teva può essere somministrata diluita in una sacca per infusione. \r\n Melfalan Teva non è compatibile con soluzioni per infusione contenenti destrosio. Si raccomanda l'utilizzo  esclusivo  di soluzioni per infusione endovenosa di sodio cloruro 0,9% p/v. Per le istruzioni sulla diluizione prima della somministrazione, vedere paragrafo 6.6. \r\n Quando ulteriormente diluito in una soluzione per infusione, Melfalan Teva ha una stabilità ridotta e il tasso di degradazione aumenta rapidamente con l'aumento della temperatura. Se Melfalan Teva viene infuso ad una temperatura ambiente di circa 25°C, il tempo totale compreso fra la preparazione della soluzione ricostituita ed il completamento dell'infusione non deve superare 1 ora e mezza. \r\n Se dovesse apparire torbidità o cristallizzazione nelle soluzioni ricostituite o diluite, la preparazione deve essere eliminata. \r\n Deve essere prestata attenzione per evitare possibili stravasi di Melfalan Teva e, in caso di difficile accesso venoso periferico, deve essere preso in considerazione l'uso di un catetere venoso centrale. \r\n Se vengono somministrate alte dosi di Melfalan Teva con o senza trapianto autologo di midollo osseo, si raccomanda la somministrazione tramite un catetere venoso centrale. \r\n In caso di perfusione arteriosa regionale, consultare la letteratura per gli aspetti metodologici.\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Melfalan Teva è un farmaco citotossico che appartiene alla classe generale degli agenti alchilanti. Dovrebbe essere prescritto solo da medici esperti nella gestione di patologie maligne e di tali farmaci.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le vaccinazioni con vaccini derivanti da organismi vivi non sono raccomandate negli individui immunocompromessi (vedere paragrafo 4.4).  L'associazione di acido nalidissico con alte dosi di melfalan per via endovenosa ha  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Melfalan Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Melfalan Teva durante la gravidanza e l'allattamento \r\n Posso prendere Melfalan Teva durante la gravidanza e l'allattamento? Contraccezione per uomini e donne in età fertile  Come per tutti i trattamenti citotossici, i pazienti di entrambi i sessi in trattamento con Melfalan Teva devono usare un metodo contraccettivo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Per questo prodotto non esiste una documentazione clinica recente da usare come supporto per la determinazione della frequenza degli effetti indesiderati. Gli effetti indesiderati possono variare nella loro incidenza a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Gli effetti gastrointestinali, inclusi nausea, vomito e diarrea sono i segni più probabili di un sovradosaggio acuto per via orale. Gli effetti immediati di sovradosaggio acuto per via endovenosa sono nausea e vomito. Può anche seguire danno della mucosa gastro-intestinale, ed è stata anche riportata diarrea, talvolta emorragica, a seguito di sovradosaggio. Il principale effetto tossico è la depressione midollare, che può condurre a leucopenia, trombocitopenia e anemia. \r\n Se necessario, dovranno essere istituite misure generali di supporto, associate ad appropriate trasfusioni ematiche e piastriniche, e devono essere prese in considerazione l'ospedalizzazione, la profilassi delle infezioni con agenti antinfettivi, l'uso di fattori ematologici di crescita. \r\n Un antidoto specifico non è disponibile. Il quadro ematico deve essere attentamente controllato per almeno 4 settimane dall'avvenuto sovradosaggio fino a che non vi sia evidenza di recupero. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, agenti alchilanti, analoghi della mostarda azotata. Codice ATC L01AA03  Melfalan è un agente alchilante bifunzionale. La formazione di composti intermedi contenenti carbonio da ciascuno dei due \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di Melfalan per via orale è estremamente variabile sia rispetto al tempo di comparsa del farmaco nel plasma sia rispetto alle concentrazioni plasmatiche di picco. Negli studi di  ...  \r\n\nDati preclinici di sicurezza \r\n Mutagenesi  Melfalan è un agente citostatico. Per questa ragione la mutagenesi non è stata studiata approfonditamente in studi preclinici. Melfalan si è dimostrato mutageno in vivo causando aberrazioni cromosomiche. I  ...  \r\n\nElenco degli eccipienti \r\n Polvere:  Povidone K12  Acido cloridrico (per l'aggiustamento del pH)  Solvente:  Citrato di sodio  Glicole propilenico  Etanolo anidro  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Melfalan Teva  a base di  Melfalan  sono:"
}