{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104404",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Adenosina Kabi 3 mg/ml soluzione iniettabile 10 siringhe preriempite da 12 mg/4 ml Adenosina Kabi 3 mg/ml soluzione iniettabile 10 siringhe preriempite da 3 mg/1 ml Adenosina Kabi 3 mg/ml soluzione iniettabile 10 siringhe preriempite da 6 mg/2 ml\nCos'è Adenosina Kabi? \r\n Adenosina Kabi  è un farmaco a base del principio attivo  Adenosina , appartenente alla categoria degli  Cardiovascolari: adenilici (amp-atp)  e nello specifico  Altri preparati cardiaci . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Adenosina Kabi  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Adenosina Gruppo terapeutico:  Cardiovascolari: adenilici (amp-atp) Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n S olo per gli adulti \r\n Ra pida conversione al normale ritmo sinusale delle tachicardie parossistiche sopraventricolari incluse quelle associate a vie  acc essorie di conduzione (sindrome di Wolff-Parkinson-White). \r\n I ndicazioni per la diagnostica \r\n Aiuto  nella diagnosi di tachicardie sopraventricolari a complessi larghi o stretti. Sebbene Adenosina Kabi non converta il  f lutter atriale, la fibrillazione atriale o la tachicardia ventricolare a ritmo sinusale, il rallentamento della conduzione AV aiuta  la  diagnosi di attività atriale. \r\n Sensibilizzaz ione delle indagini elettrofisiologiche intracavitarie.\nPosologia \r\n Adeno sina Kabi è destinato al solo uso ospedaliero in ospedali forniti di attrezzature di monitoraggio e di rianimazione  ca rdiorespiratoria, disponibili per l'uso immediato. \r\n Adeno sina Kabi deve essere usato solo quando esistono strutture per il monitoraggio cardiaco. I pazienti che sviluppano un blocco AV di grado elevato non devono essere sottoposti ad ulteriori incrementi di dosaggio. \r\n P osologia \r\n A du lti : \r\n D o s e  iniziale :  3 mg somministrati come bolo endovenoso rapido (in 2 secondi). \r\n S e c onda dose :  se la prima somministrazione non sopprime la tachicardia sopraventricolare entro 1 o 2 minuti, deve essere effettuata un'ulteriore somministrazione di 6 mg in bolo endovenoso rapido. \r\n T er za  dose :  se la seconda somministrazione non sopprime la tachicardia sopraventricolare entro 1 o 2 minuti, devono essere somministrati 12 mg in bolo endovenoso rapido. \r\n Dosi  addizionali o più elevate non sono raccomandate. \r\n P opolazione pediatrica \r\n Queste  siringhe pre-riempite non sono adatte per l'uso in pediatria. \r\n A n z iani \r\n Vedere  le dosi raccomandate per gli adulti. \r\n D o s e  per la diagnostica \r\n Il  dosaggio ascendente sopra riportato deve essere impiegato fino ad ottenere informazioni diagnostiche sufficienti. \r\n M o do  di  s o mm inistrazione \r\n Adeno sina deve essere somministrata in iniezione endovenosa rapida (I.V.) in bolo in vena o mediante linea di infusione. Se  somm inistrata attraverso una linea di infusione IV, deve essere iniettata il più prossimalmente possibile e deve essere  seguita  da un rapido lavaggio con soluzione fisiologica. Se somministrata attraverso una vena periferica, si deve usare una  ca nnula ad ampio calibro. \r\n\nControindicazioni \r\n Adeno sina Kabi è controindicato nei pazienti che presentano: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1, \r\n  Sindrome del seno malato, blocco atrio-ventricolare (AV) di secondo o terzo grado (ad eccezione dei pazienti con  pac emaker artificiale funzionante), \r\n  Malattia polmonare cronica ostruttiva con evidenza di broncospasmo (quale asma bronchiale), \r\n  Sindrome del QT lungo, \r\n  Ipotensione severa, \r\n  Stati di insufficienza cardiaca scompensata. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali:  La somministrazione deve essere effettuata in ospedali sotto stretto monitoraggio elettrocardiografico e con strumentazione di rianimazione cardiorespiratoria disponibile per l'utilizzo immediato in caso di necessità poichè esiste la possibilità che si instaurino aritmie cardiache transitorie durante la conversione delle  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il dipiridamolo inibisce la captazione cellulare ed il metabolismo di adenosina e potenzia l'azione di adenosina. In uno studio il dipiridamolo ha incrementato di 4 volte gli effetti dell'adenosina. L'asistole  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Adenosina Kabi\"  insieme ad altri farmaci come  Diffumal ,  Theo-Dur , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Adenosina Kabi durante la gravidanza e l'allattamento \r\n Posso prendere Adenosina Kabi durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Adenosina in donne in gravidanza non esistono o sono in numero limitato. Gli studi sugli animali non sono sufficienti a dimostrare una tossicità riproduttiva. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non  pertinente. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono classificati secondo la frequenza:   Molto comune (≥ 1/10), Comune (≥ 1/100, < 1/10), Non comune (≥ 1/1.000, < 1/100), Raro (≥ 1/10.000, < 1/1.000), Molto raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il  sovradosaggio può causare ipotensione severa, bradicardia o asistolia. L'emivita di Adenosina è molto breve e gli effetti  indesidera ti (quando si manifestano) si dovrebbero risolvere velocemente. La somministrazione endovenosa di aminofillina  o  teofillina può essere necessaria. La valutazione farmacocinetica indica che le metilxantine sono antagonisti competitivi  dell'a denosina e che le concentrazioni terapeutiche della teofillina bloccano i suoi effetti esogeni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri preparati cardiaci: codice ATC: C01EB 10  Nucleoside endogeno con effetto vasodilatatore periferico/antiaritmico. Farmaco antiaritmico  Meccanismo d'azione:  L'Adenosina è un nucleoside purinico presente in tutte le cellule dell'organismo. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n È impossibile studiare l'Adenosina negli studi classici di farmacocinetica. Essa è presente in tutte le cellule dell'organismo sotto differenti forme e gioca un ruolo importante nella produzione e utilizzazione dei  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono dati pre-clinici di rilievo per il medico prescrivente oltre a quelli già inclusi in altre sezioni del RCP.  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Adenosina Kabi  a base di  Adenosina  sono:"
}