{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105106",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bendalina 0,5% collirio 30 flacon. monodose 0,3 ml Bendalina 0,5% collirio 7 ml\nCos'è Bendalina? \r\n Bendalina  è un farmaco a base del principio attivo  Bendazac Lisina , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei . E' commercializzato in Italia dall'azienda  Omnivision Italia S.r.l. . Bendalina  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Omnivision Italia S.r.l. Concessionario:  Omnivision Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Bendazac Lisina Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  collirio\nIndicazioni \r\n Coadiuvante nel trattamento della cataratta (cataratta degenerativa presenile e senile; cataratta giovanile, cataratta diabetica, opacizzazione della corteccia o del nucleo del cristallino di diversa origine e natura).\nPosologia \r\n Collirio Monodose : instillare in ciascun occhio 2 gocce o metà del contenuto di una monodose, tre volte al giorno secondo il parere del medico. \r\n Collirio Pluridose : instillare in ciascun occhio 2 gocce, tre volte al giorno secondo il parere del medico.\nControindicazioni \r\n Ipersensibilità individuale verso i componenti del prodotto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Collirio monodose: Poiché il collirio della confezione monodose non contiene conservati, il flaconcino va gettato dopo l'uso anche se utilizzato solo in parte. Il collirio monodose deve essere utilizzato entro  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate interazioni negative con altri farmaci di comune impiego nel trattamento delle affezioni riportate nelle indicazioni terapeutiche.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bendalina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bendalina durante la gravidanza e l'allattamento \r\n Posso prendere Bendalina durante la gravidanza e l'allattamento? Nonostante studi clinici in pazienti gravide o in allattamento non abbiano evidenziato particolari controindicazioni all'uso del farmaco né provocato effetti indesiderati a carico della madre o del bambino, si consiglia \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Bendalina non appare presentare alcun effetto in grado di poter influenzare il livello di alterazione e la rapidità dei riflessi richiesti per la guida e l'impiego di macchine. \r\n\nEffetti indesiderati \r\n Bendalina collirio non ha alcun effetto sistemico e risulta in genere ben tollerata localmente. In presenza di uno stato irritativo della congiuntiva può provocare un modesto e transitorio senso di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esistono, al presente, esperienze di sovradosaggio con Bendalina. \r\n\nProprietà farmacodinamiche \r\n Bendalina è una sostanza originale dotata di attività scavenger dei radicali liberi e capace di prevenire alcune alterazioni chimico-fisiche causate dalla denaturazione proteica quali l'insolubilità, l'aggregazione e la precipitazione delle \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo instillazione oculare di Bendalina 0,5% si raggiungono livelli plasmatici trascurabili e privi di effetti sistemici.  I risultati degli studi condotti con Bendalina dimostrano che il prodotto, dopo singola instillazione,  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche su diverse specie animali hanno dimostrato che Bendalina è ben tollerata e non possiede attività teratogena né mutagena. La DL50 del prodotto, somministrato per os, varia da  ...  \r\n\nElenco degli eccipienti \r\n flaconcino monodose: 100 ml contengono:  acido borico g 0,480; L-lisina g 0,157; idrossipropilmetilcellulosa g 0,500; potassio cloruro g 0,760; acqua per preparazioni iniettabili q.b. a 100 ml.  Flacone pluridose: 100 \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bendalina  a base di  Bendazac Lisina  sono:"
}