{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109110",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Monores 0,1 mg/100 ml sciroppo 120 ml Monores 20 mcg 30 compresse\nCos'è Monores? \r\n Monores  è un farmaco a base del principio attivo  Clenbuterolo Cloridrato , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Agonisti selettivi dei recettori beta2-adrenergici . E' commercializzato in Italia dall'azienda  Valeas SPA . Monores  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Valeas SPA Concessionario:  Valeas SPA Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Clenbuterolo Cloridrato Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  compressa\nIndicazioni \r\n Profilassi e trattamento dell'asma bronchiale e altre condizioni con ostruzione reversibile delle vie aeree, per es: broncopatia ostruttiva cronica con componente asmatica. \r\n Una terapia antiinfiammatoria concomitante deve essere presa in considerazione per pazienti con asma e/o patologia polmonare ostruttiva cronica \r\n Le formulazioni orali per il trattamento dell'asma bronchiale sono indicate per quei pazienti che non sono in grado di usare le formulazioni per via inalatoria, raccomandate come prima linea di terapia dalle linee guida e nella pratica medica . \r\n\nPosologia \r\n Il regime posologico individuale di Monores deve essere determinato dal medico prima di iniziare la terapia. Si raccomanda di mantenere i pazienti sotto controllo medico durante il trattamento (es. attraverso il controllo regolare del picco di flusso) \r\n Se non diversamene prescritto la dose totale giornaliera raccomandata per adulti e adolescenti di età superiore ai 12 anni è di 40 microgrammi al giorno, suddivisi in due somministrazioni da 20 microgrammi ciascuna a distanza di 12 ore \r\n Nel corso della terapia questa dose può essere spesso ridotta a 20 microgrammi   (10 microgrammi due volte al giorno). Nel broncospasmo severo il trattamento può essere iniziato con un dosaggio fino a 80 microgrammi al giorno. \r\n La dose totale giornaliera nei bambini è 1,2 microgrammi/Kg di peso corporeo, variabile da  0,8 microgrammi a 1,5 microgrammi/Kg di peso corporeo, suddiviso in due – tre somministrazioni. \r\n A causa delle limitate informazioni sull'uso nei bambini al di sotto dei 6 anni di età, le dosi raccomandate per questo gruppo di età devono essere date solo sotto controllo medico \r\n MONORES Compresse \r\n Adulti e adolescenti al di sopra dei 12 anni \r\n Normalmente: 1 compressa da 20 microgrammi, sia al mattino sia alla sera (pari a   40 microgrammi/die). \r\n Nel corso del trattamento per periodi prolungati la dose può essere ridotta a: \r\n 1/2 compressa da 20 microgrammi, sia al mattino sia alla sera (pari a 20 microgrammi/die). \r\n Nelle forme più gravi, nei primi giorni di trattamento, il dosaggio può essere aumentato a: \r\n 2 compresse da 20 microgrammi, sia al mattino sia alla sera (pari a 80 microgrammi/die). \r\n Conseguito il miglioramento desiderato, attenersi alle dosi normalmente consigliate. \r\n Bambini di età inferiore ai 12 anni \r\n Normalmente: 1,2 microgrammi/kg di Clenbuterolo suddivisi in due - tre somministrazioni giornaliere. \r\n Se il Medico non prescrive diversamente: \r\n -  6-12 anni : 1/2 compressa da 20 microgrammi, due- tre volte al giorno (pari a 20 –   30 microgrammi/die). \r\n Nel corso del trattamento per periodi prolungati la dose può essere ridotta. \r\n MONORES 5 microgrammi/5 ml Sciroppo \r\n Nota Bene \r\n \r\n  \r\n   \r\n    \r\n    1 / 4 di misurino \r\n    \r\n    \r\n    2,5 ml \r\n    \r\n    \r\n    2,5 microgrammi di clenbuterolo \r\n    \r\n   \r\n   \r\n    \r\n    1 / 2 misurino \r\n    \r\n    \r\n    5 ml \r\n    \r\n    \r\n    5 microgrammi di clenbuterolo \r\n    \r\n   \r\n   \r\n    \r\n    3 / 4 di misurino \r\n    \r\n    \r\n    7,5 ml \r\n    \r\n    \r\n    7,5 microgrammi di clenbuterolo \r\n    \r\n   \r\n   \r\n    \r\n    1 misurino \r\n    \r\n    \r\n    10 ml \r\n    \r\n    \r\n    10 microgrammi di clenbuterolo \r\n    \r\n   \r\n  \r\n \r\n Adulti e adolescenti al di sopra dei 12 anni \r\n Normalmente: 2 misurini al mattino (20 ml) e 2 misurini alla sera (20 ml) (pari a    40 microgrammi/die)  \r\n Nel corso del trattamento per periodi prolungati la dose può essere ridotta a \r\n 1 misurino al mattino (10 ml) e 1 misurino alla sera (10 ml) (pari a 20 microgrammi/die) \r\n Bambini di età inferiore ai 12 anni \r\n Normalmente: 1,2 microgrammi/kg di Clenbuterolo, suddivisi in due - tre somministrazioni giornaliere. \r\n Se il Medico non prescrive diversamente: \r\n \r\n  neonati fino a 8 mesi (4-8Kg): \r\n \r\n 1 / 4 di misurino (2,5 ml) al mattino e 1 / 4 di misurino (2,5 ml) alla sera (pari a 5 microgrammi/die) \r\n \r\n  8-24 mesi (8-12 Kg): \r\n \r\n 1/2 misurino (5 ml) al mattino e 1/2 misurino (5 ml) alla sera (pari a 10 microgrammi/die) \r\n \r\n  2-4 anni (12-16 Kg): \r\n \r\n 3 / 4 di misurino (7,5 ml) al mattino e 3 / 4 di misurino (7,5 ml) alla sera (pari a 15 microgrammi/die) \r\n \r\n  4-6 anni (16-22 Kg):  1 misurino (10 ml) al mattino e 1 misurino (10 ml) alla sera (pari a   20 microgrammi/die)  \r\n  6-12 anni (22-35 Kg): \r\n \r\n 3 mezzi misurini (3 x 5 ml) al mattino e 3 mezzi misurini (3 x 5 ml) alla sera (pari a  30 microgrammi/die)  \r\n Nel corso del trattamento per periodi prolungati la dose può essere ridotta.\nControindicazioni \r\n Cardiomiopatia ostruttiva ipertrofica, tachiaritmia, ipersensibilità al Clenbuterolo Cloridrato o ad uno qualsiasi degli eccipienti del prodotto. \r\n Nei casi di condizioni ereditarie rare, che possono essere incompatibili con un eccipiente del prodotto, si consiglia di seguire il paragrafo 4.4 “ Avvertenze speciali e precauzioni di impiego “ per verificare se l'uso del prodotto è controindicato \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso nei pazienti anziani e nei bambini richiede cautela.  Attenersi con scrupolo alle dosi consigliate.  Un uso eccessivo o un uso non corretto di Monores, al di fuori delle indicazioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Farmaci beta-adrenergici, anticolinergici, derivati xantinici (teofillina) e corticosteroidi possono potenziare l'effetto di Monores.  La somministrazione concomitante di altri farmaci beta-mimetici, anticolinergici assorbiti per via sistemica e derivati xantinici (teofillina) possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Monores\"  insieme ad altri farmaci come  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Monores durante la gravidanza e l'allattamento \r\n Posso prendere Monores durante la gravidanza e l'allattamento? I dati relativi all'uso di Monores durante la gravidanza sono limitati.  L'effetto inibitorio di Monores sulle contrazioni uterine deve essere preso in considerazione in particolare prima del parto.  Gli studi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n In ogni caso i pazienti devono essere avvisati che possono essere potenzialmente soggetti a effetti indesiderati, quale capogiro, durante il trattamento con Monores. Pertanto deve essere raccomandata cautela durante la guida di veicoli o l'uso di macchinari. Se il paziente è soggetto a capogiro deve evitare compiti pericolosi come guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n a) Descrizione generale  In analogia ad altri beta-adrenergici, Monores può causare i sotto indicati effetti betamimetici indesiderati inclusa ipokaliemia severa  b) Elenco degli effetti indesiderati  Gli effetti indesiderati elencati per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi: \r\n I sintomi previsti in caso di sovradosaggio sono quelli derivanti da eccessiva beta-stimolazione per esempio uno qualsiasi dei sintomi indicati nella lista degli effetti indesiderati: iperglicemia, ipertensione, ipotensione, incremento della frequenza cardiaca, dolore anginoso e aritmia. Pericolo di vita ed esiti fatali sono stati osservati in particolare quando dosi eccessive di clenbuterolo erano associate a un uso illecito del medicinale. \r\n Trattamento: \r\n Il trattamento consiste nell'interrompere la somministrazione di Monores e instaurare una terapia sintomatica appropriata. \r\n Nei casi di terapia intensiva grave somministrare sedativi e tranquillanti. \r\n I beta-bloccanti non selettivi, come il propranololo, sono adatti come antidoti specifici. Tuttavia deve essere preso in considerazione un incremento nell'ostruzione bronchiale e quindi la dose del beta bloccante deve essere modulata attentamente nei pazienti affetti da asma bronchiale. \r\n Il trattamento da sovradosaggio con antidoti deve essere ripetuto a brevi intervalli in funzione dei sintomi. \r\n Si deve considerare che gli effetti di Monores possono prolungarsi oltre a quelli dell'antidoto, pertanto può essere necessario ripetere la somministrazione del beta-bloccante. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per le sindromi ostruttive delle vie respiratorie. Agonisti selettivi dei recettori b2-adrenergicicodice ATC: R03CC13  Clenbuterolo, principio attivo di Monores, è un farmaco stimolante diretto dei recettori adrenergici \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Clenbuterolo è rapidamente assorbito per via orale e determina, in breve tempo, una broncodilatazione efficace e protratta nei confronti della broncoostruzione variamente indotta.  Clenbuterolo viene pressoché completamente assorbito per somministrazione  ...  \r\n\nDati preclinici di sicurezza \r\n Clenbuterolo presenta una tossicità acuta, subacuta e cronica molto bassa, per cui risulta ben tollerato per via orale, intramuscolare, endovenosa ed inalatoria, anche per dosi elevate e molto superiori a  ...  \r\n\nElenco degli eccipienti \r\n Gli eccipienti di Monores 20 microgrammi compressesono:  Lattosio, Cellulosa microgranulare, Talco, Silice colloidale anidra, Magnesio stearato, E 132.  Gli eccipienti di Monores 5 microgrammi/5 ml Sciroppo sono:  Metile para-idrossibenzoato, Etile \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Monores  a base di  Clenbuterolo Cloridrato  sono:"
}