{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108172",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kineret 100 mg/0,67 ml soluzione iniettabile uso sc 7 siringhe preriempite .\nCos'è Kineret? \r\n Kineret  è un farmaco a base del principio attivo  Anakinra , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Inibitori dell'interleuchina . E' commercializzato in Italia dall'azienda  Swedish Orphan Biovitrum S.r.l. . Kineret  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Swedish Orphan Biovitrum AB Concessionario:  Swedish Orphan Biovitrum S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Anakinra Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Artrite reumatoide (AR) \r\n Kineret è indicato negli adulti per il trattamento dei segni e dei sintomi dell'AR in associazione con metotrexato con risposta inadeguata al solo metotrexato. \r\n Sindromi periodiche associate alla criopirina (CAPS) \r\n Kineret è indicato negli adulti, negli adolescenti, nei bambini e nei lattanti di età ≥ 8 mesi con un peso corporeo ≥ 10 kg per il trattamento delle CAPS, tra cui: \r\n \r\n  Malattia infiammatoria multisistemica ad esordio neonatale (NOMID) / Sindrome cronica, infantile, neurologica, cutanea, articolare (CINCA) \r\n  Sindrome di Muckle-Wells (MWS) \r\n  Sindrome autoinfiammatoria familiare da freddo (FCAS) \r\n \r\n Malattia di Still \r\n Kineret è indicato negli adulti, negli adolescenti, nei bambini e nei lattanti di età 8 mesi o superiore con un peso corporeo di 10 kg o superiore per il trattamento della malattia di Still, comprendente l'artrite idiopatica giovanile sistemica ( Systemic Juvenile Idiopathic Arthritis , SJIA) e la malattia di Still dell'adulto ( Adult-Onset Still's Disease , AOSD), con caratteristiche sistemiche attive e attività di malattia da moderata a elevata, o nei pazienti con attività di malattia persistente dopo trattamento con farmaci antinfiammatori non steroidei (FANS) o glucocorticoidi. \r\n Kineret può essere somministrato in monoterapia o in associazione con altri farmaci antinfiammatori e farmaci antireumatici modificanti la malattia ( disease-modifying antirheumatic drugs , DMARD).\nPosologia \r\n Il trattamento con Kineret deve essere iniziato e monitorato da medici specialisti, rispettivamente esperti nella diagnosi e nel trattamento dell'AR, della CAPS e della malattia di Still. \r\n Posologia \r\n AR: adulti \r\n La dose raccomandata di Kineret è di 100 mg somministrata una volta al giorno per iniezione sottocutanea. La somministrazione deve essere effettuata ogni giorno circa alla stessa ora. \r\n CAPS: adulti, adolescenti, bambini e lattanti di età ≥ 8 mesi e con un peso corporeo ≥ 10 kg. \r\n Dose iniziale \r\n La dose iniziale consigliata in tutti i sottotipi di CAPS è di 1-2 mg/kg/giorno per iniezione sottocutanea. La risposta terapeutica si manifesta principalmente nella riduzione dei sintomi clinici come febbre, eruzione cutanea, dolore articolare e cefalea, ma anche nei marcatori sierici di infiammazione (livelli di CRP/SAA) o nella comparsa di riacutizzazioni. \r\n Dose di mantenimento nella CAPS lieve (FCAS, MWS lieve) \r\n Generalmente i pazienti sono ben controllati mantenendo la dose iniziale consigliata (1-2 mg/kg/giorno). \r\n Dose di mantenimento nella CAPS grave (MWS e NOMID/CINCA) \r\n Possono rendersi necessari aumenti di dose entro 1-2 mesi in base alla risposta terapeutica. La dose di mantenimento usuale nella CAPS grave è di 3-4 mg/kg/giorno, che può essere aggiustata a un massimo di 8 mg/kg/giorno. \r\n Oltre alla valutazione dei sintomi clinici e dei marcatori di infiammazione nella CAPS grave, dopo un periodo iniziale di 3 mesi di trattamento si raccomandano la valutazione dell'infiammazione del SNC, comprendente l'orecchio interno (RMN o TC, puntura lombare e test audiologico) e gli occhi (valutazioni oftalmologiche), da ripetersi quindi ogni 6 mesi fino all'individuazione delle dosi di trattamento efficaci. Quando i pazienti sono clinicamente ben controllati, il monitoraggio del SNC e oftalmologico possono essere eseguiti su base annuale. \r\n Malattia di Still \r\n La dose raccomandata per i pazienti con peso corporeo pari o superiore a 50 kg è di 100 mg/giorno tramite iniezione sottocutanea. I pazienti che pesano meno di 50 kg devono ricevere una dose calcolata in base al peso corporeo, iniziando con una dose di 1-2 mg/kg/giorno. \r\n La risposta al trattamento deve essere valutata dopo 1 mese: in caso di manifestazioni sistemiche persistenti, la dose può essere modificata nei bambini, oppure la prosecuzione del trattamento con Kineret deve essere rivalutata dal medico. \r\n Popolazione anziana (≥ 65 anni) \r\n AR: Non sono richiesti aggiustamenti della dose. La posologia e il modo di somministrazione sono gli stessi degli adulti da 18 a 64 anni di età. \r\n CAPS: I dati relativi ai pazienti anziani sono limitati. Non si prevede la necessità di aggiustamenti della dose. \r\n Malattia di Still: I dati relativi ai pazienti anziani sono limitati. Non si prevede la necessità di aggiustamenti della dose. \r\n Popolazione pediatrica (< 18 anni) \r\n Non ci sono dati disponibili nei bambini di età inferiore a 8 mesi. \r\n AR: L'efficacia di Kineret nei bambini con AR (AIG) di età compresa tra 0 e 18 anni non è stata stabilita. \r\n CAPS: La posologia e la somministrazione nei bambini e negli lattanti di età ≥ 8 mesi con un peso corporeo ≥ 10 kg sono uguali a quelle per i pazienti adulti affetti da CAPS, in base al peso corporeo. \r\n Malattia di Still: I bambini che pesano meno di 50 kg ricevono una dose calcolata in base al peso corporeo, iniziando con una dose di 1-2 mg/kg/giorno, mentre i pazienti che pesano 50 kg o più ricevono 100 mg/giorno. Nei bambini con risposta inadeguata, la dose può essere aumentata fino a 4 mg/kg/giorno. \r\n Compromissione epatica \r\n Non sono richiesti aggiustamenti della dose per i pazienti con una compromissione epatica lieve (Classe di Child-Pugh B). Kineret deve essere utilizzato con cautela nei pazienti con compromissione epatica grave. \r\n Compromissione renale \r\n Non sono richiesti aggiustamenti della dose per pazienti con compromissione renale lieve (CL cr  da 60 a 89 mL/min). Kineret deve essere usato con cautela in pazienti con compromissione renale moderata (CL cr  da 30 a 59 mL/min). Nei pazienti con compromissione renale severa (CL cr  < 30 mL/min) o malattia renale in stadio terminale, dialisi inclusa, deve essere presa in considerazione la somministrazione della dose prescritta di Kineret a giorni alterni. \r\n Modo di somministrazione \r\n Kineret è somministrato per iniezione sottocutanea. \r\n Kineret è fornito pronto all'uso in siringhe preriempite graduate. La siringa preriempita graduata consente dosi comprese tra 20 e 100 mg. Dato che la dose minima è di 20 mg, la siringa non è adatta ai pazienti pediatrici con un peso corporeo inferiore a 10 kg. La siringa preriempita non deve essere agitata. Le istruzioni per l'uso e la manipolazione sono riportate nel paragrafo 6.6. \r\n Si raccomanda di alternare la sede in cui viene effettuata l'iniezione, per evitare fastidio al sito di iniezione. Il raffreddamento del sito di iniezione, il riscaldamento del liquido di iniezione a temperatura ambiente, l'uso di impacchi freddi (prima e dopo l'iniezione) e l'uso topico di glucocorticoidi e antistaminici dopo l'iniezione possono alleviare i segni e i sintomi di reazione al sito di iniezione.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o a proteine derivate da  Escherichia coli . \r\n Il trattamento con Kineret non deve essere avviato nei pazienti con neutropenia (CAN <1,5 x 10 9 /L) (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni allergiche  Non comunemente, sono state riportate reazioni allergiche, tra cui reazioni anafilattiche e angioedema. La maggioranza di queste reazioni erano eruzioni cutanee maculopapulose o orticarioidi.  Se si verifica una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le interazioni tra Kineret ed altri farmaci non sono state indagate in studi formali. Negli studi clinici non sono state osservate interazioni fra Kineret ed altri medicinali (compresi i medicinali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kineret\"  insieme ad altri farmaci come  Amgevita ,  Benepali - Soluzione ,  Benepali - Soluzione (uso Interno) ,  Cimzia - Soluzione ,  Cimzia - Soluzione (uso Interno) ,  Enbrel - Polvere ,  Enbrel - Soluzione ,  Erelzi ,  Flixabi ,  Humira - Siringhe Preriempite/fiala + Siringa ,  Humira - Soluzione (uso Interno) ,  Hyrimoz ,  Idacio - Soluzione ,  Imraldi ,  Inflectra ,  Remicade ,  Remsima - Preparazione Iniettabile ,  Remsima - Soluzione (uso Interno) ,  Simponi - Siringhe Preriempite/fiala + Siringa ,  Simponi - Soluzione (uso Interno) ,  Zessly , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kineret durante la gravidanza e l'allattamento \r\n Posso prendere Kineret durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Anakinra in donne in gravidanza sono in numero limitato. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti di tossicità riproduttiva (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Negli studi controllati con placebo condotti su pazienti affetti da AR, le reazioni avverse osservate con Kineret con maggiore frequenza sono state reazioni nel sito  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nel corso degli studi clinici non sono state osservate tossicità dose-limitanti. \r\n Negli studi sulla sepsi, 1.015 pazienti hanno ricevuto Kineret a dosi fino ad un massimo di 2 mg/kg/ora e.v. (~35 volte la dose raccomandata nella AR) per un periodo di trattamento di 72 ore. Il profilo degli eventi avversi derivato da questi studi non mostra, nel complesso, differenze rispetto a quanto osservato negli studi sull'artrite reumatoide. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: immunosoppressori, inibitori dell'interleuchina, codice ATC: L04AC03  Meccanismo d'azione  Anakinra neutralizza l'attività biologica dell'interleuchina-1α (IL-1α) e dell'interleuchina-1β (IL-1β) mediante inibizione competitiva del loro legame ai recettori di tipo I \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La biodisponibilità assoluta di Anakinra in seguito all'iniezione sottocutanea di 70 mg in bolo in soggetti sani (n = 11) è pari al 95%. Il processo di assorbimento costituisce il  ...  \r\n\nDati preclinici di sicurezza \r\n Anakinra non ha evidenziato alcun effetto sulla fertilità, sullo sviluppo iniziale, sullo sviluppo embriofetale o sullo sviluppo peri- e post-natale nel ratto a dosi fino a 100 volte la dose  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico anidro  Sodio cloruro  Disodio edetato diidrato  Polisorbato 80  Sodio idrossido  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kineret  a base di  Anakinra  sono:"
}