{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107722",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Heparin 500.000 U.I./100 ml collirio, soluzione 10 contenitori monodose 0,5 ml Heparin 500.000 U.I./100 ml collirio, soluzione 5 ml\nCos'è Heparin? \r\n Heparin  è un farmaco a base del principio attivo  Eparina Sodica , appartenente alla categoria degli  Eparine  e nello specifico  Altri oftalmologici . E' commercializzato in Italia dall'azienda  Polifarma S.p.A. . Heparin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmigea S.p.A. Concessionario:  Polifarma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Eparina Sodica Gruppo terapeutico:  Eparine Forma farmaceutica:  collirio\nIndicazioni \r\n    Ustioni termiche e chimiche della congiuntiva.      Tutte le affezioni del tratto anteriore dell'occhio nelle quali possa essere utile l'impiego di un farmaco ad azione fibrinolitica locale.   \nPosologia \r\n    Ustioni termiche e chimiche della congiuntiva: dopo l'eliminazione totale per lavaggio e neutralizzazione dei prodotti corrosivi, instillare una goccia di collirio ogni ora e per 48 ore.      Successivamente si possono distanziare le instillazioni.      Tutte le affezioni del tratto anteriore dell'occhio nelle quali possa essere utile l'impiego di un farmaco ad azione fibrinolitica: 2 gocce nel sacco congiuntivale, 2 o più volte al dì, secondo prescrizione medica.   \nControindicazioni \r\n    Ipersensibilità individuale verso uno dei componenti del prodotto.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Collirio, soluzione in flacone multidose    Il prodotto contiene para-idrossibenzoati, come conservanti, che possono dare causare reazioni allergiche (anche ritardate)    Collirio, soluzione in contenitori monodose     \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Heparin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Heparin durante la gravidanza e l'allattamento \r\n Posso prendere Heparin durante la gravidanza e l'allattamento? In caso di gravidanza o allattamento l'Heparin non presenta controindicazioni note.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Non sono descritti effetti.    \r\n\nEffetti indesiderati \r\n Con l'uso locale oftalmico non sono da attendersi effetti indesiderati sistemici connessi con la somministrazione per altra via (intramuscolare, endovenosa, orale) dell'eparina, anche in ragione dei dosaggi assai modesti con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    Non sono segnalati sintomi da sovradosaggio.    \r\n\nProprietà farmacodinamiche \r\n L'Eparina è un mucopolisaccaride acido, solfonato, fornito di attività anticoagulante diretta ed immediata sia in vitro che in vivo.    L'attività anticoagulante dell'eparina è il risultato della sua alta \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Per somministrazione sistemica l'eparina viene rapidamente captata dalle cellule endoteliali ed ivi presenta tassi superiori a quelli plasmatici. Si lega molto alle proteine plasmatiche. Viene degradata ad oligosaccaridi che vengono  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi tossicologici non sono state rilevate alterazioni del sistema emocoagulativo da somministrazione locale, né altri effetti tossici tissutali.   ...  \r\n\nElenco degli eccipienti \r\n Collirio, soluzione - flacone multidose    Sodio fosfato bibasico; Sodio fosfato monobasico; Sodio cloruro; Sodio edetato; p-Idrossibenzoato di metile; p-Idrossibenzoato di propile; Acqua per preparazioni iniettabili.    Collirio, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Heparin  a base di  Eparina Sodica  sono:"
}