{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107926",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Intratect 50 g/l soluz. per infusione 1 flaconcino vetro 100 ml Intratect 50 g/l soluz. per infusione 1 flaconcino vetro 20 ml Intratect 50 g/l soluz. per infusione 1 flaconcino vetro 200 ml Intratect 50 g/l soluz. per infusione 1 flaconcino vetro 50 ml\nCos'è Intratect? \r\n Intratect  è un farmaco a base del principio attivo  Immunoglobulina Umana Normale Per Uso Endovenoso , appartenente alla categoria degli  Immunoglobuline umane normali  e nello specifico  Immunoglobuline, umane normali . E' commercializzato in Italia dall'azienda  Biotest Italia S.r.l. . Intratect  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Biotest Pharma GmbH Concessionario:  Biotest Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Immunoglobulina Umana Normale Per Uso Endovenoso Gruppo terapeutico:  Immunoglobuline umane normali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Terapia sostitutiva in adulti, bambini e adolescenti (0-18 anni) in caso di : \r\n \r\n  sindromi da immunodeficienza primaria (PID) con compromissione della produzione anticorpale \r\n  Immunodeficienze secondarie (SID) in pazienti con infezioni severe o ricorrenti, trattamento antimicrobico inefficace e  documentato difetto di anticorpi specifici (PSAF)*  o livello sierico di IgG < 4 g/l \r\n \r\n * PSAF= mancato aumento di almeno 2 volte del titolo anticorpale IgG in risposta ai vaccini con antigeni polisaccaridici e polipeptidici di pneumococco \r\n Immunomodulazione in adulti, bambini e adolescenti (0-18 anni) in caso di: \r\n \r\n  trombocitopenia immune primaria ( primary  immune thrombocytopenia , ITP), nei pazienti a rischio elevato di sanguinamenti o prima di un intervento chirurgico per correggere la conta delle piastrine \r\n  sindrome di Guillain Barré \r\n  malattia di Kawasaki (assieme ad acido acetilsalicilico; vedere paragrafo 4.2) \r\n  Poliradiculoneuropatia demielinizzante infiammatoria cronica (CIDP) \r\n  Neuropatia motoria multifocale (MMN) \r\n\nPosologia \r\n La terapia sostitutiva deve essere iniziata e monitorata sotto la supervisione di un medico esperto nel trattamento dell'immunodeficienza. \r\n Posologia \r\n La dose e lo schema terapeutico dipendono dall'indicazione terapeutica. \r\n Può essere necessario personalizzare la dose per ciascun paziente in relazione alla risposta clinica. La dose basata sul peso corporeo può richiedere un aggiustamento nei pazienti sottopeso o sovrappeso. \r\n Gli schemi di trattamento riportati di seguito sono forniti come linea guida. \r\n Terapia sostitutiva nelle sindromi da immunodeficienza primaria \r\n Lo schema di trattamento deve essere tale da garantire un livello minimo di IgG (misurato prima della infusione successiva) di almeno 6,0 g/l o trovarsi entro l'intervallo di riferimento normale per l'età della popolazione. Dopo l'inizio della terapia sono necessari da tre a sei mesi per ottenere l'equilibrio (livelli di IgG allo stato stazionario). La dose di partenza raccomandata è di 0,4-0,8 g/Kg in unica somministrazione, seguita da almeno 0,2 g/Kg somministrati ogni 3-4 settimane. \r\n La dose necessaria per ottenere un livello minimo di IgG di 6 g/l è dell'ordine di 0,2-0,8 g/Kg/ mese. Una volta raggiunto il livello di equilibrio (steady state) l'intervallo di dosaggio varia tra le 3 e le 4 settimane. \r\n I livelli minimi di IgG devono essere misurati e valutati in connessione all'incidenza di infezioni. Per ridurre il tasso di infezioni batteriche, può essere necessario aumentare il dosaggio e avere come obiettivo livelli minimi più elevati. \r\n Immunodeficienze secondarie (come definite nel paragrafo 4.1) \r\n La dose raccomandata è di 0,2-0,4 g/Kg ogni 3-4 settimane. \r\n I livelli minimi di IgG vanno misurati e determinati in connessione con l'incidenza di infezioni. La dose va aggiustata come necessario per raggiungere una protezione ottimale contro le infezioni ed un aumento può essere necessario nei pazienti con infezione persistente; una riduzione della dose può essere presa in considerazione se il paziente rimane libero da infezioni. \r\n Trombocitopenia immune primaria \r\n Ci sono due schedule di trattamento alternative: \r\n \r\n  0,8-1 g/Kg somministrati il primo giorno; questa dose può essere ripetuta per una volta entro tre giorni \r\n  0,4 g/Kg somministrati ogni giorno per 2-5 giorni. \r\n \r\n Il trattamento può essere ripetuto in caso di recidiva. \r\n Sindrome di Guillain Barrè \r\n 0,4 g/Kg/al giorno per 5 giorni (possibile ripetizione della somministrazione in caso di recidiva). \r\n Malattia di Kawasaki \r\n Devono essere somministrati 2,0 g/Kg in dose singola. I pazienti devono ricevere un trattamento concomitante con acido acetilsalicilico. \r\n Polineuropatia demielinizzante infiammatoria cronica (CIDP) \r\n Dose iniziale: 2 g/kg suddivisi in 2 -5 giorni consecutivi \r\n Dosi di mantenimento: 1 g/kg in 1-2 giorni consecutivi ogni 3 settimane. \r\n L'effetto del trattamento va valutato dopo ogni ciclo; se dopo 6 mesi non si osserva alcun effetto, il trattamento va sospeso. \r\n Se il trattamento è efficace, il trattamento a lungo termine è a discrezione del medico, sulla base della risposta del paziente e della risposta al mantenimento. Può essere necessario adattare il dosaggio e gli intervalli di somministrazione in base al decorso individuale della malattia. \r\n Neuropatia motoria multifocale (MMN) \r\n Dose iniziale: 2 g/kg somministrati in 2 -5 giorni consecutivi. \r\n Dose di mantenimento: 1 g/kg ogni 2 – 4 settimane o 2 g/kg ogni 4 – 8 settimane. \r\n L'effetto del trattamento deve essere valutato dopo ogni ciclo; se dopo 6 mesi non si osserva alcun effetto, il trattamento deve essere sospeso. \r\n Se il trattamento è efficace, il trattamento a lungo termine è a discrezione del medico, sulla base della risposta del paziente e della risposta di mantenimento. Può essere necessario adattare il dosaggio e gli intervalli di somministrazione in base al decorso individuale della malattia. \r\n Le dosi raccomandate sono riassunte nella tabella seguente: \r\n \r\n  \r\n   \r\n    \r\n    Indicazione \r\n    \r\n    \r\n    Dose \r\n    \r\n    \r\n    Frequenza delle iniezioni \r\n    \r\n   \r\n   \r\n    \r\n    Terapia di sostituzione \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Sindromi da immunodeficienza primaria \r\n    \r\n    \r\n    Dose iniziale: \r\n    0,4-0,8 g/kg \r\n    con dose di mantenimento di: \r\n    0,2-0,8 g/Kg \r\n    \r\n    \r\n    ogni 3-4 settimane \r\n    \r\n   \r\n   \r\n    \r\n    Immunodeficienze secondarie (come definite nel paragrafo 4.1) \r\n    \r\n    \r\n    0,2-0,4 g/Kg \r\n    \r\n    \r\n    ogni 3-4 settimane \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Immunomodulazione: \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Trombocitopenia immune primaria \r\n    \r\n    \r\n    0,8-1,0 g/Kg \r\n    oppure \r\n    0,4 g/Kg/die \r\n    \r\n    \r\n    al primo giorno, possibilmente da ripetere una sola volta entro tre giorni \r\n    per 2-5 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Sindrome di Guillain Barré \r\n    \r\n    \r\n    0,4 g/Kg/die \r\n    \r\n    \r\n    per 5 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Malattia di Kawasaki \r\n    \r\n    \r\n    2 g/Kg \r\n    \r\n    \r\n    in una dose singola in associazione con l'acido acetilsalicilico \r\n    \r\n   \r\n   \r\n    \r\n    Poliradiculoneuropatia demielinizzante infiammatoria cronica (CIDP) \r\n      \r\n    \r\n    \r\n    Dose iniziale: \r\n    2 g/kg \r\n    \r\n    \r\n      \r\n    in dosi suddivise in 2-5 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Dose di mantenimento: \r\n    1 g/kg \r\n    \r\n    ogni 3 settimane in 1-2 giorni \r\n   \r\n   \r\n    \r\n    Neuropatia motoria multifocale (MMN) \r\n    \r\n    \r\n    Dose iniziale: \r\n    2 g/kg \r\n    \r\n    \r\n      \r\n    in 2-5 giorni consecutivi \r\n    \r\n   \r\n   \r\n    \r\n    Dose di mantenimento: \r\n    1 g/kg \r\n    \r\n    ogni 2-4 settimane \r\n   \r\n   \r\n    \r\n    oppure \r\n    2 g/kg \r\n    \r\n    \r\n    oppure \r\n    ogni 4-8 settimane in 2-5 giorni \r\n    \r\n   \r\n  \r\n \r\n Popolazione pediatrica \r\n La posologia nei bambini e negli adolescenti (0-18 anni) non è diversa da quella degli adulti, poichè per ciascuna indicazione essa dipende dal peso corporeo e viene aggiustata in base all'esito clinico delle condizioni sopra menzionate. \r\n Insufficienza epatica \r\n Non è disponibile evidenza delle necessità di un aggiustamento della dose. \r\n Insufficienza renale \r\n Senza aggiustamento della dose, a meno che non sia clinicamente giustificato, vedere paragrafo 4.4. \r\n Anziani  \r\n Senza aggiustamento della dose, a meno che non sia clinicamente giustificato, vedere paragrafo 4.4. \r\n Modo di somministrazione \r\n Per uso endovenoso. \r\n Intratect deve essere somministrato per infusione endovenosa, ad una velocità iniziale di non più di 1,4 ml/Kg/ora per 30 minuti. Vedere paragrafo 4.4. In caso di reazione avversa, ridurre la velocità di somministrazione o interrompere l'infusione. \r\n Se ben tollerato, la velocità di somministrazione può essere gradualmente aumentata fino ad un massimo di 1,9 ml/Kg/ora.\nControindicazioni \r\n Ipersensibilità al principio attivo (immunoglobuline umane) o ad uno qualsiasi degli eccipienti (vedere paragrafo 4.4 e 6.1). \r\n Pazienti con deficit selettivo IgA che hanno sviluppato anticorpi anti IgA, in quanto la somministrazione di un prodotto contenente IgA può causare anafilassi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Per migliorare la tracciabilità dei farmaci biologici, il nome e il numero di lotto del prodotto somministrato devono essere chiaramente registrati.  Precauzioni d'uso   Le potenziali complicanze possono essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vaccini da virus vivi attenuati  La somministrazione di immunoglobuline può compromettere per un periodo di almeno sei settimane e fino ad un massimo di tre mesi, l'efficacia di vaccini a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Intratect\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Intratect durante la gravidanza e l'allattamento \r\n Posso prendere Intratect durante la gravidanza e l'allattamento? Gravidanza  La sicurezza sull'uso di questo medicinale durante la gravidanza non è stata stabilita in studi clinici controllati e quindi deve essere somministrato con cautela alle donne gravide e alle \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Intratect può alterare lievemente la capacità di guidare veicoli o di usare macchinari. I pazienti che presentano delle reazioni avverse durante il trattamento devono aspettare che queste si risolvano, prima di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Sommario del profilo di sicurezza  Le reazioni avverse causate dalle immunoglobuline umane normali (in ordine decrescente di frequenza) comprendono (vedere anche il paragrafo 4.4):   brividi, mal di testa, capogiri,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio può provocare un sovraccarico di fluidi ed iperviscosità in particolare nei pazienti a rischio, inclusi i pazienti anziani o i pazienti con compromissione cardiaca o renale (vedere paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sieri immuni e immunoglobuline: immunoglobuline umane normali per somministrazione endovenosa. Codice ATC: J06BA02.  Le immunoglobuline umane normali contengono principalmente immunoglobuline G (IgG) con un ampio spettro di anticorpi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endovenosa, le immunoglobuline umane normali sono immediatamente e completamente biodisponibili nella circolazione del ricevente. Esse si distribuiscono in maniera relativamente rapida tra il plasma e i fluidi extravascolari;  ...  \r\n\nDati preclinici di sicurezza \r\n Le immunoglobuline sono dei normali costituenti del corpo umano. Non è possibile eseguire i test di tossicità a dose ripetuta e gli studi di tossicità embriofetale a causa dell'induzione e  ...  \r\n\nElenco degli eccipienti \r\n Glicina, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Intratect  a base di  Immunoglobulina Umana Normale Per Uso Endovenoso  sono:  Flebogamma Dif ,  Gammagard ,  Ig Vena ,  Octagam ,  Plitagamma ,  Venital"
}