{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109311",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Negatol 100 mg 7 ovuli vaginali c/applicatore\nCos'è Negatol? \r\n Negatol  è un farmaco a base del principio attivo  Policresulene , appartenente alla categoria degli  Antisettici  e nello specifico  Altri antinfettivi ed antisettici . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Negatol  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Takeda Italia S.p.A. Concessionario:  Takeda Italia S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Policresulene Gruppo terapeutico:  Antisettici Forma farmaceutica:  ovulo\nIndicazioni \r\n \r\n Trattamento antisettico nelle erosioni cervicali, cervico-vaginiti anche da Trichomonas e da mughetto (monilia albicans). Leucorrea.\nPosologia \r\n \r\n Negatol è destinato esclusivamente ad un uso locale. \r\n La posologia del Negatol deve essere adattata a seconda del quadro morboso in atto. \r\n 1 ovulo una sera sì e due no oppure a sere alterne, prima di coricarsi (avvalendosi dell'applicatore in dotazione) (vedere paragrafo 6.6). \r\n La sera, in posizione coricata, introdurre un ovulo di Negatol nel fondo della vagina (coprendosi eventualmente con garza sterile e con un assorbente igienico). Prima di introdurre l'ovulo, immergerlo per qualche secondo in acqua. \r\n La mattina seguente è consigliabile una irrigazione vaginale con sostanza acida. \r\n Negatol non è indicato per il trattamento di bambini ed adolescenti sotto i 18 anni di età e di donne in post menopausa poichè ad oggi non c'è nessuna esperienza in questi gruppi di pazienti.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Limite di applicazione: l'orificio interno del canale cervicale costituisce il limite anatomico oltre il quale Negatol non può essere utilizzato.  Il Negatol causa una intensa stimolazione dei processi di guarigione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  Durante il trattamento con Negatol l'uso di altri farmaci locali sulla stessa area deve essere evitato, dal momento che non possono essere escluse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Negatol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Negatol durante la gravidanza e l'allattamento \r\n Posso prendere Negatol durante la gravidanza e l'allattamento? In gravidanza è consigliabile l'uso dei soli ovuli (senza lavande)  Non sono disponibili dati clinici relativi all'uso di Policresulene in gravidanza e durante l'allattamento. Gli studi su animali non indicano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n La valutazione degli effetti indesiderati è basata sulle seguenti frequenze:  Molto comune: più di 1 su 10 pazienti trattati  Comune: meno di 1 su 10, ma più di 1 su  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antimicrobici ed antisettici ginecologici  Codice ATC: G01AX03  Il principio attivo di Negatol (Policresulene) è un prodotto di policondensazione formato da metilene-collegato con acidi m-cresolsulfonici con catena di varie \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Policresulene è sempre per uso locale, pertanto i convenzionali dati farmacocinetici non sono stati determinati.  Caratteristiche in pazienti/gruppi particolari  Nessuna nota.  ...  \r\n\nDati preclinici di sicurezza \r\n Dopo l'applicazione locale Policresulene non è tossico, come è stato dimostrato da circa 50 anni di esperienza clinica.  Tossicità acuta  La tossicità acuta è stata determinata come 360 mg/kg (somministrazione  ...  \r\n\nElenco degli eccipienti \r\n Acqua depurata, poliossietilenglicole 4000, poliossietilenglicole 1500.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Negatol  a base di  Policresulene  sono:"
}