{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104736",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Amoxicillina Sandoz 250 mg/5 ml granulato per sosp. orale 1 flac. 100 ml\nCos'è Amoxicillina Sandoz? \r\n Amoxicillina Sandoz  è un farmaco a base del principio attivo  Amoxicillina Triidrato , appartenente alla categoria degli  Antibatterici penicillinici  e nello specifico  Penicilline ad ampio spettro . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Amoxicillina Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Amoxicillina Triidrato Gruppo terapeutico:  Antibatterici penicillinici Forma farmaceutica:  granulato\nIndicazioni \r\n \r\n Amoxicillina è indicata per il trattamento delle seguenti infezioni batteriche causate da patogeni gram-positivi e gram-negativi sensibili ad amoxicillina (vedere paragrafo 5.1): \r\n \r\n  infezioni delle vie respiratorie superiori: otite media acuta, sinusite acuta (adeguatamente diagnosticata) e tonsillite da streptococco beta-emolitico del gruppo A documentata. \r\n  Infezioni delle vie respiratorie inferiori: esacerbazione acuta della bronchite cronica, polmonite acquisita in comunità. \r\n  Infezioni delle vie urinarie inferiori: cistite. \r\n  Endocardite: profilassi dell'endocardite. \r\n  Trattamento della malattia di Lyme precoce e localizzata, associata a eritema migrans (stadio 1). \r\n  Eradicazione di  Helicobacter pylori : in adeguata combinazione con un altro agente antibatterico e con un agente anti-ulcera appropriato, nei pazienti adulti con ulcere peptiche associate a  H. pylori . \r\n \r\n È necessario considerare le linee guida locali ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Il dosaggio di amoxicillina dipende da fattori quali età, peso corporeo e funzionalità renale del paziente, gravità e localizzazione dell'infezione e tipo del sospetto o comprovato agente scatenante. \r\n Dosaggio abituale \r\n Adulti e adolescenti (>40 kg di peso corporeo) \r\n Il dosaggio abituale compreso in un range da 750 mg a 3 g di amoxicillina al giorno divisi in due o tre dosi. \r\n Speciali raccomandazioni di dosaggio \r\n Tonsillite: 1 g due volte al giorno. \r\n Esacerbazione acuta della bronchite cronica negli adulti: 1 g due volte al giorno. \r\n Polmonite acquisita in comunità: 1 g tre volte al giorno (per esempio ogni 8 ore). \r\n Trattamento della malattia di Lyme precoce (eritema migrans isolato): da 500 mg a 1 g tre volte al giorno per un periodo di 14-21 giorni. \r\n Eradicazione di  Helicobacter pylori : 1 g di amoxicillina due volte al giorno, in combinazione con claritromicina 500 mg due volte al giorno e omeprazolo 20 mg o lansoprazolo 30 mg due volte al giorno, per 7-14 giorni. Nelle popolazioni con resistenza a claritromicina superiore al 20% deve essere considerato un regime di trattamento alternativo. \r\n Dosaggio per bambini (sotto i 40 kg) \r\n Il dosaggio giornaliero per i bambini è 40 - 90 mg/kg/die in 2-3 dosi frazionate* (non superiore a 3 g/die) a seconda dell'indicazione, la gravità della malattia e la suscettibilità del patogeno (vedere raccomandazioni di dose sotto e paragrafi 4.4, 5.1 e 5.2). \r\n * i dati PK/PD indicano che la somministrazione tre volte al giorno è associata ad una maggiore efficacia, perciò il dosaggio due volte al giorno è raccomandato solo quando la dose è nel range superiore. \r\n I bambini di peso superiore a 40 kg devono assumere la dose abituale per adulti. \r\n Speciali raccomandazioni di dosaggio \r\n Tonsillite: 50 mg/kg/die in due dosi separate. \r\n Otite media acuta: in aree con alta prevalenza di pneumococchi con ridotta sensibilità alle penicilline, i regimi posologici devono seguire raccomandazioni nazionali/locali. \r\n Malattia primaria di Lyme (eritema migrante isolato): 50 mg/kg/die in tre dosi divise, oltre 14-21 giorni. \r\n Dosaggio nella prevenzione dell'endocardite \r\n 2-3 g di amoxicillina somministrati per via orale nell'ora precedente la procedura chirurgica. \r\n Per i bambini: 50 mg di amoxicillina/kg di peso corporeo somministrato come singola dose un'ora prima dell'intervento chirurgico. \r\n Per ulteriori dettagli e per la descrizione dei pazienti a rischio, consultare le linee guida ufficiali locali per la prevenzione dell'endocardite. \r\n Dosaggio nella compromissione della funzionalità renale \r\n Nei pazienti con grave compromissione della funzionalità renale la dose deve essere ridotta. Nei pazienti con clearance renale inferiore a 30 ml/min si raccomanda un incremento dell'intervallo di dosaggio e una riduzione della dose totale (vedere paragrafi 4.4 e 5.2). In caso di insufficienza renale non può essere praticato il trattamento a breve termine con una singola dose di 3 g. \r\n Adulti (compresi i pazienti anziani) \r\n \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    ml/min \r\n    \r\n    \r\n    Dosaggio \r\n    \r\n    \r\n    Intervallo tra le somministrazioni \r\n    \r\n   \r\n   \r\n    \r\n    >30 \r\n    \r\n    \r\n    Nessun aggiustamento necessario \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    10-30 \r\n    \r\n    \r\n    500 mg \r\n    \r\n    \r\n    12 ore \r\n    \r\n   \r\n   \r\n    \r\n    <10 \r\n    \r\n    \r\n    500 mg \r\n    \r\n    \r\n    24 ore \r\n    \r\n   \r\n  \r\n \r\n \r\n In caso di emodialisi: si devono somministrare 500 mg al termine della procedura. \r\n Compromissione renale in bambini sotto i 40 kg: \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    ml/min \r\n    \r\n    \r\n    Dosaggio \r\n    \r\n    \r\n    Intervallo tra le somministrazioni \r\n    \r\n   \r\n   \r\n    \r\n    >30 \r\n    \r\n    \r\n    Dose abituale \r\n    \r\n    \r\n    Nessun aggiustamento necessario \r\n    \r\n   \r\n   \r\n    \r\n    10-30 \r\n    \r\n    \r\n    Dose abituale \r\n    \r\n    \r\n    12 ore (che corrispondono a 2/3 della dose) \r\n    \r\n   \r\n   \r\n    \r\n    <10 \r\n    \r\n    \r\n    Dose abituale \r\n    \r\n    \r\n    24 ore (che corrispondono a 1/3 della dose) \r\n    \r\n   \r\n  \r\n \r\n \r\n Dosaggio nella compromissione della funzionalità epatica \r\n Non è necessario ridurre il dosaggio, purché non sia compromessa la funzionalità renale. \r\n Durata della terapia \r\n In genere la terapia deve essere continuata per 2-3 giorni dopo la scomparsa dei sintomi. Nelle infezioni da streptococco beta-emolitico la durata della terapia deve essere di 6-10 giorni, allo scopo di ottenere l'eradicazione dell'organismo. \r\n Modo di somministrazione \r\n I preparati devono essere somministrati per via orale. \r\n Preparazione della sospensione: \r\n Aggiungere uno scarso quantitativo d'acqua nel flacone ed agitare, quindi aggiungere altra acqua, fino a raggiungere il livello indicato sul flacone ed agitare nuovamente. \r\n Prima dell'uso agitare bene la sospensione così preparata. \r\n Il dosatore corrisponde a 2,5 ml e 5,0 ml di sospensione pari rispettivamente a 125 mg e 250 mg di amoxicillina.\nControindicazioni \r\n \r\n Amoxicillina è controindicata nei pazienti con: \r\n \r\n  ipersensibilità alla penicillina; deve essere presa in considerazione un'allergia crociata ad altri betalattami, come le cefalosporine; \r\n  ipersensibilità a uno qualsiasi degli eccipienti. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare la terapia con amoxicillina è necessario effettuare indagini su eventuali precedenti reazioni di ipersensibilità a penicilline e cefalosporine. Deve inoltre essere considerata la possibilità di ipersensibilità crociata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Uso concomitante non raccomandato  Allopurinolo  La somministrazione concomitante di allopurinolo può promuovere l'insorgenza di reazioni allergiche cutanee e pertanto non è raccomandata.  Digossina  Nel caso di somministrazione concomitante con amoxicillina,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Amoxicillina Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Amoxicillina Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Amoxicillina Sandoz durante la gravidanza e l'allattamento? Amoxicillina attraversa la placenta e le concentrazioni plasmatiche fetali sono circa il 25-30% delle concentrazioni plasmatiche materne.  I dati relativi a un limitato numero di esposizioni in gravidanza non indicano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Amoxicillina Sandoz non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n In questo paragrafo gli effetti indesiderati vengono definiti come segue:      Molto comune  ≥1/10     Comune  da ≥1/100 a <1/10    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi di sovradosaggio  \r\n Amoxicillina non è generalmente associata a effetti tossici acuti, anche quando viene assunta accidentalmente in dosi elevate. Il sovradosaggio può provocare sintomi quali disturbi gastrointestinali, renali e neuro-psichici e squilibrio elettrolitico. Nei pazienti con funzionalità renale gravemente compromessa un sovradosaggio importante può causare sintomi di tossicità renale; è possibile che si manifesti cristalluria. \r\n Gestione del sovradosaggio  \r\n Non vi è alcun antidoto specifico per il sovradosaggio di amoxicillina. \r\n Il trattamento consiste principalmente nella somministrazione di carbone attivo (di solito la lavanda gastrica non è necessaria) o nell'adozione di misure sintomatiche. Particolare attenzione deve essere rivolta al bilancio idrico ed elettrolitico del paziente. \r\n Amoxicillina può essere eliminata dall'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Codice ATC: J01CA04.  Categoria farmacoterapeutica: antibatterici ß-lattamici, penicilline a spettro esteso.  Meccanismo di azione   Amoxicillina è una amminobenzil penicillina la cui azione battericida è dovuta alla sua capacità di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   La biodisponibilità assoluta di amoxicillina dipende dalla dose e varia tra il 75 e il 90%. Nei range di dosaggio compresi tra 250 mg e 1000 mg la  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici, non rilevano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e tossicità della riproduzione.  ...  \r\n\nElenco degli eccipienti \r\n Compresse da 1 g: cellulosa microcristallina; magnesio stearato; sodio carbossimetilamido.  5 g/100 ml granulato per sospensione orale: aroma tutti frutti; carmellosa sodica.saccarosio; Silice colloidale anidra; sodio benzoato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Amoxicillina Sandoz  a base di  Amoxicillina Triidrato  sono:  Amoxicillina Mylan Generics ,  Amoxicillina Zentiva Italia ,  Amoxina - Granulato ,  Zimox"
}