{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107142",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flectorartro 1% gel 1 contenitore sotto pressione da 100 g\nCos'è Flectorartro? \r\n Flectorartro  è un farmaco a base del principio attivo  Diclofenac Epolamina , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Flectorartro  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  CN Principio attivo:  Diclofenac Epolamina Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  gel\nIndicazioni \r\n Sollievo locale sintomatico del dolore e di stati infiammatori causati da lesioni post-traumatiche, come contusioni, distorsioni e tendiniti.\nPosologia \r\n \r\n Solo per uso cutaneo. \r\n Solo per adulti e adolescenti di età superiore a 15 anni. \r\n In base alla dimensione della zona interessata da trattare, applicare 2 - 4 g di gel per 2 - 4 volte al giorno per un periodo di trattamento massimo di due settimane. Dopo l'applicazione, lavare le mani, salvo nei casi in cui siano la zona trattata. \r\n In assenza di miglioramenti o in caso di aggravamento delle condizioni dopo 4 giorni di trattamento, consultare il medico o il farmacista. \r\n Anziani \r\n Può essere valido il dosaggio indicato per gli adulti. Vedere anche il paragrafo 4.4 \r\n Bambini e adolescenti di età inferiore a 15 anni  \r\n I dati sull'efficacia e sulla sicurezza disponibili per i bambini e gli adolescenti di età inferiore a 15 anni sono insufficienti (vedere anche il paragrafo 4.3). \r\n Nei soggetti di età pari o superiore a 15 anni, il paziente/i genitori del paziente dovranno consultare il medico se il trattamento con questo medicinale è necessario per un periodo superiore a 7 giorni come terapia analgesica o in caso di aggravamento dei sintomi. \r\n Pazienti con insufficienza epatica o renale  \r\n Per l'uso di Flectorartro 1% gel in pazienti con insufficienza epatica o renale vedere il paragrafo 4.4.\nControindicazioni \r\n Questo medicinale è controindicato nei seguenti casi: \r\n \r\n  Ipersensibilità a diclofenac, all'acido acetilsalicilico  (aspirina) o ad altri FANS.  \r\n  Ipersensibilità a qualsiasi altro componente del gel. \r\n  Pazienti in cui gli attacchi di asma, orticaria o rinite acuta siano precipitati dall'azione dell'acido acetilsalicilico o di farmaci anti-infiammatori non steroidei (FANS). \r\n  Cute danneggiata, a prescindere dal tipo di lesione: dermatite essudativa, eczema, lesione infetta, ustioni o ferite. \r\n  A partire dal terzo trimestre di gravidanza (vedere paragrafo 4.6). \r\n  L'uso in bambini e adolescenti di età inferiore a 15 anni è controindicato. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi, senza superare il periodo massimo di due settimane  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché l'assorbimento sistemico di diclofenac da applicazione topica del gel è molto basso sono improbabili interazioni con altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flectorartro\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flectorartro durante la gravidanza e l'allattamento \r\n Posso prendere Flectorartro durante la gravidanza e l'allattamento? Gravidanza   La concentrazione sistemica di  Diclofenac Epolamina  è più bassa dopo somministrazione topica, rispetto alle formulazioni orali. Relativamente all'esperienza acquisita nell'ambito del trattamento con FANS per uso sistemico, si \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'applicazione cutanea di diclofenac topico non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (Tabella 1) sono classificate in base alla frequenza, la frequenza maggiore per prima, con la seguente convenzione: molto comune: (>1/10); comune (≥1/100, <1/10); non comune (≥1/1.000, <1/100);  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il basso assorbimento sistemico di diclofenac per uso topico rende il rischio di sovradosaggio molto improbabile. \r\n Tuttavia, effetti indesiderati simili a quelli osservati dopo sovradosaggio di diclofenac compresse sono prevedibili in caso di accidentale ingestione di diclofenac per uso topico (1 tubo di 100 g contiene l'equivalente di 1000 mg di diclofenac sodico). In caso di accidentale ingestione con conseguenti effetti avversi significativi sistemici, devono essere usate le misure terapeutiche normalmente adottate per il trattamento di avvelenamento da farmaci anti-infiammatori non steroidei. Si valuterà inoltre l'ipotesi di decontaminazione gastrica e uso di carbone attivo, specialmente entro breve tempo dall'ingestione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaco anti-infiammatorio non steroideo per uso topico (M: muscolo e scheletro), Codice ATC: M02AA15  Diclofenac è un farmaco anti-infiammatorio non steroideo derivato da acido fenilacetico appartenente al gruppo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Quando applicato come gel per uso topico, diclofenac viene assorbito per via cutanea. Rispetto alle forme orali di diclofenac, l'assorbimento sistemico osservato in volontari sani trattati con gel topico è  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici emersi da studi di tossicità con dose acuta e ripetuta, nonché da studi sulla genotossicità, mutagenicità e carcinogenicità con diclofenac non hanno rivelato rischi particolari per i  ...  \r\n\nElenco degli eccipienti \r\n Lecitina di soia, macrogolglicerolo idrossistearato, macrogol stearato, carbomero, idrossido di sodio, alcol isopropilico, fragranza (Floral PH-Y contenente benzile acetato , alcol feniletilico, idrossicitronellale, olio di petitgrain del Paraguay, alcol cinnamico, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flectorartro  a base di  Diclofenac Epolamina  sono:  Diclangel ,  Diclofenac Sandoz ,  Diclofenac Zentiva ,  Dicloreum Actigel ,  Fastum Antidolorifico ,  Flector - Gel ,  Leviogel ,  Voltaren Emulgel - Gel"
}