{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104877",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Asavixin 500 mg 50 compresse rivestite\nCos'è Asavixin? \r\n Asavixin  è un farmaco a base del principio attivo  Mesalazina , appartenente alla categoria degli  Antinfiammatori  e nello specifico  Acido aminosalicilico ed analoghi . E' commercializzato in Italia dall'azienda  Mylan Italia S.r.l. . Asavixin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Mylan Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mesalazina Gruppo terapeutico:  Antinfiammatori Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Compresse rivestite : colite ulcerosa e morbo di Crohn; trattamento delle fasi attive della malattia, prevenzione delle recidive. \r\n Sospensione rettale : colite ulcerosa nella localizzazione a livello retto-sigmoideo; trattamento delle fasi attive e prevenzione delle recidive. \r\n Gel rettale : proctiti ulcerose, morbo di Crohn, flogosi idiopatiche intestinali acute e croniche a localizzazione anorettale e perianale. \r\n ASAVIXIN è indicato nel trattamento delle fasi attive della malattia e prevenzione delle recidive. Nella fase attiva di grado severo è consigliabile l'associazione con trattamento cortisonico.\nPosologia \r\n Compresse rivestite :  1 compressa 3 volte al giorno. \r\n La posologia può essere aumentata fino a 8 compresse al giorno nelle forme gravi. \r\n L'uso delle compresse è da evitare nei bambini di età inferiore ai sei anni. \r\n La durata del trattamento nelle fasi attive è di 4 - 6 settimane. \r\n Durante la remissione della malattia, che richiede una cura di mantenimento di lunga durata per prevenire le recidive, la frequenza e il dosaggio di ASAVIXIN 500 mg compresse rivestite saranno determinati dal medico. \r\n L'efficacia terapeutica in bambini dai 6 ai 18 anni è solo parzialmente documentata. \r\n Bambini di 6 anni di età o superiore \r\n \r\n  Fase acuta: la dose deve essere valutata individualmente, iniziando con 30-50 mg/Kg al giorno in più dosi. La dose massima è di 75 mg/Kg al giorno in più dosi. Il dosaggio totale giornaliero non deve superare i 4 g al giorno (massima dose per l'adulto). \r\n  Trattamento di mantenimento: la dose deve essere valutata individualmente, iniziando con una dose di 15-30 mg/Kg al giorno in più dosi. La dose totale non deve superare i 2 g al giorno (dose raccomandata per l'adulto). \r\n \r\n Si raccomanda in genere di somministrare metà della dose per l'adulto a bambini fino a 40 Kg, e la dose per l'adulto per quelli di peso superiore ai 40 Kg. \r\n Sospensione rettale :  1 contenitore monodose da 4 grammi una volta al giorno o 1 contenitore monodose da 2 grammi due volte al giorno. \r\n Gel rettale :  Nella fase attiva della malattia, la dose media giornaliera per adulti è di 1,5 grammi di Mesalazina, pari a 3 contenitori monodose di gel, salvo diverso giudizio del medico. \r\n Il prodotto va applicato con alvo libero da feci. \r\n Per bambini sopra i due anni di età le dosi sono proporzionalmente ridotte, secondo prescrizione medica. \r\n La durata del trattamento, nella fase attiva, è di 4-6 settimane. \r\n Durante la remissione, che richiede una cura di mantenimento di lunga durata per prevenire le recidive, la frequenza ed il dosaggio saranno determinati dal medico. \r\n Vi è poca esperienza e una limitata documentazione per valutare l'effetto nei bambini della mesalazina somministrata per via rettale.\nControindicazioni \r\n Ipersensibilità al principio attivo, a uno qualsiasi degli eccipienti o ad altre sostanze strettamente correlate dal punto di vista chimico, in particolare, ai salicilati. \r\n Pazienti con insufficienza renale conclamata. Nefropatie gravi. Preesistenti ulcere gastriche o duodenali. Il prodotto non va somministrato a pazienti con diatesi emorragica. \r\n Bambini di età inferiore ai due anni. Evitare l'uso delle compresse nei bambini di età inferiore ai sei anni. \r\n Generalmente controindicato in gravidanza; controindicato nelle ultime settimane di gestazione e durante l'allattamento (vedere par. 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono stati segnalati casi di nefrolitiasi con l'uso di Mesalazina, compresi calcoli con un contenuto di mesalazina del 100 %. Si raccomanda di garantire un'adeguata assunzione di liquidi durante il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In occasione della somministrazione di ASAVIXIN 500 mg compresse rivestite, va evitata la contemporanea somministrazione di lattulosio o di altre preparazioni che, abbassando il pH del colon, possono ostacolare il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Asavixin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Asavixin durante la gravidanza e l'allattamento \r\n Posso prendere Asavixin durante la gravidanza e l'allattamento? In caso di gravidanza accertata o presunta, somministrare solo in caso di effettiva necessità e sotto stretto controllo medico. Comunque l'uso del prodotto andrà evitato nelle ultime settimane di gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il farmaco non riduce la concentrazione né provoca sonnolenza nei pazienti in trattamento. \r\n\nEffetti indesiderati \r\n Sono stati segnalati disturbi gastrointestinali (nausea, epigastralgia, diarrea e dolori addominali) e cefalea.  Il prodotto può essere raramente associato ad una sindrome da intolleranza acuta, caratterizzata da crampi, dolore addominale,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si conoscono casi di sovradosaggio. Nel caso in cui si verificasse sovradosaggio dopo somministrazione delle compresse, ricorrere a lavaggio gastrico e infusione di soluzioni elettrolitiche. \r\n Non sono ipotizzabili casi di sovradosaggio a seguito della somministrazione rettale. \r\n\nProprietà farmacodinamiche \r\n A07EC02 Antinfiammatori intestinali, acido aminosalicilico e analoghi.  L'acido 5-aminosalicilico (5-ASA o Mesalazina), principio attivo dell'ASAVIXIN, è la frazione attiva della salicilazosulfapiridina, farmaco di impiego consolidato in queste forme cliniche.  Il 5-ASA \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La forma farmaceutica compresse rivestite ha la caratteristica di disintegrare il rivestimento a pH superiore a 6; questa caratteristica consente alla compressa di attraversare intatta lo stomaco e di rendere  ...  \r\n\nDati preclinici di sicurezza \r\n Le DL50 dopo somministrazione orale risultano:   topo maschio = 1287 mg/Kg  ratto maschio = 4496 mg/Kg  topo femmina = 1052 mg/Kg  ratto femmina = 2071 mg/Kg  Le DL50 dopo  ...  \r\n\nElenco degli eccipienti \r\n ASAVIXIN 500 mg compresse rivestite: lattosio, magnesio stearato, sodio carbossimetilamido, talco, povidone, copolimero tipo B dell'acido metacrilico, titanio biossido, citrato di trietile, polisorbato 80, ferro ossido giallo (E172), ferro ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Asavixin  a base di  Mesalazina  sono:  Claversal ,  Mesaflor - Clisma ,  Mesaflor - Compressa Rivestita ,  Mesalazina Sandoz"
}