{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105099",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Benalcon u.est. soluzione flacone 1.000 ml Benalcon u.est. soluzione flacone 200 ml\nCos'è Benalcon? \r\n Benalcon  è un farmaco a base del principio attivo  Benzalconio Cloruro , appartenente alla categoria degli  Antisettici  e nello specifico  Derivati ammonici quaternari . E' commercializzato in Italia dall'azienda  Nuova Farmec S.r.l. . Benalcon  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Nuova Farmec S.r.l. Concessionario:  Nuova Farmec S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Benzalconio Cloruro Gruppo terapeutico:  Antisettici Forma farmaceutica:  soluzione\nIndicazioni \r\n Disinfezione e pulizia della cute anche lesa (ferite, abrasioni, escoriazioni).\nPosologia \r\n \r\n Benalcon 0,175  soluzione cutanea   \r\n Usare puro, senza diluire: applicare mediante cotone, garze o impacchi. \r\n Benalcon può essere usato 2 volte al giorno. Non superare la dose consigliata.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto è solo per uso esterno. L'uso, specie se prolungato, di prodotti per uso topico può dare origine a fenomeni di sensibilizzazione, in tal caso interrompere il trattamento e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri antisettici e detergenti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Benalcon\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Benalcon durante la gravidanza e l'allattamento \r\n Posso prendere Benalcon durante la gravidanza e l'allattamento?  Non sono previste limitazioni di impiego. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Benalcon non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n È possibile il verificarsi, in qualche caso, di intolleranza (bruciori od irritazioni) peraltro generalmente transitori, che non richiede modifiche del trattamento.  Segnalazione delle reazioni avverse sospette   La segnalazione delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Alle normali condizioni d'uso non sono stati riportati danni da sovradosaggio. \r\n L'ingestione accidentale può provocare nausea e vomito. I sintomi di intossicazione conseguenti l'ingestione di quantità rilevanti di composti ammonici quaternari comprendono: dispnea, cianosi, asfissia, conseguenti alla paralisi dei muscoli respiratori, depressione del SNC, ipotensione e coma. \r\n Nell'uomo la dose letale è di ca 1 -3 g. \r\n Il trattamento dell'avvelenamento è sintomatico: somministrare se necessario dei lenitivi. Evitare emesi e lavande gastriche. \r\n\nProprietà farmacodinamiche \r\n ATC: D08AJ01 - Benzalconio  Il Benzalconio Cloruro agisce a livello di microrganismi alterando la membrana cellulare con conseguente perdita del materiale citoplasmatico e lisi cellulare. Tale meccanismo quindi è di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Benalcon è privo di azione sistemica.  Come per gli altri quaternari d'ammonio, prove sperimentali su ratti hanno dimostrato che, l'assorbimento sperimentale attraverso le mucose (vaginale e gastrointestinale) sul ratto, provoca  ...  \r\n\nDati preclinici di sicurezza \r\n La LD50 del Benzalconio Cloruro nel ratto è di 450 mg/kg pari a 7,5 ml/kg di peso corporeo di prodotto tal quale.  ...  \r\n\nElenco degli eccipienti \r\n Essenza a base di bergamotto, nonoxynolo 9, clorofilla, acqua deionizzata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Benalcon  a base di  Benzalconio Cloruro  sono:  Citrosil - Soluzione, Spray"
}