{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106171",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dermadex crema dermatologica 30 g\nCos'è Dermadex? \r\n Dermadex  è un farmaco a base del principio attivo  Desametasone Valerato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, moderatamente attivi (gruppo II) . E' commercializzato in Italia dall'azienda  Teofarma . Dermadex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Desametasone Valerato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Dermopatie sensibili ai corticosteroidi (dermatite seborroica, dermatite atopica, dermatite da contatto allergica o irritativa, lichen, psoriasi, neurodermiti e altre). \r\n Trattamento sintomatico del prurito.\nPosologia \r\n \r\n Due o tre applicazioni al giorno eseguite con lieve massaggio, avendo cura di lasciare un modico velo di prodotto sulla superficie trattata. Nelle forme cutanee non infette e non essudanti può essere impiegato con medicazione occlusiva, mediante applicazioni di fogli di politene sulla zona spalmata con la crema. La medicazione deve essere rinnovata ogni 12 - 24 ore.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Infezioni tubercolari e virali (herpes, varicella, ecc.) della cute trattata. Acne rosacea. Ulcere cutanee. \r\n Il prodotto non è per uso oftalmico. \r\n La medicazione occlusiva è controindicata nelle lesioni essudative e nelle infezioni cutanee. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sindrome di Cushing e/o soppressione surrenalica associate con l'assorbimento sistemico di desametasone cutaneo possono verificarsi dopo terapia intensiva o continuata per lungo periodo in pazienti predisposti, compresi bambini ed i  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli inibitori del CYP3A4 (compreso ritonavir) possono diminuire la clearance del desametasone determinando un aumento degli effetti e della soppressione surrenalica/sindrome di Cushing. La combinazione dovrebbe essere evitata a meno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dermadex\"  insieme ad altri farmaci come  Imbruvica , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dermadex durante la gravidanza e l'allattamento \r\n Posso prendere Dermadex durante la gravidanza e l'allattamento? L'uso del prodotto in gravidanza ed in corso di allattamento è da limitarsi ai casi di effettiva necessità e sotto diretto controllo medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono noti effetti sulla capacità di guida e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Arrossamento, edema, desquamazione e prurito locali come segni di ipersensibilità verso il prodotto; altri effetti comprendono ipertricosi, eruzioni acneiformi, atrofia cutanea, teleangectasia, fragilità vasale, porpora e, dopo trattamenti prolungati (specie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Come gli altri corticosteroidi ad uso topico, il Desametasone Valerato ha attività antinfiammatoria, antipruriginosa e vasocostrittoria. Il meccanismo dell'attività antinfiammatoria dei corticosteroidi non è chiarito completamente; verosimilmente, comunque, essi agiscono \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'entità dell'assorbimento percutaneo dei corticosteroidi topici è determinata da molti fattori, tra cui il veicolo e l'integrità della barriera cutanea; in caso di bendaggio occlusivo, anche la durata del bendaggio  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti sull'animale studi controllati a lungo termine per valutare la cancerogenicità e l'effetto sulla fertilità del prodotto. Generalmente, i corticosteroidi risultano teratogeni, nell'animale da laboratorio, dopo somministrazioni  ...  \r\n\nElenco degli eccipienti \r\n Poliossietilenesorbitano monostearato (8); 2-ottil-dodecanolo; estere acetico di alcoli di lanolina; lanolina; glicerile mono e di-stearato; dimetilsilossano polimero; piridossina tripalmitato; ascorbile palmitato; axeroftolo palmitato; alfa-tocoferolo acetato; glicerina; metile p-idrossibenzoato; propile p-idrossibenzoato; \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dermadex  a base di  Desametasone Valerato  sono:"
}