{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107888",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Infectofos 40 mg/ml polvere per soluzione per infusione 10 flaconi da 2 g/50 ml Infectofos 40 mg/ml polvere per soluzione per infusione 10 flaconi da 4 g/100 ml\nCos'è Infectofos? \r\n Infectofos  è un farmaco a base del principio attivo  Fosfomicina Sodica , appartenente alla categoria degli  Antibatterici  e nello specifico  Altri antibatterici . E' commercializzato in Italia dall'azienda  Nordic Pharma S.rl. . Infectofos  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Infectopharm Arzneimittel und Cunsilium GmbH Concessionario:  Nordic Pharma S.rl. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Fosfomicina Sodica Gruppo terapeutico:  Antibatterici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n La fosfomicina è indicata per il trattamento delle seguenti infezioni negli adulti e nei bambini, neonati inclusi (vedere paragrafo 5.1): \r\n \r\n  osteomielite \r\n  infezioni complicate delle vie urinarie \r\n  infezioni nosocomiali delle vie respiratorie inferiori \r\n  meningite batterica \r\n  batteriemia che si manifesta in associazione o che si ritiene eventualmente associata a una qualsiasi delle infezioni sopracitate \r\n \r\n La fosfomicina deve essere utilizzata esclusivamente quando l'uso degli antibatterici comunemente raccomandati per il trattamento iniziale delle infezioni sopracitate non è considerato opportuno o quando tali antibatterici alternativi non sono stati efficaci.  \r\n Per informazioni sulla combinazione con altri antibiotici, vedere paragrafi 4.4 e 4.5. \r\n Prestare attenzione alle linee guida ufficiali per l'uso corretto degli antibatterici.\nPosologia \r\n La dose giornaliera di fosfomicina viene determinata in base all'indicazione, alla gravità e alla sede dell'infezione, alla sensibilità del patogeno o dei patogeni alla fosfomicina e alla funzione renale. Nei bambini viene determinata anche in base all'età e al peso corporeo.  \r\n Adulti e adolescenti ≥ 12 anni di età (> 40 kg): \r\nLa fosfomicina è escreta soprattutto per via renale in forma immodificata. Le linee guida posologiche generali per gli adulti con clearance stimata della creatinina > 80 ml/min sono le seguenti: \r\n \r\n  \r\n   \r\n    \r\n    Indicazione \r\n    \r\n    \r\n    Dose giornaliera  \r\n    \r\n   \r\n   \r\n    \r\n    Osteomielite \r\n    \r\n    \r\n    12–24 g a  suddivisi in 2–3 dosi \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni complicate delle vie urinarie \r\n    \r\n    \r\n    12–16 g  suddivisi in 2–3 dosi \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni nosocomiali delle vie respiratorie inferiori \r\n    \r\n    \r\n    12–24 g a  suddivisi in 2–3 dosi \r\n    \r\n   \r\n   \r\n    \r\n    Meningite batterica \r\n    \r\n    \r\n    16–24 g a  suddivisi in 3–4 dosi \r\n    \r\n   \r\n  \r\n \r\n \r\n Le singole dosi non devono superare gli 8 g. \r\n a  Il regime a dosi elevate con suddivisione in 3 dosi deve essere utilizzato nelle infezioni gravi verosimilmente o sicuramente dovute a batteri meno sensibili. I dati di sicurezza sono limitati soprattutto per le dosi superiori a 16 g/die. Si raccomanda particolare cautela quando si prescrivono tali dosi. \r\n Posologia nell'insufficienza renale  \r\n Le raccomandazioni posologiche per i pazienti con danno renale si basano su modelli farmacocinetici e dati clinici limitati; la sicurezza e l'efficacia non sono ancora state determinate in studi clinici. Non è noto se siano necessarie riduzioni della dose nei pazienti con clearance stimata della creatinina di 40- 80 ml/min. In questi casi occorre procedere con notevole cautela, in particolare qualora si considerino dosi al limite superiore dell'intervallo raccomandato. Nei pazienti con danno renale, la dose di fosfomicina deve essere modificata in base al grado di disfunzione danno renale. La titolazione della dose deve essere basata sui valori di clearance della creatinina. Negli adulti, la clearance della creatinina può essere calcolata con la seguente formula di Cockroft e Gault: \r\n \r\n  \r\n   \r\n    Clearance della creatinina (CL CR ) negli uomini [ml/min]  \r\n    = \r\n    \r\n    (140 – età [anni]) x peso corporeo [kg] \r\n    \r\n    72 x creatinina sierica (mg/dl) \r\n    \r\n   \r\n  \r\n \r\n Per calcolare la CL CR  nelle donne, il risultato ottenuto deve essere moltiplicato per 0,85.  \r\nTabelle delle dosi nei pazienti con danno renale: \r\n \r\n  \r\n   \r\n    \r\n    CL CR  paziente \r\n    \r\n    \r\n    CL CR paziente / CL CR normale \r\n    \r\n    \r\n    Dose giornaliera raccomandata a \r\n    \r\n   \r\n   \r\n    \r\n    40 ml/min \r\n    \r\n    \r\n    0,333 \r\n    \r\n    \r\n    70% (suddivisa in 2–3 dosi) \r\n    \r\n   \r\n   \r\n    \r\n    30 ml/min \r\n    \r\n    \r\n    0,250 \r\n    \r\n    \r\n    60% (suddivisa in 2–3 dosi) \r\n    \r\n   \r\n   \r\n    \r\n    20 ml/min \r\n    \r\n    \r\n    0,167 \r\n    \r\n    \r\n    40% (suddivisa in 2–3 dosi) \r\n    \r\n   \r\n   \r\n    \r\n    10 ml/min \r\n    \r\n    \r\n    0,083 \r\n    \r\n    \r\n    20% (suddivisa in 1–2 dosi) \r\n    \r\n   \r\n  \r\n \r\n \r\n a  La dose è espressa in percentuale della dose considerata idonea in caso di funzione renale normale. \r\nLa prima dose deve essere aumentata del 100% (dose di carico), ma non deve superare gli 8 g. \r\n Pazienti sottoposti a terapia sostitutiva renale \r\nI pazienti in dialisi intermittente cronica (ogni 48 ore) devono ricevere 2 g di fosfomicina al termine di ogni seduta dialitica. L'emofiltrazione veno-venosa continua (CVVHF in post-diluizione) consente un'eliminazione efficace della fosfomicina. Nei pazienti sottoposti a CVVHF in post-diluizione non è necessario alcun adattamento posologico (vedere paragrafo 5.2). Non sono disponibili dati clinici per la somministrazione endovenosa di fosfomicina in pazienti sottoposti a CVVHF in pre-diluizione o ad altre forme di terapia sostitutiva renale. \r\n Compromissione epatica  \r\n Non vi sono dati che rendano necessario un adattamento posologico nei pazienti con compromissione epatica. \r\n Pazienti anziani \r\nNei pazienti anziani devono essere utilizzate le dosi raccomandate per gli adulti. Si raccomanda cautela qualora si consideri l'uso di dosi al limite superiore dell'intervallo consigliato (vedere anche le raccomandazioni posologiche per i pazienti con compromissione renale). \r\n Popolazione pediatrica \r\nLe raccomandazioni posologiche si basano su dati molto limitati. \r\n Neonati, lattanti e bambini < 12 anni d'età (< 40 kg) \r\nLa dose di fosfomicina nei bambini dipende dall'età e dal peso corporeo (p.c.): \r\n \r\n \r\n  \r\n   \r\n    \r\n    Età/peso \r\n    \r\n    \r\n    Dose giornaliera \r\n    \r\n   \r\n   \r\n    \r\n    Neonati prematuri  \r\n    (età a  < 40 settimane) \r\n    \r\n    \r\n    100 mg/kg p.c. suddivisi in 2 dosi \r\n    \r\n   \r\n   \r\n    \r\n    Neonati \r\n    (età a  40–44 settimane) \r\n    \r\n    \r\n    200 mg/kg p.c. suddivisi in 3 dosi \r\n    \r\n   \r\n   \r\n    \r\n    Lattanti di 1-12 mesi (fino a 10 kg p.c.) \r\n    \r\n    \r\n    200–300 b  mg/kg p.c. suddivisi in 3 dosi \r\n    \r\n   \r\n   \r\n    \r\n    Lattanti e bambini di 1-12 anni (10–40 kg p.c.) \r\n    \r\n    \r\n    200–400 b  mg/kg p.c. suddivisi in 3–4 dosi \r\n    \r\n   \r\n  \r\n \r\n \r\n a  Somma dell'età gestazionale e dell'età postnatale. \r\n b  Il regime a dosi elevate può essere preso in considerazione per le infezioni gravi e/o serie (come la meningite), in particolare nei casi di origine accertata o sospetta da microrganismi con sensibilità moderata.  \r\n Non possono essere formulate raccomandazioni posologiche per i bambini con danno renale. \r\n Modo e durata di somministrazione  \r\n Modo di somministrazione.  La fosfomicina disodica è destinata alla somministrazione endovenosa. L'infusione deve durare almeno 15 minuti per la confezione da 2 g, almeno 30 minuti per la confezione da 4 g e almeno 60 minuti per la confezione da 8 g. Utilizzare solo le soluzioni limpide. Poiché la somministrazione endoarteriosa accidentale di prodotti non specificamente raccomandati per la terapia endoarteriosa può essere nociva, è fondamentale assicurarsi che la fosfomicina sia somministrata esclusivamente per via endovenosa. Per la preparazione della soluzione per infusione vedere paragrafo 6.6. \r\n Durata del trattamento.  \r\n La durata del trattamento deve essere stabilita in base al tipo e alla gravità dell'infezione e alla risposta clinica del paziente. Al momento di stabilire la durata del trattamento devono essere osservate le linee guida terapeutiche pertinenti.\nControindicazioni \r\n Ipersensibilità al principio attivo, fosfomicina, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si consideri la somministrazione congiunta di fosfomicina per via endovenosa con un altro antibatterico, tenendo in considerazione la sensibilità rimanente del patogeno o dei patogeni in trattamento. Poiché non è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Con fosfomicina non sono stati effettuati studi d'interazione farmacologica. Finora non sono state segnalate interazioni clinicamente rilevanti tra la fosfomicina e altre sostanze (farmaci, stimolanti o cibo). Associazione con altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Infectofos\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Infectofos durante la gravidanza e l'allattamento \r\n Posso prendere Infectofos durante la gravidanza e l'allattamento? Fertilità Finora non è stata segnalata alcuna riduzione della fertilità umana dopo terapia con fosfomicina. Nel ratto maschio e femmina è stata osservata una fertilità ridotta dopo somministrazione orale di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Occasionalmente, anche in caso di somministrazione corretta, possono manifestarsi effetti indesiderati che compromettono la capacità di guidare veicoli o di usare macchinari (vedere anche paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza Le reazioni avverse segnalate più comunemente durante il trattamento sono disturbi gastrointestinali e reazioni della sede di iniezione. Le altre reazioni avverse di rilievo comprendono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza riguardante il sovradosaggio di fosfomicina è limitata. Con l'uso parenterale di fosfomicina sono stati riferiti casi di ipotonia, sonnolenza, alterazioni dell'equilibrio elettrolitico, trombocitopenia e ipoprotrombinemia. In caso di sovradosaggio, il paziente deve essere monitorato (soprattutto per i livelli plasmatici/sierici di elettroliti) e sottoposto a trattamento sintomatico e di supporto. Si raccomanda di reidratare il paziente per favorire l'eliminazione urinaria del farmaco. La fosfomicina può essere eliminata con successo dall'organismo tramite emodialisi, con un'emivita di eliminazione media di circa 4 ore \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibiotici per uso sistemico, altri antibatterici. Codice ATC: J01XX01. Meccanismo d'azione La fosfomicina esercita un effetto battericida sui patogeni in proliferazione in quanto previene la sintesi enzimatica della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Farmacocinetica Una singola infusione endovenosa di 4 g e 8 g di fosfomicina in giovani maschi sani ha indotto concentrazioni sieriche massime (Cmax) rispettivamente pari a 200 e 400 μg/ml.  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità subacuta e cronica  La tossicità della fosfomicina dopo somministrazioni ripetute per un massimo di 6 mesi è stata determinata nel ratto, nel cane, nel coniglio e nella scimmia. A  ...  \r\n\nElenco degli eccipienti \r\n Acido succinico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Infectofos  a base di  Fosfomicina Sodica  sono:"
}