{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105801",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clarilax Stitichezza adulti 6,75 g soluzione rettale 6 microclismi\nCos'è Clarilax Stitichezza? \r\n Clarilax Stitichezza  è un farmaco a base del principio attivo  Glicerolo , appartenente alla categoria degli  Lassativi  e nello specifico  Clismi . E' commercializzato in Italia dall'azienda  Almus S.r.l. - Sede Operativa . Clarilax Stitichezza  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Almus S.r.l. - Sede Operativa Concessionario:  Almus S.r.l. - Sede Operativa Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Glicerolo Gruppo terapeutico:  Lassativi Forma farmaceutica:  clisma\nIndicazioni \r\n \r\n Trattamento di breve durata della stitichezza occasionale.\nPosologia \r\n 1 o 2 contenitori monodose al giorno. \r\n La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. \r\n È consigliabile usare inizialmente le dosi minime previste. Quando necessario, la dose può essere poi aumentata, ma senza mai superare quella massima indicata. \r\n Una dieta ricca di liquidi favorisce l'effetto del medicinale. \r\n Assumere preferibilmente la sera. \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n I lassativi sono controindicati nei soggetti con dolore addominale acuto o di origine sconosciuta, nausea o vomito, ostruzione o stenosi intestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Astenersi dall'impiegare il microclisma se è in atto una crisi emorroidaria acuta con dolore e sanguinamento.  L'uso continuativo di lassativi può provocare assuefazione o danno di diverso tipo.  Avvertenze.  L'abuso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il latte o gli antiacidi possono modificare l'effetto del medicinale; lasciare trascorrere un intervallo di almeno un'ora prima di prendere il lassativo.  I lassativi possono ridurre il tempo di permanenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clarilax Stitichezza\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clarilax Stitichezza durante la gravidanza e l'allattamento \r\n Posso prendere Clarilax Stitichezza durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento. Pertanto il medicinale deve essere usato solo in caso di necessità, sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medicinale non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Occasionalmente: dolori crampiformi isolati o coliche addominali, più frequenti nei casi di stitichezza grave.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi eccessive possono causare dolori addominali e diarrea; le conseguenti perdite di liquidi ed elettroliti devono essere rimpiazzate. \r\n Vedere inoltre quanto riportato nel paragrafo «Avvertenze speciali e precauzioni di impiego» circa l'abuso di lassativi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: lassativi – clismi Codice ATC: A06AG04  Il Glicerolo, somministrato per via rettale, è in grado di promuovere la peristalsi e l'evacuazione del basso intestino in virtù della sua \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'effetto si presenta in genere dopo circa 5-10 minuti dalla somministrazione.  Il Glicerolo non viene assorbito e non presenta quindi effetto sistemico.  ...  \r\n\nDati preclinici di sicurezza \r\n Non pertinente.  ...  \r\n\nElenco degli eccipienti \r\n Camomilla estratto glicerico, malva estratto glicerico, amido solubile, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clarilax Stitichezza  a base di  Glicerolo  sono:  Gicerolo Afom Prima Infanzia ,  Glicerolo Carlo Erba ,  Glicerolo + Camomilla + Malva New.Fa.Dem. ,  Glicerolo + Camomilla + Malva Zeta ,  Glicerolo EG Microclismi Bambini 2,25 G ,  Glicerolo Farmakopea ,  Glicerolo FG - Soluzione ,  Glicerolo Marco Viti Farmac. - Clisma ,  Glicerolo Nova Argentia Prima Infanzia 2,25 G Soluz. Rettale ,  Glicerolo Polifarma Benessere ,  Glicerolo Sella - Clisma, Soluzione ,  Verolax"
}