{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104514",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Alfuzosina Mylan Generics 10 mg 30 compresse rilascio prolungato\nCos'è Alfuzosina Mylan Generics? \r\n Alfuzosina Mylan Generics  è un farmaco a base del principio attivo  Alfuzosina Cloridrato , appartenente alla categoria degli  Ipertrofia prostatica benigna  e nello specifico  Antagonisti dei recettori alfa-adrenergici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Alfuzosina Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Alfuzosina Cloridrato Gruppo terapeutico:  Ipertrofia prostatica benigna Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Trattamento d ella sintomatologia funzionale da moderata a grave, dell'ipertrofia prostatica benigna (IPB).\nPosologia \r\n \r\n \r\n P o sologia \r\n \r\n A du lti \r\n Una  compressa a rilascio prolungato da 10 mg una volta al giorno. La prima dose deve essere presa al momento di coricarsi. La compressa deve essere assunta ogni giorno immediatamente  dopo  lo stesso pasto. \r\n A n ziani (oltre i 65 anni) \r\n La  farmacocinetica ed i dati clinici di sicurezza dimostrano che non è necessaria una riduzione della dose nei pazienti anziani. Comunque può essere considerata una dose iniziale minore in  p azienti con un aumentato rischio di effetti indesiderati. \r\n P opo lazione pediatrica \r\n La  sicurezza e l'efficacia di alfuzosina non sono state dimostrate in bambini da 2 a 16 anni (vedere paragrafo 5.1). Pertanto Alfuzosina Mylan Generics, non è indicata per l'uso ne ll a  popo lazione pediatrica. \r\n P a zienti con ridotta funzionalità renale   \r\n \r\n I n s u f f i c ienza renale da lieve a moderata \r\n Se  una dose minore non è sufficiente, la terapia può essere aggiustata ad una compressa a rilascio prolungato da 10 mg al giorno, secondo la risposta clinica. La prima dose deve essere presa al  mo mento di coricarsi. \r\n G r a v e  insufficienza renale \r\n Alfuzosina  Mylan Generics 10 mg compresse a rilascio prolungato non deve essere somministrata a pazienti con grave compromissione della funzionalità renale (clearance della creatinina < 30  ml/min) po iché non sono disponibili dati clinici di sicurezza per questo gruppo di pazienti (vedere paragrafo 4.4). \r\n P a zienti con insufficienza epatica \r\n L'alfu zosina sotto forma di compresse a rilascio prolungato da 10 mg è controindicata in pazienti  con  insufficienza epatica. Può essere usata una preparazione a rilascio immediato contenente una dose bassa di Alfuzosina Cloridrato in pazienti con insufficienza epatica da lieve a moderata. Fare riferimento alle informazioni del prodotto corrispondente per le istruzioni posologiche. \r\n Metodo  di somministrazione  \r\n Per uso orale \r\n Le  compresse a rilascio prolungato devono essere ingerite intere con una sufficiente quantità di  liq uidi (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n  Ip ersensibilità al principo attivo, ad altre chinazolinici (ad es. terazosina, doxazosina) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Co ndizioni di ipotensione ortostatica. \r\n  Insufficien za epatica. \r\n  Terap ia concomitante con altri bloccanti dei recettori alfa-1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pazienti con compromissione renale grave  Alfuzosina Mylan Generics non deve essere somministrata a pazienti con grave compromissione  della funzionalità renale (clearance della creatinina < 30 ml/min) poichè non sono disponibili  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate   Bloccanti dei recettori alfa1 (vedere paragrafo 4.3).  Associazioni che richiedono attenzione   Agenti antiipertensivi (vedere paragrafo 4.4).  Nitrati (vedere paragrafo 4.4).  Potenti inibitori del CYP3A4 come itraconazolo,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Alfuzosina Mylan Generics\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Alfuzosina Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Alfuzosina Mylan Generics durante la gravidanza e l'allattamento? Gravidanza/allattamento  Dato il tipo di indicazione, questo paragrafo non è pertinente.  Fertilità  Non sono disponibili dati. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non  sono stati effettuati studi sugli effetti su l a capacità di guidare veicoli e su l 'uso di macchinari. \r\n Po ssono manifestarsi effetti indesiderati quali vertigini, capogiri e astenia, soprattutto a l 'inizio \r\n d el trattamento. Di ciò si deve tenere conto quando si guidano autoveicoli o si utilizzano macchinari. \r\n \r\n\nEffetti indesiderati \r\n Classificazione delle frequenze attese:  Molto comuni (≥ 1/10), comuni (da > 1/100 a < 1/10), non comuni (> 1/1000 a ≤ 1/100), rari  (> 1/10000 a ≤ 1/1000), molto rari  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n S i n t o mi \r\n Ipo tensione, tachicardia riflessa. \r\n G e s t i o ne \r\n In  caso di sovradosaggio il paziente deve essere ospedalizzato, mantenuto in posizione supina e  d eve essergli praticato un trattamento convenzionale per l'ipotensione. In caso di ipotensione significativa, l'antidoto appropriato è un vasocostrittore che agisca direttamente su l a muscolatura liscia vasale. \r\n Deve  essere considerata la lavanda gastrica e/o la somministrazione di carbone attivo. \r\n A  causa dell'elevato grado di legame alle proteine plasmatiche, l'alfuzosina è difficilmente dializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: medicinale utilizzato nel'ipertrofia prostatica benigna, antagonisti dei recettori alfa adrenergici.  Codice ATC: G04CA01  Meccanismo d'azione  L'alfuzosina, che è un racemato, è un derivato chinazolinico, attivo per via orale, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La concentrazione massima plasmatica è raggiunta 9 ore dopo la somministrazione.  Gli studi hanno dimostrato che si ottengono profili farmacocinetici consistenti quando il prodotto è somministrato dopo un pasto.   ...  \r\n\nDati preclinici di sicurezza \r\n I dati pre-clinici non rivelano rischi particolari per l'uomo sula base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.    ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato,   Ipromellosa,   Povidone K25,   Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Alfuzosina Mylan Generics  a base di  Alfuzosina Cloridrato  sono:"
}