{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104878",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ascotodin collirio 10 ml\nCos'è Ascotodin? \r\n Ascotodin  è un farmaco a base del principio attivo  Mebechinio Metilsolfato + Tonzilamina , appartenente alla categoria degli  Oftalmologici  e nello specifico  Altri oftalmologici . E' commercializzato in Italia dall'azienda  Bruschettini S.r.l. . Ascotodin  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruschettini S.r.l. Concessionario:  Bruschettini S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Mebechinio Metilsolfato + Tonzilamina Gruppo terapeutico:  Oftalmologici Forma farmaceutica:  collirio\nIndicazioni \r\n   \r\n Previene le irritazioni e le lesioni fotoftalmiche professionali ed occasionali. Pertanto l'uso è indicato per tutti coloro (brasatori, sportivi, ecc.) che sono sottoposti ad esposizione prolungata ai raggi ultravioletti ed alle luci molto intense. Diminuisce i fenomeni irritativi da diffrazione della luce nei portatori di lenti a contatto. È indicato come curativo in tutte le affezioni in cui domina il sintomo fotofobia, oftalmie attiniche, elettriche, cheratiti, iriti.\nPosologia \r\n   Istillare una goccia due volte, a distanza di cinque minuti, prima dell'esposizione alle luci troppo intense (raggi ultra-violetti, sole intenso, forti luci artificiali). Ripetere l'istillazione dopo circa tre ore se l'esposizione continua. Per i portatori di lenti a contatto una goccia tre volte al giorno. In caso di forte fotofobia, l'istillazione può essere praticata anche ogni due ore. Non superare le dosi consigliate. \r\n\nControindicazioni \r\n   Ipersensibilità verso i componenti del prodotto. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso del persistere od aggravarsi dei sintomi dopo breve periodo di trattamento, consultare il medico; in ogni caso, il prodotto non deve essere impiegato per più di 7 giorni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note particolari interazioni né incompatibilità con altri preparati oftalmici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ascotodin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ascotodin durante la gravidanza e l'allattamento \r\n Posso prendere Ascotodin durante la gravidanza e l'allattamento? Non sono note controindicazioni. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n   Il prodotto non interferisce con la capacità di guidare o di usare macchine. \r\n \r\n\nEffetti indesiderati \r\n L'uso del prodotto può determinare talvolta dilatazione pupillare, effetti sistemici da assorbimento (ipertensione, disturbi cardiaci, iperglicemia), aumento della pressione endoculare, nausea, cefalea.  Raramente possono manifestarsi fenomeni di sensibilizzazione. In tal  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n   Non sono stati riportati casi di sovradosaggio. \r\n \r\n\nProprietà farmacodinamiche \r\n Gruppo Farmacoterapeutico: prodotti oftalmologici, lacrime artificiali ed altri preparati indifferenti.  Il collirio è un associazione tra una sostanza (N-metilbenzochinolina metisolfato) dotata della proprietà di assorbire le radiazioni U.V. a lunghezza \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n \r\n ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta per via orale: la dose massima di ml 3/kg nel ratto non ha provocato alcun decesso né effetto tossici.  Tossicità orale subacuta: la dose di ml 0,5/kg/die somministrata  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, sodio borato, carbossimetilcellulosa, esteri p-ossibenzoici, acqua purificata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ascotodin  a base di  Mebechinio Metilsolfato + Tonzilamina  sono:"
}