{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106683",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Enalapril + Idroclorotiazide Sandoz GMBH 20 mg + 12,5 mg 14 compresse Enalapril + Idroclorotiazide Sandoz Gmbh 20 mg + 12,5 mg 28 compresse\nCos'è Enalapril + Idroclorotiazide Sandoz GMBH? \r\n Enalapril + Idroclorotiazide Sandoz GMBH  è un farmaco a base del principio attivo  Enalapril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Enalapril + Idroclorotiazide Sandoz GMBH  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz GmbH Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Enalapril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento dell'ipertensione essenziale. \r\n Questa associazione a dose fissa è indicata nei pazienti la cui pressione arteriosa non sia adeguatamente controllata con il solo enalapril. \r\n Questa dose fissa può anche sostituire la combinazione di enalapril maleato 20 mg e idroclorotiazide 12,5 mg nei pazienti che sono stati stabilizzati con le singole sostanze attive somministrate alle stesse dosi come medicinali separati. \r\n Questa associazione a dose fissa non è adatta per iniziare la terapia.\nPosologia \r\n \r\n Enalapril Idroclorotiazide Sandoz GmbH può essere somministrato in una singola dose quotidiana con o senza cibo. \r\n Può essere consigliabile ricorrere a una titolazione individuale con entrambi i principi attivi. \r\n Quando clinicamente appropriato, è possibile prendere in considerazione il passaggio diretto da una monoterapia a base di ACE-inibitore alla associazione fissa. \r\n Dosaggio nei pazienti con funzionalità renale normale \r\n Il dosaggio normale è una compressa, da assumere una volta al giorno. \r\n Dosaggio nell'insufficienza renale \r\n \r\n  Clearance della creatinina maggiore di 30 ml/min: la dose di enalapril deve essere titolata nei pazienti con compromissione renale la cui clearance della creatinina sia ≥30 ml/min prima di passare alla associazione fissa. In questa popolazione i diuretici dell'ansa sono da preferire ai tiazidici. La dose di enalapril maleato e di idroclorotiazide deve essere mantenuta più bassa possibile (vedere paragrafo 4.4). In questi pazienti, potassio e creatinina devono essere monitorati periodicamente (per esempio ogni due mesi) una volta che il trattamento è stato stabilizzato (vedere paragrafo 4.4). \r\n  Clearance della creatinina <30 ml/min: vedere paragrafo 4.3. \r\n \r\n Popolazioni speciali \r\n Nei pazienti sale/volume depleti la dose iniziale è pari o inferiore a 5 mg di enalapril. Si raccomanda la titolazione individuale della dose sia con enalapril sia con idroclorotiazide. \r\n Uso negli anziani \r\n L'uso negli anziani si è dimostrato efficace come quello nei pazienti ipertesi più giovani. Nel caso di compromissione renale fisiologica si raccomanda di titolare il monocomponente enalapril prima di utilizzate la associazione fissa. \r\n Uso nei bambini e negli adolescenti (<18 anni) \r\n La sicurezza e l'efficacia di Enalapril Idroclorotiazide Sandoz GmbH nei bambini e negli adolescenti non è stata stabilita.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità a enalapril maleato, all'idroclorotiazide o a uno qualsiasi degli eccipienti di Enalapril Idroclorotiazide Sandoz GmbH. \r\n  Grave compromissione renale (clearance della creatinina <30 ml/min) \r\n  Anuria \r\n  Anamnesi di edema angioneurotico associato a un precedente trattamento con un ACE-inibitore \r\n  Angioedema ereditario o idiopatico \r\n  Ipersensibilità ai derivati delle sulfonamidi \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Grave compromissione epatica/encefalopatia epatica \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Enalapril Maleato-Idroclorotiazide  Ipotensione e squilibrio del fluido elettrolitico  Raramente è stata riscontrata ipotensione sintomatica in pazienti con ipertensione non complicata. In pazienti ipertesi in terapia con Enalapril Idroclorotiazide Sandoz GmbH,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Enalapril Maleato-Idroclorotiazide  Altri agenti antipertensivi  L'uso concomitante di questi agenti può aumentare gli effetti ipotensivi dell'enalapril e dell'idroclorotiazide. La somministrazione contemporanea di nitroglicerina e altri nitrati o altri vasodilatatori può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Enalapril + Idroclorotiazide Sandoz GMBH\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Enalapril + Idroclorotiazide Sandoz GMBH durante la gravidanza e l'allattamento \r\n Posso prendere Enalapril + Idroclorotiazide Sandoz GMBH durante la gravidanza e l'allattamento? Gravidanza  ACE-inibitori:  L'uso di ACE-inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE-inibitori è controindicato durante il 2° e il 3° trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Durante la guida di veicoli o l'uso di macchinari è necessario tenere in considerazione il fatto che occasionalmente si possono verificare capogiri e stanchezza (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati riportati con Enalapril Idrochlorothiazide Sandoz GmbH, enalapril da solo o idroclorotiazide da sola sia durante gli studi clinici sia dopo che il medicinale è stato commercializzato includono:   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili specifiche informazioni circa il trattamento di un sovradosaggio di Enalapril Idroclorotiazide Sandoz GmbH. I sintomi di sovradosaggio sono ipotensione grave, shock, stupore, bradicardia, disturbi elettrolitici e insufficienza renale.  Il trattamento è sintomatico e di supporto. Enalapril Idroclorotiazide Sandoz GmbH deve essere sospeso ed il paziente attentamente monitorato. Le misure suggerite consistono nell'induzione dell'emesi, nella somministrazione di carbone attivato e di un lassativo se l'ingestione è recente e nella correzione della disidratazione, dello squilibrio elettrolitico e dell'ipotensione tramite procedure stabilite. \r\n Enalapril maleato \r\n Il più evidente sintomo di sovradosaggio riportato fino ad oggi è una grave ipotensione che si verifica in seguito alla inibizione del sistema renina-angiotensina circa sei ore dopo l'assunzione delle compresse, così come stupore. I sintomi associati al sovradosaggio con ACE inibitori possono includere shock circolatorio, alterazione degli elettroliti, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiri, ansia e tosse. Dopo l'assunzione di rispettivamente 300 e 440 mg di enalapril maleato sono state osservate concentrazioni di enalaprilato nel siero da 100 a 200 volte più alte rispetto a quanto solitamente riscontrato dopo la somministrazione di dosi terapeutiche. \r\n In caso di sovradosaggio si consiglia il trattamento con una infusione endovenosa di soluzione fisiologica. Se si manifesta ipotensione il paziente deve essere posizionato come in caso di shock. Ove disponibile, deve essere anche preso in considerazione il trattamento con angiontensina II per infusione e/o catecolamine per via endovenosa. Se l'ingestione è recente devono essere messe in atto misure per eliminare l'enalapril maleato (quali vomito, lavanda gastrica, somministrazione di adsorbenti e solfato di sodio). L'enalaprilato può essere rimosso dalla circolazione generale attraverso emodialisi (vedere paragrafo 4.4). La terapia con pacemaker è indicata per la bradicardia resistente alla terapia. Si devono controllare continuamente i segni vitali, gli elettroliti del siero e le concentrazioni della creatinina. \r\n Idroclorotiazide \r\n I segni e sintomi più comunemente osservati sono quelli causati dalla deplezione elettrolitica (ipopotassiemia, ipocloremia, iponatriemia) e la disidratazione secondaria ad una diuresi eccessiva. \r\n Oltre alla prevista diuresi, il sovradosaggio di tiazidici può provocare vari gradi di letargia, che può progredire a coma entro poche ore, con una minima depressione delle funzioni respiratorie e cardiovascolari e senza evidenza di variazioni degli elettroliti sierici o di disidratazione. Il meccanismo della depressione del sistema nervoso centrale indotta da tiazide non è noto. \r\n Sono stati riportati irritazione gastrointestinale e un aumento dell'azoto ureico nel sangue (BUN) e, specialmente nei pazienti con compromissione della funzionalità renale, possono verificarsi variazioni degli elettroliti sierici. \r\n Dal punto di vista clinico potrebbero insorgere nausea, vomito, ipotensione, crampi, capogiri, sonnolenza, stati confusionali, poliuria od oliguria fino ad anuria (a causa dell'ipovolemia). \r\n Se è stata somministrata anche digitale, l'ipopotassiemia può accentuare le aritmie cardiache. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE-inibitori, associazione  Codice ATC: C09BA02  Meccanismo farmacologico di azione  ASSOCIATO A ENALAPRIL  Enalapril maleato è il sale maleato di enalapril, un derivato di due aminoacidi, L-alanina e L-prolina.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La co-somministrazione di  Enalapril + Idroclorotiazide  a vari dosaggi ha un effetto scarso o nullo sulla biodisponibilità di queste due sostanze.  ASSOCIATO AD ENALAPRIL  Assorbimento  Enalapril viene rapidamente assorbito quando  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano che non c'è un rischio particolare per l'uomo sulla base degli studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno. Studi di  ...  \r\n\nElenco degli eccipienti \r\n Calcio fosfato dibasico diidrato  lattosio monoidrato  magnesio stearato  amido di mais  sodio bicarbonato  talco.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Enalapril + Idroclorotiazide Sandoz GMBH  a base di  Enalapril + Idroclorotiazide  sono:  Acesistem ,  Condiuren ,  Elektra ,  Enalapril + Idroclorotiazide Almus ,  Enalapril + Idroclorotiazide Alter ,  Enalapril + Idroclorotiazide Aurobindo ,  Enalapril + Idroclorotiazide DOC Generici ,  Enalapril + Idroclorotiazide EG ,  Enalapril + Idroclorotiazide Hexal ,  Enalapril + Idroclorotiazide Mylan ,  Enalapril E Idroclorotiazide Pensa ,  Enalapril + Idroclorotiazide Ratiopharm ,  Enalapril + Idroclorotiazide Sun ,  Enalapril + Idroclorotiazide Zentiva ,  Enefin ,  Lanetik ,  Vasoretic"
}