{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107944",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Iopidine 5 mg/ml collirio, soluzione 1 flacone da 5 ml con contagocce\nCos'è Iopidine? \r\n Iopidine  è un farmaco a base del principio attivo  Apraclonidina Cloridrato , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Simpaticomimetici per la terapia del glaucoma . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Iopidine  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Apraclonidina Cloridrato Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n IOPIDINE 5 mg/ml è indicata come terapia aggiuntiva a breve termine del glaucoma cronico nei pazienti in trattamento con la massima terapia medica tollerata e che necessitano di un'ulteriore riduzione della pressione intraoculare (IOP) per ritardare il trattamento chirurgico o laser del glaucoma. \r\n In molti pazienti, l'efficacia di IOPIDINE nell'abbassare la IOP diminuisce nel tempo. Sebbene in alcuni pazienti il trattamento con IOPIDINE sia stato efficace per periodi prolungati, in molti altri il beneficio è durato meno di un mese. \r\n La somministrazione di IOPIDINE può non produrre beneficio aggiuntivo in pazienti già in trattamento con due farmaci inibenti la produzione di umore acqueo (es. beta-bloccanti più inibitori dell'anidrasi carbonica) come elemento della loro massima terapia medica tollerata. Ciò è dovuto al fatto che anche IOPIDINE agisce come inibente della produzione dell'umore acqueo e l'aggiunta di un terzo farmaco con questa proprietà può non ridurre in maniera significativa la IOP.\nPosologia \r\n Posologia \r\n Una goccia di IOPIDINE tre volte al giorno nell'occhio(i) affetto(i). Poichè IOPIDINE viene somministrata insieme ad altre terapie oftalmiche antiglaucoma, si deve aspettare circa cinque minuti tra l'instillazione di un farmaco e il successivo al fine di evitare il fenomeno di wash-out della precedente somministrazione. Gli unguenti oftalmici devono essere somministrati per ultimi. Se, per qualsiasi ragione, una goccia di IOPIDINE non rimane nell'occhio, il paziente deve ripetere l'instillazione mettendo un'altra goccia nell'occhio. Dal momento che è possibile riscontrare una perdita di efficacia nel tempo (tachifilassi), si raccomanda una terapia massima di un mese anche se alcuni pazienti hanno avuto beneficio con trattamenti per periodi superiori. \r\n Non ci sono speciali precauzioni per la somministrazione negli anziani. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di IOPIDINE nei bambini non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Esclusivamente per uso oftalmico. \r\n Dopo aver tolto il tappo, se l'anello di sicurezza si è allentato rimuoverlo prima di usare il prodotto. \r\n Si raccomanda di occludere delicatamente il dotto nasolacrimale o chiudere la palpebra dopo l'instillazione. In questo modo si può ridurre l'assorbimento sistemico dei medicinali somministrati per via oculare e ne deriva una riduzione degli effetti collaterali sistemici.\nControindicazioni \r\n \r\n  IOPIDINE è controindicata nei pazienti con storia di gravi o incontrollate e instabili malattie cardiovascolari, inclusa l'ipertensione arteriosa grave e incontrollata. \r\n  IOPIDINE è controindicata nei bambini \r\n  IOPIDINE è controindicata nei pazienti con ipersensibilità ad uno qualsiasi dei componenti o alla clonidina somministrata per via sistemica e nei pazienti in trattamento con inibitori della monoaminossidasi, simpaticomimetici per via sistemica o antidepressivi triciclici. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nonostante negli studi clinici su pazienti glaucomatosi si sia osservato che la somministrazione topica di IOPIDINE ha minimo effetto sulla frequenza cardiaca o sulla pressione sistemica, anche in presenza di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n IOPIDINE è controindicata nei pazienti che assumono inibitori delle monoaminossidasi, simpaticomimetici sistemici o antidepressivi triciclici (vedere paragrafo 4.3).  Visti i livelli plasmatici di apraclonidina a seguito della somministrazione topica oculare,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Iopidine\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Iopidine durante la gravidanza e l'allattamento \r\n Posso prendere Iopidine durante la gravidanza e l'allattamento? Gravidanza  Non esistono, o sono in numero limitato, gli studi con IOPIDINE nelle donne in gravidanza.  L'uso di IOPIDINE non è raccomandato durante la gravidanza.  Studi sugli animali hanno dimostrato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n IOPIDINE altera moderatamente la capacità di guidare veicoli e di usare macchinari. \r\n Poiché i farmaci clonidino-simili possono causare vertigini o sonnolenza, in questa evenienza si sconsigliano la guida e l'utilizzo di macchinari. Guidatori e manovratori di macchinari devono essere coscienti dei rischi correlati all'uso di questo farmaco. \r\n\nEffetti indesiderati \r\n Riepilogo del profilo di sicurezza  Negli studi clinici nei quali è stata somministrata IOPIDINE, le reazioni avverse più comuni sono state iperemia oculare, prurito oculare e congiuntivite, rilevate in una  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n IOPIDINE può essere eliminata dall'occhio mediante lavaggio con acqua tiepida o soluzione salina sterile. \r\n È stato riportato che l'ingestione accidentale o intenzionale di clonidina provoca ipotensione, ipertensione transitoria, astenia, vomito, irritabilità, riflessi assenti o attenuati, letargia, sonnolenza, sedazione o coma, pallore, ipotermia, bradicardia, difetti nella conduzione, aritmie, secchezza delle fauci, miosi, apnea, depressione respiratoria, ipoventilazione e crisi epilettiche. Il trattamento di un sovradosaggio orale richiede una terapia di supporto e sintomatica; le vie aeree devono essere mantenute pervie. L'emodialisi è di limitato valore in quanto riesce a rimuovere solo il 5% del farmaco circolante. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Oftalmologici: preparati antiglaucoma e miotici.  Codice ATC: SO1E A03.  Apraclonidina è un agonista alfa-2-adrenergico relativamente selettivo che non possiede significativa attività stabilizzante di membrana (anestetico locale). Quando instillata \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito alla somministrazione topica oculare di apraclonidina in conigli bianchi New Zealand, si sono ottenuti picchi di concentrazione nell'umore acqueo, iride, corpo ciliare e cristallino dopo due ore dalla  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione di apraclonidina per via endovenosa e via topica oculare nel gatto e nella scimmia riduce il flusso ematico nel segmento anteriore, mentre non altera il flusso del segmento  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro  Sodio acetato (triidrato)  Sodio cloruro  Acido cloridrico e/o sodio idrossido (per regolazione del pH)  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Iopidine  a base di  Apraclonidina Cloridrato  sono:"
}