{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108536",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Liladros 3 mg/0,02 mg 1x21 compresse rivestite con film\nCos'è Liladros? \r\n Liladros  è un farmaco a base del principio attivo  Drospirenone + Etinilestradiolo , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Gedeon Richter Italia S.r.l. . Liladros  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Gedeon Richter Plc Concessionario:  Gedeon Richter Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Drospirenone + Etinilestradiolo Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Contraccezione orale \r\n La decisione di prescrivere Liladros deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a Liladros e quello associato ad altri contraccettivi ormonali combinati COC, vedere paragrafi 4.3 e 4.4.\nPosologia \r\n Posologia \r\n Come prendere  Liladros \r\n Le compresse devono essere assunte tutti i giorni circa alla stessa ora, se necessario con un poco di liquido, secondo l'ordine indicato sulla confezione del blister. Una compressa deve essere presa quotidianamente per 21 giorni consecutivi. Ogni successiva confezione verrà iniziata dopo un intervallo di 7 giorni senza compresse, durante il quale di solito si verifica il sanguinamento da sospensione. Questo inizia di norma durante il secondo o terzo giorno dopo l'ultima compressa ed è possibile che non sia cessato prima che venga iniziata la successiva confezione. \r\n Come iniziare l'assunzione di  Liladros \r\n \r\n  Nessun uso precedente di un contraccettivo ormonale (durante l'ultimo mese). \r\n \r\n L'assunzione delle compresse deve iniziare il primo giorno del ciclo naturale della donna (cioè il primo giorno della sua mestruazione). \r\n \r\n  Passaggio da un metodo contraccettivo  ormonale  combinato  (contraccettivo orale combinato) , anello vaginale o cerotto trans-dermico. \r\n \r\n La paziente deve iniziare ad assumere Liladros  preferibilmente  il giorno dopo aver preso l'ultima compressa attiva (l'ultima compressa contenente le sostanze attive) del suo contraccettivo ormonale combinato precedente, ma al più tardi il giorno seguente il normale intervallo libero da trattamento ormonale o con placebo al suo precedente metodo contraccettivo. Qualora sia stato utilizzato un anello vaginale o un cerotto trans-dermico, la paziente dovrà cominciare ad usare Liladros preferibilmente il giorno della rimozione, ma al più tardi quando sarebbe avvenuta la successiva applicazione. \r\n \r\n  Passaggio da un metodo contraccettivo basato unicamente sul progesterone (pillola contenente solo progesterone, iniezione, impianto) o da un dispositivo intrauterino rilasciante progesterone (IUS) \r\n \r\n La paziente può effettuare il cambiamento dalla pillola contenente solo progesterone in qualsiasi momento (da un impianto o da uno IUS nel giorno stesso della rimozione, da un contraccettivo iniettabile nel giorno in cui sarebbe stata eseguita la successiva iniezione) ma in tutti questi casi dovrà essere avvisata di utilizzare un metodo di barriera aggiuntivo per i primi 7 giorni di assunzione delle compresse. \r\n \r\n  Dopo un aborto avvenuto nel primo trimestre \r\n \r\n La paziente può iniziare la terapia immediatamente. Nel farlo, non è necessario che adotti misure anticoncezionali aggiuntive. \r\n \r\n  Dopo aver partorito od aver subito un aborto nel secondo trimestre \r\n \r\n Le pazienti debbono essere avvisate di iniziare in un periodo compreso fra 21 e 28 giorni dopo il parto o l'aborto avvenuto nel secondo trimestre. Qualora inizi più tardi, dovrà essere avvisata di usare un metodo di barriera aggiuntivo per i primi 7 giorni. Comunque, se avesse già avuto rapporti sessuali, una gravidanza dovrà essere esclusa prima dell'effettivo inizio dell'uso del contraccettivo ormonale di associazione oppure la paziente dovrà attendere il suo primo ciclo mestruale. \r\n Per donne che allattano al seno vedere paragrafo 4.6. \r\n Gestione della dimenticanza delle compresse \r\n Se il ritardo nell'assunzione della compressa è  inferiore alle 12 ore , la protezione anticoncezionale non viene ridotta. La paziente dovrà prendere la compressa non appena se ne ricorda e prenderà le compresse successive alla solita ora. \r\n Se il ritardo nell'assunzione della compressa è  superiore alle 12 ore , la protezione anticoncezionale potrà risultare ridotta. Il comportamento da adottare nel caso della dimenticanza delle compresse può seguire le seguenti due regole fondamentali: \r\n \r\n  l'assunzione delle compresse non deve essere mai interrotta per più di 7 giorni \r\n  un'assunzione ininterrotta delle compresse pari a 7 giorni è richiesta per ottenere una soppressione adeguata dell'asse ipotalamico-ipofisario-ovarico. \r\n \r\n In accordo con quanto sopra, nella pratica giornaliera si può consigliare quanto segue: \r\n \r\n  Settimana 1 \r\n \r\n La paziente prenderà l'ultima compressa dimenticata non appena se lo ricorda, anche se ciò comporterà l'assunzione contemporanea di due compresse. Continuerà poi a prendere le compresse alla solita ora. In aggiunta, dovrà usare un metodo di barriera come il profilattico per i seguenti 7 giorni. Se c'è stato un rapporto nei precedenti 7 giorni, la possibilità di una gravidanza dovrà essere presa in considerazione. Più numerose sono le compresse dimenticate e più sono vicine all'intervallo senza compressa, tanto maggiore è il rischio di gravidanza. \r\n \r\n  Settimana 2 \r\n \r\n La paziente prenderà l'ultima compressa dimenticata non appena se lo ricorda, anche se ciò comporterà l'assunzione contemporanea di due compresse. Continuerà poi a prendere le compresse alla solita ora. A condizione che la paziente abbia assunto le sue compresse correttamente nei 7 giorni precedenti alla prima compressa dimenticata, non vi è alcuna necessità di utilizzare precauzioni anticoncezionali aggiuntive. Comunque, se si fosse dimenticata di più di una compressa, sarà necessario consigliarla di adottare delle precauzioni aggiuntive per 7 giorni. \r\n \r\n  Settimana 3 \r\n \r\n Il rischio di ridotta affidabilità è prossimo a causa dell'imminente intervallo di 7 giorni senza compresse. Comunque, modificando il programma di assunzione delle compresse, la riduzione della protezione contraccettiva può essere ancora prevenuta. Pertanto, attenendosi a una delle due opzioni che seguono non è necessario ricorrere a precauzioni contraccettive supplementari, purché la donna abbia assunto correttamente tutte le compresse nei 7 giorni precedenti la prima compressa dimenticata. Se così non fosse, dovrà seguire la prima di queste due opzioni e adottare ulteriori precauzioni anche per i successivi 7 giorni. \r\n \r\n  La paziente dovrà prendere l'ultima compressa dimenticata non appena se lo ricorda, anche se ciò comporterà l'assunzione contemporanea di due compresse. Continuerà poi a prendere le compresse alla solita ora. La successiva confezione blister dovrà essere iniziata non appena termina quella in uso, cioè senza intervallo tra le confezioni. È improbabile che la paziente abbia una mestruazione da sospensione prima del completamento della seconda confezione, ma potrebbe accusare la comparsa di qualche macchia di sangue (spotting) o di sanguinamento da perdita di controllo nei giorni di assunzione delle compresse. \r\n  È anche possibile consigliare alla paziente di sospendere l'assunzione delle compresse dell'attuale confezione blister. Essa dovrà poi avere un intervallo senza compresse fino a 7 giorni, compresi i giorni in cui si è dimenticata delle compresse, e in seguito dovrà continuare con la successiva confezione blister. \r\n \r\n Se la paziente ha saltato delle compresse e successivamente non accusa sanguinamento da sospensione durante il primo intervallo senza compresse la possibilità di una gravidanza dovrà essere presa in considerazione. \r\n Avvertenze in caso di disturbi gastro-intestinali \r\n In caso di disturbi gastro-intestinali gravi (es. vomito o diarrea), l'assorbimento potrebbe non essere completo e dovranno essere adottate misure anticoncezionali aggiuntive. \r\n Se il vomito si manifesta entro 3-4 ore dopo l'assunzione di una compressa attiva, una nuova compressa (sostituzione) dovrà essere presa il prima possibile. La nuova compressa dovrebbe essere ingerita se possibile entro 12 ore dal consueto momento dell'assunzione del farmaco. Se sono trascorse più di 12 ore, risulta applicabile l'avvertenza riguardante le compresse dimenticate, così come comunicata nel paragrafo 4.2 “Gestione della dimenticanza delle compresse“. Se la paziente non desidera cambiare il suo normale programma di assunzione delle compresse, dovrà prendere la/le compressa/e extra da un'altra confezione blister.  \r\n Come rimandare un sanguinamento da sospensione \r\n Per ritardare una mestruazione la paziente dovrà continuare con un'altra confezione blister di Liladros evitando l'intervallo senza compresse. Questa estensione può essere protratta a piacere fino all'utilizzazione completa della seconda confezione. Durante l'estensione la paziente potrà accusare sanguinamento da perdita di controllo o la comparsa di macchie di sangue (spotting). La regolare assunzione di Liladros verrà poi ripresa dopo il consueto intervallo di 7 giorni senza compresse. \r\n Per spostare le mestruazioni ad un altro giorno della settimana diverso da quello a cui la paziente è abituata secondo il suo attuale programma, le si può consigliare di accorciare il suo imminente intervallo senza compresse di quanti giorni desidera. Più breve sarà l'intervallo, più alta la probabilità che essa non abbia un sanguinamento da sospensione ma che invece accusi sanguinamento da perdita di controllo e la comparsa di macchie di sangue (spotting) durante la confezione successiva (proprio come quando si ritarda una mestruazione). \r\n Modo di somministrazione \r\n Uso orale.\nControindicazioni \r\n I contraccettivi ormonali combinati non devono essere usati quando sia presente una qualsiasi delle condizioni elencate di seguito. Qualora una di queste condizioni si manifesti per la prima volta durante l'utilizzo del contraccettivo ormonale, il prodotto dovrà essere immediatamente sospeso. \r\n \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n   Tromboembolia venosa – TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]). \r\n   Predisposizione ereditaria nota o acquisita alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4). \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n   Tromboembolia arteriosa - tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris). \r\n   Malattia cerebrovascolare - ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio ( transient ischaemic attack , TIA)). \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante). \r\n   Storia di emicrania con sintomi neurologici focali. \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    diabete mellito con sintomi vascolari \r\n    ipertensione severa \r\n    dislipoproteinemia grave. \r\n   \r\n   \r\n  \r\n  \r\n  Grave patologia epatica in atto o in anamnesi fino a che i valori degli esami di funzionalità epatica non siano rientrati nella norma. \r\n  Grave insufficienza renale o insufficienza renale acuta. \r\n  Tumori epatici (benigni o maligni) in atto o in anamnesi. \r\n  Neoplasie sostenute da steroidi sessuali accertate o sospette (es. degli organi genitali o del seno). \r\n  Perdite ematiche vaginali prive di diagnosi. \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n \r\nÈ controindicato l'uso concomitante di Liladros e medicinali contenenti ombitasvir/paritaprevir/ritonavir e dasabuvir (vedere paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Nel caso in cui fosse presente una delle condizioni o fattori di rischio menzionati sotto, l'idoneità di Liladros deve essere discussa con la donna.  In caso di peggioramento o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: Bisogna consultare il riassunto delle caratteristiche del prodotto dei farmaci concomitanti per identificare eventuali interazioni.  Interazioni farmacodinamiche L'uso concomitante con medicinali contenenti ombitasvir/paritaprevir/ritonavir e dasabuvir, con o senza ribavirina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Liladros\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Liladros durante la gravidanza e l'allattamento \r\n Posso prendere Liladros durante la gravidanza e l'allattamento? Gravidanza  Liladros non è raccomandato durante la gravidanza.  Se si verifica una gravidanza durante l'uso di Liladros, il preparato deve essere sospeso immediatamente. Ampi studi epidemiologici non hanno evidenziato alcun \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli ed usare macchinari. Non sono stati osservati effetti sulla capacità di guidare veicoli ed usare macchinari nelle donne che fanno uso di contraccettivi ormonali combinati. \r\n\nEffetti indesiderati \r\n Per gravi effetti indesiderati in donne che assumono contraccettivi ormonali combinati vedere paragrafo 4.4.  Le seguenti reazioni avverse sono state segnalate durante l'uso di Liladros:  La tabella sottostante riporta le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non vi è stata ancora alcuna esperienza con sovradosaggi di drospirenone / etinilestradiolo. In base all'esperienza in generale con contraccettivi orali di associazione, i sintomi che potrebbero manifestarsi in questo caso sono: nausea, vomito e, in ragazze giovani, lieve sanguinamento vaginale. Non vi sono antidoti ed il trattamento successivo deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: progestinici ed estrogeni, associazioni fisse.  codice ATC: G03AA12  Indice di Pearl per il fallimento del metodo: 0,11 (limite superiore di confidenza al 95% a due vie: 0,60).  Indice \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Drospirenone  Assorbimento  Somministrato per via orale, drospirenone viene rapidamente e quasi completamente assorbito. Le concentrazioni massime sieriche di sostanza attiva intorno ai 38 ng/ml vengono raggiunte circa 1-2 ore dopo  ...  \r\n\nDati preclinici di sicurezza \r\n In animali da laboratorio, gli effetti di drospirenone ed etinilestradiolo sono stati limitati a quelli associati all'azione farmacologica riconosciuta. In particolare, gli studi sulla tossicità riproduttiva hanno evidenziato effetti embriotossici  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Amido di mais  Amido di mais, pregelatinizzato  Macrogol copolimero a innesto di poli (vinil alcool)  Magnesio stearato  Rivestimento con film:  Poli (vinil alcool)  Diossido di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Liladros  a base di  Drospirenone + Etinilestradiolo  sono:  Chrystelle ,  Drosurelle ,  Etinilestradiolo + Drospirenone DOC ,  Lusinelle ,  Myviolet - Compresse Rivestite ,  Rubira ,  Sidretella ,  Yasminelle"
}