{
  "authors": [
    {
      "author": "L. Brugioni"
    },
    {
      "author": "C. Gozzi"
    },
    {
      "author": "D. Vivoli"
    },
    {
      "author": "F. De Niederhausern"
    },
    {
      "author": "S. Ciaffi"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT102571",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2015.s2/548",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Uomo di razza caucasica di aa 44 giungeva ricoverato per dispnea, iperpiressia, astenia. Alla radiografia del torace opacità consolidative bilaterali periilari non escavate. Agli esami bioumorali leucopiastrinopenia (GB 2450 cell/mmc, N 43%, PLT 30000 cell/mmc), non indici di flogosi. La TC torace-addome con mdc di approfondimento evidenziava numerose opacità consolidative con densità prevalente a vetro smeriglio a carico di entrambi i polmoni, alcune aree di consolidamento con broncogramma aereo; alcuni linfonodi ingranditi in sede ilo-mediastinica bilateralmente; milza ingrandita (diametro 16,5 cm) Si eseguivano ulteriori accertamenti: striscio periferico non alterazioni; tipizzazione linfocitaria per malattie linfoproliferative senza evidenza di clonalità; sierologie per virus epatitici (B e C), CMV, EBV e per HIV negative; Quantiferon TB negativo; espettorato negativo per batteri, miceti e micobatteri; ANA e ANCA test e ricerca anticorpi antipiastrine negativi; enzima convertente l’Angiotensina (ACE) superiore alla norma (>4 volte). Nel sospetto di sarcoidosi si effettuava broncolavaggioalveolare: nulla a livello macroscopico, citologia con riscontro di discreta componente infiammatoria linfo-granulocitaria con modesta quota di eosinofili, non cellule atipiche, non forme fungine o batteri alcol acido resistenti, il rapporto Cd4/Cd8 risultava elevato (>5) come da sarcoidosi. Il paziente dopo circa una settimana di degenza migliorava clinicamente senza alcuna terapia steroidea; si affidava ai colleghi pneumologi per il follow up della malattia."
}