{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109329",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Neodidro 0,266 mg 10 capsule molli Neodidro 0,266 mg 5 capsule molli\nCos'è Neodidro? \r\n Neodidro  è un farmaco a base del principio attivo  Calcifediolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Vitamina D ed analoghi . E' commercializzato in Italia dall'azienda  Bruno Farmaceutici S.p.A. . Neodidro  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruno Farmaceutici S.p.A. Concessionario:  Bruno Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Calcifediolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  capsula molle\nIndicazioni \r\n Negli adulti: \r\n Trattamento della carenza di vitamina D nei casi in cui risulti necessaria la somministrazione iniziale di dosi elevate o in cui sia preferibile una somministrazione dilazionata nel tempo, come nelle seguenti situazioni: \r\n \r\n  come coadiuvante nel trattamento dell'osteoporosi \r\n  nei pazienti affetti da sindrome da malassorbimento \r\n  osteodistrofia renale \r\n  patologie ossee indotte dal trattamento con corticosteroidi. \r\n\nPosologia \r\n Posologia \r\n L'apporto alimentare di vitamina D e l'esposizione al sole variano notevolmente da paziente a paziente; di tali fattori occorrerà, pertanto, tenere conto nel calcolare il dosaggio appropriato degli analoghi della vitamina D come il Calcifediolo. \r\n Dosaggio, frequenza e durata della somministrazione dovranno essere determinati in funzione dei livelli plasmatici di 25-OH-colecalciferolo, del tipo di paziente e delle sue condizioni e della presenza di altre comorbilità come obesità, sindrome da malassorbimento, trattamento con corticosteroidi. La dose da somministrare dovrà produrre livelli sierici di calcio tra 9-10 mg/dl. \r\n La determinazione dei livelli plasmatici di 25-OH-colecalciferolo rappresenta la metodica più accettata di diagnosi di eventuale carenza di vitamina D. Si ritiene che sussista una carenza di vitamina D nel caso in cui i livelli sierici di 25-OH-colecalciferolo risultino < 20 ng/ml; si parla, invece, di insufficienza di vitamina D quando i livelli sierici di 25-OH-colecalciferolo risultano compresi tra 20 e 24 ng/ml. \r\n Nei soggetti normali, la concentrazione sierica media di 25-OH-colecalciferolo risulta compresa tra 25 e 40 ng/ml. \r\n La dose raccomandata è di una capsula (0,266 mg di calcifediolo) una volta al mese. \r\n \r\n  Insufficienza di vitamina D: si raccomanda la somministrazione di una capsula (0,266 mg di calcifediolo) al mese per 2 mesi. \r\n  Carenza di vitamina D: si raccomanda la somministrazione iniziale di una capsula (0,266 mg di calcifediolo) al mese per 4 mesi. \r\n  Come coadiuvante per il trattamento dell'osteoporosi in pazienti con carenza di vitamina D: si raccomanda la somministrazione di una capsula (0,266 mg di calcifediolo) al mese per 3-4 mesi. \r\n \r\n Nelle popolazioni ad alto rischio di carenza di vitamina D, una volta verificata analiticamente l'entità della carenza, si potrebbero rendere necessarie la somministrazione di dosi più elevate del medicinale o la somministrazione di quest'ultimo per periodi di tempo più prolungati, sotto regolare monitoraggio dei livelli sierici di 25-OH-colecalciferolo: \r\n \r\n  Osteodistrofia renale: una capsula (0,266 mg di calcifediolo) una volta alla settimana o ogni due settimane. \r\n  Patologie ossee indotte da corticosteroidi: una capsula (0,266 mg di calcifediolo) una volta al mese. \r\n  Pazienti con più elevata carenza di vitamina D o sindrome da malassorbimento: si raccomanda di ripetere la dose iniziale una settimana dopo l'avvio del trattamento e di proseguire, quindi, con la somministrazione di una capsula una volta al mese per quattro mesi provvedendo al regolare controllo della concentrazione plasmatica di 25-OH- colecalciferolo. A seconda dei livelli sierici riscontrati, si potrebbe rendere necessario l'aumento del dosaggio o della frequenza di somministrazione. Una volta che il valore di concentrazione si sia stabilizzato entro il range previsto, si provvederà a sospendere la terapia o a ridurre la frequenza di somministrazione. \r\n \r\n In generale, venendosi a ridurre il fabbisogno di analoghi della vitamina D di norma dopo rigenerazione ossea, le dosi dovranno essere ridotte al migliorare della sintomatologia. \r\n Dopo un ciclo di supplementazione di 3 mesi, sarà opportuno provvedere al controllo delle concentrazioni sieriche di 25-OH-colecalciferolo al fine di verificare che esse rientrino nel range desiderato o auspicabile (30 - 60 ng/ml). Una volta che il valore di concentrazione si sia stabilizzato entro il range previsto, si provvederà a sospendere la terapia o a ridurre la frequenza di somministrazione. \r\n Popolazione pediatrica \r\n Per l'uso nei bambini, si raccomanda la somministrazione di altre forme a dosaggio più basso. \r\n Modo di somministrazione \r\n Somministrazione per via orale \r\n La capsula può essere assunta con acqua, latte o succo di frutta.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 Ipercalcemia (calcio sierico > 10,5 mg/dl), ipercalciuria (aumentata escrezione urinaria di calcio) \r\n  Litiasi calcica \r\n  Ipervitaminosi D. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I livelli sierici di 25-OH-colecalciferolo rispecchiano lo stato della vitamina D del paziente. Tuttavia, al fine di ottenere un'adeguata risposta clinica alla somministrazione di Calcifediolo per via orale, è anche  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Fenitoina, fenobarbital, primidone ed altri induttori enzimatici: gli induttori enzimatici possono dar luogo ad una riduzione delle concentrazioni plasmatiche di calcifediolo ed inibirne gli effetti inducendone il metabolismo epatico. Per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Neodidro\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Neodidro durante la gravidanza e l'allattamento \r\n Posso prendere Neodidro durante la gravidanza e l'allattamento? Gravidanza   Non sono stati effettuati studi controllati con Calcifediolo in donne in gravidanza.  Gli studi condotti sugli animali hanno evidenziato tossicità riproduttiva (vedere sezione 5.3).  Non utilizzare calcifediolo 0,266 \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il Calcifediolo in capsule non altera o altera in modo trascurabile la capacità di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n In generale, le reazioni avverse al Calcifediolo sono non comuni (≥ 1/1,000 to <1/100); tuttavia, talvolta, possono risultare moderatamente significative.  Le reazioni avverse più significative hanno origine da un eccessivo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi : \r\n La somministrazione di vitamina D in dosi elevate o per periodi di tempo prolungati può essere causa di ipercalcemia, ipercalciuria, iperfosfatemia e insufficienza renale. Tra i sintomi iniziali di sovradosaggio si segnalano debolezza, affaticamento, sonnolenza, cefalea, anoressia, secchezza delle fauci, percezione di sapore metallico, nausea, vomito, crampi addominali, poliuria, polidipsia, nocturia, stipsi o diarrea, capogiri, tinnito, atassia, eruzione cutanea, ipotonia (in particolare nei bambini), dolori ossei e muscolari ed irritabilità. \r\n Tra i sintomi tardivi di ipercalcemia si segnalano: rinorrea, prurito, calo della libido, nefrocalcinosi, insufficienza renale, osteoporosi negli adulti, ritardo nella crescita nei bambini, perdita di peso, anemia, congiuntivite con calcificazione, fotofobia, pancreatite, incremento dei livelli di azoto ureico nel sangue (BUN), albuminuria, ipercolesterolemia, incremento delle transaminasi (SGOT e SGPT), ipertermia, calcificazione vascolare generalizzata, convulsioni, calcificazione dei tessuti molli. Raramente, i pazienti possono sviluppare ipertensione e sintomi psicotici; si può verificare una diminuzione della fosfatasi alcalina sierica; squilibri elettrolitici accompagnati da moderata acidosi possono essere causa di aritmie cardiache. \r\n Nei casi più gravi, se il calcio sierico supera i 12 mg/dl, si possono verificare sincope, acidosi metabolica e coma. Benché i sintomi da sovradosaggio risultino, di norma, reversibili, il sovradosaggio potrebbe provocare scompenso renale o cardiaco. \r\n Si ritiene che livelli sierici di 25-OH-colecalciferolo superiori a 150 ng/ml possano risultare associati ad un incremento dell'incidenza di reazioni avverse. \r\n A questo tipo di sovradosaggio si accompagna tipicamente un incremento dei livelli di calcio, fosfato, albumina ed azoto ureico nel sangue così come di quelli di colesterolo e transaminasi. \r\n Trattamento : \r\n Trattamento del sovradosaggio da Calcifediolo: \r\n \r\n  Sospensione del trattamento con calcifediolo e dell'assunzione di qualsiasi altro supplemento di calcio. \r\n  Osservanza di una dieta a ridotto contenuto di calcio. Si raccomanda la somministrazione, sia per via orale che parenterale, di grandi volumi di liquidi al fine di aumentare l'escrezione del calcio. Se necessario, somministrare steroidi ed indurre diuresi forzata somministrando diuretici dell'ansa come, per esempio, furosemide. \r\n  Se l'assunzione ha avuto luogo nel corso delle 2 ore precedenti, si consiglia di provvedere a lavanda gastrica ed emesi forzata. Se la vitamina D ha già attraversato il tratto gastrico, si potrà provvedere alla somministrazione di un lassativo (paraffina o oli minerali). Se la vitamina D è già stata assorbita, si potranno eseguire emodialisi o dialisi peritoneale con soluzione dializzante senza calcio. \r\n \r\n L'ipercalcemia indotta da somministrazione prolungata di calcifediolo persiste per circa 4 settimane dalla sospensione del trattamento. Segni e sintomi dell'ipercalcemia risultano, di norma, reversibili. Tuttavia, la calcificazione metastatica può provocare grave scompenso renale o cardiaco e morte. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vitamina D e analoghi, codice ATC: A11CC06  Meccanismo d'azione  La vitamina D è presente nel nostro organismo in due forme principali: D2 (ergocalciferolo) e D3 (colecalciferolo). La vitamina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In presenza di normale assorbimento dei grassi, il Calcifediolo o 25-idrossicolecalciferolo, in quanto analogo della vitamina D, viene ben assorbito a livello intestinale, prevalentemente nelle porzioni intermedie dell'intestino tenue,  ...  \r\n\nDati preclinici di sicurezza \r\n Somministrata in dosi elevate, (tra 4 e 15 volte la dose raccomandata negli umani), la vitamina D ha mostrato attività teratogena negli animali; sono solo pochi, tuttavia, gli studi condotti  ...  \r\n\nElenco degli eccipienti \r\n Etanolo, anidro  Trigliceridi a catena media  Gelatina  Glicerolo, sorbitolo (70%) (E-420)  Titanio diossido (E171)  Giallo tramonto (E-110)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Neodidro  a base di  Calcifediolo  sono:"
}