{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108878",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mepivacaina + Adrenalina Pierrel 20 mg/ml soluzione iniettabile c/adrenalina 1:10.0000 - 100 cartucce 1,8 ml\nCos'è Mepivacaina + Adrenalina Pierrel? \r\n Mepivacaina + Adrenalina Pierrel  è un farmaco a base del principio attivo  Mepivacaina + Adrenalina , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Pierrel S.p.A. Sede Legale ed Amministrativa . Mepivacaina + Adrenalina Pierrel  può essere prescritto con  Ricetta USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pierrel S.p.A. Sede Legale ed Amministrativa Concessionario:  Pierrel S.p.A. Sede Legale ed Amministrativa Ricetta:  USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome Classe:  C Principio attivo:  Mepivacaina + Adrenalina Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  siringhe preriempite/fiala + siringa\nIndicazioni \r\n Anestesia locale e regionale tronculare per uso stomatologico e odontoiatrico.Il preparato con adrenalina è particolarmente indicato nei casi in cui si desideri ischemia assoluta nella regione anestetizzata per un periodo prolungato, in tal modo permettendo interventi più lunghi e delicati.\nPosologia \r\n Adulti  \r\n 1 o 3 cartucce da 1,8ml per intervento, in funzione dell'estensione della zona da anestetizzare e della tecnica di iniezione utilizzata. \r\n Disinfettare il diaframma della cartuccia prima dell'impiego con alcool etilico al 70% o con alcool isopropilico per uso farmaceutico puro al 90%. \r\n Le cartucce non devono essere immerse in alcun tipo di soluzione. \r\n È opportuno non ripetere nello stesso paziente la somministrazione più di una volta alla settimana. \r\n In funzione di quanto detto ed in considerazione della concentrazione in principio attivo per ciascun cartuccia, la quantità massima di questo che potrà essere somministrata nella medesima seduta va calcolata come segue: Mepivacaina 20 mg/ml con adrenalina 1:100.000 dosaggio massimo per somministrazione di n° 3 cartucce da 1,8ml: \r\n mepivacaina HCl: 3 x36,00mg=108,00mg, \r\n adrenalina (1.100.000) 3x 0,018mg = 0,054 mg, equivalente a 1,8mg/kg di anestetico e 0,0009 mg/kg di adrenalina riferito ad un paziente di 60 kg. \r\n Non superare in alcun caso la dose di 300mg di mepivacaina per seduta. \r\n Bambini  \r\n La posologia sarà determinata in funzione dell'età, dell'importanza dell'intervento e terrà conto del peso del bambino. La dose massima prevista è di 0,025 ml di soluzione anestetica per chilo di peso. La dose totale non deve superare una cartuccia per seduta. \r\n La dose massima espressa in mg di mepivacaina HCl somministrabile al bambino può essere calcolata come segue: peso bambino (kg) x 1, 33\nControindicazioni \r\n Ipersensibilità già nota verso i componenti. \r\n È controindicato nei casi in cui è nota intolleranza agli altri anestetici locali dello stesso gruppo chimico. La somministrazione di mepivacaina è controindicata nei casi di: miastenia grave, bassi tassi plasmatici di colinesterasi, insufficienza epatica grave. \r\n Per mepivacaina 20 mg/ml con adrenalina 1:100.000, come per tutti gli anestetici locali che contengono adrenalina, è controindicata la somministrazione endovenosa. Controindicazioni classiche dell'adrenalina associata come vasocostrittore agli anestetici locali sono: le cardiopatie, le gravi arteriopatie, l'ipertensione, le manifestazioni ischemiche di qualsiasi tipo, l'emicrania essenziale, le nefropatie, l'ipertiroidismo, il diabete ed il glaucoma dell'angolo della camera anteriore dell'occhio. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Attenzione: Mepivacaina 20 mg/ml con adrenalina 1:100.000 contiene come conservante sodio metabisolfito: tale sostanza può provocare in soggetti sensibili e particolarmente negli asmatici, reazioni di tipo allergico ed attacchi asmatici  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni gravi con altri farmaci tuttavia il farmaco, anche per la presenza di un vasocostrittore di tipo simpaticomimetico quale è l'adrenalina, deve essere usato con assoluta cautela  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mepivacaina + Adrenalina Pierrel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mepivacaina + Adrenalina Pierrel durante la gravidanza e l'allattamento \r\n Posso prendere Mepivacaina + Adrenalina Pierrel durante la gravidanza e l'allattamento? Da non usare in gravidanza presunta o accertata. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Alle dosi consigliate il farmaco non influenza significativamente e per lungo tempo le capacità di attenzione. \r\n\nEffetti indesiderati \r\n Si possono avere effetti indesiderati da elevato tasso plasmatico e reazioni da ipersensibilità attribuibili entrambi sia all'anestetico che al vasocostrittore.  Effetti dovuti all'anestetico: sono descritti effetti indesiderati conseguenti ad elevato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Al primo segno di allarme occorre interrompere la somministrazione, porre il paziente in posizione orizzontale ed assicurarne la pervietà delle vie aeree, somministrandogli ossigeno in caso di dispnea grave o effettuando la ventilazione artificiale (pallone di Ambu). L'uso di analettici deve essere evitato per non aggravare la situazione aumentando il consumo di ossigeno. Eventuali convulsioni possono essere controllate con l'uso di diazepam in dose di 10-20 mg per via endovenosa; sono sconsigliabili invece i barbiturici che possono accentuare la depressione bulbare. Il circolo può essere sostenuto con la somministrazione di cortisonici in dosi appropriate per via endovenosa: possono aggiungersi soluzioni diluite di alfa-beta stimolanti ad azione vasocostrittrice (mefentermina, metaramidolo ed altri) o di solfato di atropina. Come antiacidosico può essere impiegato il bicarbonato di sodio in concentrazione mirata, per via endovenosa. \r\n\nProprietà farmacodinamiche \r\n Il cloridrato di mepivacaina è un derivato acetanilidico (2.6-dimetilanilide dell'acido DL-N­metilpipecolico) ad alto potere anestetico -locale. Somministrato nelle vicinanze delle terminazioni nervose blocca in modo reversibile la conduzione delle sensazioni \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione nel cavo orale, la mepivacaina raggiunge il suo picco di concentrazione nel sangue dopo 30 minuti. L'emivita di eliminazione è di 90 minuti con adrenalina i tempi si  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità (DL50) della mepivacaina per e.v. nel topo è di 40mg/kg. Per somministrazione s.c. la DL50 è di 260, 110, 94 mg/kg rispettivamente nel topo, nel coniglio e nella  ...  \r\n\nElenco degli eccipienti \r\n Sodio metabisolfito, sodio cloruro, acqua per prep. iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mepivacaina + Adrenalina Pierrel  a base di  Mepivacaina + Adrenalina  sono:  Carboplyina + Adrenalina ,  Carbosen Con Adrenalina ,  Mepicain - Siringhe Preriempite/fiala + Siringa, Soluzione ,  Mepi Mynol"
}