{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108898",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mesalazina Dorom 400 mg 50 compresse gastroresistenti Mesalazina Dorom 400 mg 60 compresse gastroresistenti Mesalazina Dorom 800 mg 24 compresse gastroresistenti Mesalazina Dorom 800 mg 60 compresse gastroresistenti\nCos'è Mesalazina Dorom? \r\n Mesalazina Dorom  è un farmaco a base del principio attivo  Mesalazina , appartenente alla categoria degli  Antinfiammatori  e nello specifico  Acido aminosalicilico ed analoghi . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Mesalazina Dorom  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mesalazina Gruppo terapeutico:  Antinfiammatori Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n Colite ulcerosa e morbo di Crohn; trattamento delle fasi attive della malattia, prevenzione delle recidive. \r\n Nelle fasi attive di grado severo è consigliabile l'associazione con trattamento cortisonico.\nPosologia \r\n Posologia \r\n La posologia va adattata al singolo paziente in base all'estensione ed alla gravità della malattia. \r\n Lo schema indicativo, da modificare secondo la prescrizione del medico, è il seguente: \r\n Adulti: \r\n 1 - 2 compresse da 400 mg, oppure 1 compressa da 800 mg, 3 volte al giorno. La posologia può essere aumentata sino a 10 compresse da 400 mg oppure 5 compresse da 800 mg, al giorno, in pazienti con forme gravi. \r\n Popolazione pediatrica \r\n Vi è solo documentazione limitata sull'effetto nei bambini (6 - 18 anni di età). \r\n Bambini di età pari o superiore a 6 anni \r\n \r\n  Malattia attiva: da determinare individualmente, iniziando con 30 - 50 mg/kg/die in dosi suddivise. Dose massima: 75 mg/kg/die in dosi suddivise. La dose totale non deve superare i 4 g/die (massima dose negli adulti). \r\n  Trattamento di mantenimento: da determinare individualmente, iniziando con 15 - 30 mg/kg/die in dosi suddivise. La dose totale non deve superare i 2 g/die (dose raccomandata negli adulti). \r\n \r\n È generalmente raccomandato che metà della dose degli adulti possa essere data a bambini di peso corporeo fino a 40 kg e la dose normale degli adulti a quelli con peso corporeo superiore a 40 Kg. \r\n In caso di primo trattamento, è opportuno raggiungere la posologia completa dopo qualche giorno di trattamento, incrementando gradualmente il dosaggio. \r\n La durata del trattamento per le fasi attive è mediamente di 4-6 settimane e può variare, a giudizio del medico, secondo le condizioni del paziente in rapporto all'evoluzione clinica. \r\n Nei trattamenti a lungo termine, per prevenire le recidive, il dosaggio quotidiano e la durata del trattamento devono essere stabiliti dal medico secondo le condizioni del paziente e l'evoluzione della malattia. \r\n Modo di somministrazione \r\n Le compresse vanno deglutite intere, senza frazionarle né masticarle, preferibilmente con un bicchiere d'acqua e lontano dai pasti.\nControindicazioni \r\n \r\n  Ipersensibilità al il principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipersensibilità ai salicilati. \r\n  Non è altresì indicato in casi di preesistenti ulcere gastriche o duodenali o in casi di ulcera peptica in fase attiva. \r\n  Grave compromissione della funzione renale o epatica. \r\n  Nefropatia grave. \r\n  Il prodotto non va somministrato a pazienti con diatesi emorragica. \r\n  Evitare l'uso nei bambini di età inferiore ai sei anni. \r\n  Evitare l'uso del prodotto durante le ultime settimane di gravidanza e durante l'allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nelle fasi attive di grado severo, può essere consigliabile associare un trattamento cortisonico per via sistemica.  Recidive della sintomatologia obiettiva e soggettiva possono verificarsi sia dopo la sospensione del trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi specifici di interazione.  Evitare la somministrazione contemporanea di Mesalazina Dorom compresse gastroresistenti e di lattulosio o di altre preparazioni che, abbassando il pH del colon,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mesalazina Dorom\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mesalazina Dorom durante la gravidanza e l'allattamento \r\n Posso prendere Mesalazina Dorom durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Mesalazina in gravidanza sono in numero limitato.  Un numero ridotto di gravidanze esposte indica che non vi sono effetti avversi di mesalazina sulla gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Mesalazina Dorom non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono classificate in accordo alle frequenze seguenti:  molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1.000, <1/100), raro (>1/10.000, <1/1.000), molto raro (<1/10.000), non nota (la frequenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ricorrere al lavaggio gastrico ed alla infusione venosa di soluzioni elettrolitiche. \r\n I dati relativi a casi di sovradosaggio sono rari (ad es. suicidio premeditato con assunzione per via orale di una dose elevata di Mesalazina) e non indicano tossicità renale o epatica. \r\n Non è noto un antidoto specifico e il trattamento è sintomatico e di supporto, incluso il monitoraggio della funzionalità renale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antidiarroici, antinfiammatori ed antimicrobici intestinali; Codice ATC: A07EC02.  La Mesalazina (acido 5-aminosalicilico, 5-ASA) è un farmaco di dimostrata utilità nelle malattie infiammatorie croniche intestinali, essendo dotato di un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Mesalazina Dorom compresse gastroresistenti, dopo somministrazione orale, rilascia la mesalazina nell'ileo terminale e nel colon, grazie ad una particolare preparazione farmaceutica, che ha la caratteristica di disgregare il proprio rivestimento  ...  \r\n\nDati preclinici di sicurezza \r\n Dati pre-clinici, basati su studi convenzionali di tollerabilità, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno e tossicità riproduttiva, non hanno rivelato rischi particolari per l'uomo.  La DL50 della Mesalazina, dopo  ...  \r\n\nElenco degli eccipienti \r\n All'interno della compressa: maltodestrina, povidone, sodio laurilsolfato, carbossimetilamido sodico (Tipo A), talco e magnesio stearato.  Rivestimento della compressa: poliacrilato dispersione 30 per cento, sodio idrossido, trietile citrato, ossido di ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mesalazina Dorom  a base di  Mesalazina  sono:  Argonal ,  Asacol ,  Asalex ,  Asamax ,  Mesalazina Aurobindo ,  Mesalazina Dorom ,  Mesalazina EG ,  Mesalazina Mylan ,  Pentacol"
}