{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108689",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Losartan + Idroclorotiazide Pensa? \r\n Losartan + Idroclorotiazide Pensa  è un farmaco a base del principio attivo  Losartan + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  Pensa Pharma S.p.A. . Losartan + Idroclorotiazide Pensa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pensa Pharma S.p.A. Concessionario:  Pensa Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Losartan + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Losartan + Idroclorotiazide  PENSA è indicato per il trattamento dell'ipertensione essenziale in pazienti in cui la pressione sanguigna non è adeguatamente controllata con losartan o idroclorotiazide da soli.\nPosologia \r\n \r\n Losartan + Idroclorotiazide  PENSA può essere somministrato con altri farmaci antiipertensivi. \r\n Le compresse di LOSARTAN E IDROCLOROTIAZIDE PENSA devono essere assunte con un bicchiere di acqua. \r\n LOSARTAN E IDROCLOROTIAZIDE PENSA può essere somministrato indipendentemente dai pasti. \r\n Ipertensione \r\n Losartan/HCTZ non si deve usare come terapia iniziale, ma in pazienti in cui la pressione arteriosa non è adeguatamente controllata con losartan potassico o con idroclorotiazide da soli. \r\n È raccomandata la titolazione del dosaggio con i singoli principi attivi (losartan e idroclorotiazide). \r\n Quando ritenuto appropriato dal punto di vista clinico, può essere preso in considerazione un cambiamento diretto dalla monoterapia all'associazione fissa nei pazienti in cui la pressione arteriosa non è controllata adeguatamente. \r\n Il dosaggio abituale di LOSARTAN E IDROCLOROTIAZIDE PENSA è di una compressa da 50 mg/12,5 mg (losartan 50 mg/ idroclorotiazide 12,5 mg) in monosomministrazione giornaliera. \r\n Per i pazienti che non rispondono adeguatamente a LOSARTAN E IDROCLOROTIAZIDE PENSA 50 mg + 12,5 mg, il dosaggio può essere aumentato ad una compressa di LOSARTAN E IDROCLOROTIAZIDE PENSA 100 mg + 25 mg (losartan 100 mg/idroclorotiazide 25 mg) in monosomministrazione giornaliera. \r\n Il dosaggio massimo è di una compressa di LOSARTAN E IDROCLOROTIAZIDE PENSA 100 mg + 25 mg in monosomministrazione giornaliera. \r\n In generale l'effetto antiipertensivo viene raggiunto entro tre-quattro settimane dall'inizio della terapia. \r\n È disponibile Losartan/Idroclorotiazide 100 mg + 12,5 mg per i pazienti titolati a 100 mg di Lortaan che richiedono un ulteriore controllo pressorio. \r\n Uso in pazienti con compromissione della funzione renale e pazienti emodializzati: \r\n Non è necessario alcun aggiustamento del dosaggio iniziale in pazienti con compromissione moderata della funzione renale (cioè clearance della creatinina 30-50 ml/min). Losartan e idroclorotiazide compresse non è raccomandato nei pazienti in emodialisi. Losartan/HCTZ compresse non deve essere usato in pazienti con compromissione grave della funzione renale (clearance della creatinina <30 ml/min) (vedere paragrafo 4.3). \r\n Uso in pazienti con deplezione del volume intravascolare \r\n La deplezione di volume e/o di sodio deve essere corretta prima della somministrazione di Losartan/HCTZ compresse. \r\n Uso in pazienti con compromissione della funzione epatica \r\n Losartan/HCTZ è controindicato nei pazienti con compromissione grave della funzione epatica (vedere paragrafo 4.3). \r\n Uso negli anziani \r\n Solitamente non è necessario un aggiustamento del dosaggio negli anziani. \r\n Uso nei bambini e negli adolescenti  (< 18 anni di età) \r\n Non ci sono dati nei bambini e negli adolescenti. Losartan/idroclorotiazide non deve pertanto essere somministrato a bambini e adolescenti.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità a losartan, ai sulfonamide-derivati (come idroclorotiazide) o ad uno qualsiasi degli eccipienti. \r\n  Ipokalemia o ipercalcemia resistenti alla terapia \r\n  Grave compromissione epatica; colestasi e disturbi biliari ostruttivi \r\n  Iponatremia refrattaria \r\n  Iperuricemia sintomatica/gotta \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6) \r\n  Grave compromissione renale (cioè clearance della creatinina <30 ml/min) \r\n  Anuria \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Losartan  Angioedema  I pazienti con storia di angioedema (gonfiore del volto, delle labbra, della gola, e/o della lingua) devono essere strettamente monitorati (vedere paragrafo 4.8).  Ipotensione e deplezione del volume  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Losartan  È stato identificato che la rifampicina e il fluconazolo riducono i livelli di metabolita attivo. Le consequenze cliniche di queste interazioni non sono state valutate.  Come con altri farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Losartan + Idroclorotiazide Pensa\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Losartan + Idroclorotiazide Pensa durante la gravidanza e l'allattamento \r\n Posso prendere Losartan + Idroclorotiazide Pensa durante la gravidanza e l'allattamento? Gravidanza  Antagonisti del Recettore dell'Angiotensina II (AIIRA):  L'uso degli Antagonisti del Recettore dell'Angiotensina II (AIIRA) non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli AIIRA \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli o di usare macchinari. Deve tuttavia essere tenuto in considerazione il fatto che si possono occasionalmente verificare capogiro o sonnolenza quando si guidano veicoli o si usano macchinari durante la terapia antiipertensiva, in particolare all'inizio del trattamento o con l'aumento del dosaggio. \r\n\nEffetti indesiderati \r\n Gli eventi avversi di seguito sono riportati, dove appropriato, secondo la classificazione per sistemi e organi, e le frequenza secondo le seguenti convenzioni      Molto comuni:   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio con  Losartan + Idroclorotiazide  PENSA. Il trattamento è sintomatico e di supporto. La terapia con LOSARTAN E IDROCLOROTIAZIDE PENSA deve essere interrotta ed il paziente posto sotto stretta osservazione. Misure suggerite includono induzione dell'emesi in caso di ingestione recente, e correzione della disidratazione, dello squilibrio elettrolitico, del coma epatico e dell'ipotensione tramite procedure validate. \r\n Losartan \r\n Sono disponibili dati limitati sul sovradosaggio nell'uomo. Le manifestazioni più probabili del sovradosaggio sono l'ipotensione e la tachicardia; potrebbe verificarsi bradicardia da stimolazione parasimpatica (vagale). Se si dovesse verificare ipotensione sintomatica, istituire il trattamento di supporto. \r\n Né il losartan né il suo metabolica attivo possono essere rimossi dall'emodialisi. \r\n Idroclorotiazide \r\n I segni e i sintomi più comuni osservati sono quelli causati dalla deplezione di elettroliti (ipokalemia, ipocloremia, iponatremia) e la disidratazione conseguenza di diuresi eccessiva. In presenza di terapia con digitale, l'ipokalemia può accentuare le aritmie cardiache. \r\n Non è stato accertato in che misura l'idroclorotiazide viene rimossa dall'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: associazione contenente un antagonista del recettore dell'angiotensina II (tipo AT1) ed un diuretico tiazidico, antiipertensivi  Codice ATC: C09DA01  Losartan-Idroclorotiazide  I principi attivi di  Losartan + Idroclorotiazide  PENSA hanno \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Losartan  In seguito a somministrazione orale, il losartan viene ben assorbito e sottoposto ad un metabolismo di primo passaggio, da cui si formano un metabolita attivo acido carbossilico e  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non hanno rivelato particolari pericoli per l'uomo in base agli studi convenzionali di farmacologia generale, genotossicità e potenziale carcinogenico. Il potenziale tossico dell'associazione di losartan/idroclorotiazide è stato  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa Microcristallina (E460),  Lattosio Monoidrato  Amido di Mais Pregelatinizzato  Amido di Sodio Glicolato Tipo A,  Magnesio Stearato (E572)  Rivestimento:  Idrossi-propilcellulosa (E463),  Idrossi-propil-metilcellulosa 6cP (E464),  Diossido di Titanio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Losartan + Idroclorotiazide Pensa  a base di  Losartan + Idroclorotiazide  sono:"
}