{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106460",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Duoresp Spiromax 160 mcg/4,5 mcg polvere per inalazione 1 inalatore (120 dosi)\nCos'è Duoresp Spiromax? \r\n Duoresp Spiromax  è un farmaco a base del principio attivo  Formoterolo + Budesonide , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Adrenergici in associazione con corticosteroidi o altri farmaci, escluso anticolinergici . E' commercializzato in Italia dall'azienda  Neopharmed Gentili S.p.A. . Duoresp Spiromax  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Pharma BV Concessionario:  Neopharmed Gentili S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Formoterolo + Budesonide Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  aerosol\nIndicazioni \r\n DuoResp Spiromax è indicato esclusivamente negli adulti di età pari o superiore ai 18 anni. \r\n Asma \r\n DuoResp Spiromax è indicato per il regolare trattamento dell'asma quando è appropriato l'uso di un'associazione (corticosteroide per via inalatoria e β 2 -adrenocettori agonisti a lunga durata d'azione): \r\n \r\n  in pazienti non adeguatamente controllati con corticosteroidi per via inalatoria e con β 2 -adrenocettori agonisti a breve durata d'azione usati “al bisogno“ \r\n \r\n o \r\n \r\n  in pazienti già adeguatamente controllati sia con corticosteroidi per via inalatoria sia con β 2 -adrenocettori agonisti a lunga durata d'azione. \r\n \r\n Broncopneumopatia cronica ostruttiva (BPCO) \r\n Trattamento sintomatico di pazienti con BPCO, volume espiratorio forzato in 1 secondo (FEV 1 ) < 70% del normale (post-broncodilatatore) e anamnesi di riacutizzazioni ripetute, con sintomi significativi nonostante la terapia regolare con broncodilatatori a lunga durata d'azione.\nPosologia \r\n Posologia \r\n Asma \r\n DuoResp Spiromax non è destinato alla gestione iniziale dell'asma. \r\n DuoResp Spiromax non è indicato per il trattamento del paziente adulto che presenta solo asma lieve non adeguatamente controllata con un corticosteroide per via inalatoria e β 2 -adrenocettori agonisti a rapida azione “al bisogno“. \r\n Il dosaggio di DuoResp Spiromax è individuale e deve essere adattato in relazione alla gravità della malattia. Ciò deve essere tenuto in considerazione non solo quando si inizia un trattamento con combinazioni di medicinali, ma anche quando la dose di mantenimento viene modificata. Se un singolo paziente necessita di una combinazione di dosi diversa da quelle disponibili nell'inalatore combinato, si devono prescrivere dosi appropriate di β 2 -adrenocettori agonisti e/o corticosteroidi con inalatori separati. \r\n Una volta raggiunto il controllo dei sintomi dell'asma, si potrà prendere in considerazione una riduzione graduale della dose di DuoResp Spiromax. I pazienti devono essere rivalutati regolarmente dal medico prescrittore/personale sanitario in modo che la dose di DuoResp Spiromax rimanga ottimale. La dose deve essere ridotta gradualmente al livello di dose più basso che consente di mantenere un efficace controllo dei sintomi. \r\n Se si ritiene di poter effettuare una riduzione graduale a un dosaggio inferiore a quello disponibile per DuoResp Spiromax, è necessario passare a una combinazione a dose fissa di budesonide e formoterolo fumarato alternativa contenente una dose inferiore del corticosteroide per via inalatoria. Quando il controllo dei sintomi viene mantenuto nel lungo periodo con la dose più bassa raccomandata, come fase successiva si potrebbe provare il solo corticosteroide per via inalatoria. \r\n Nella pratica corrente, quando viene raggiunto il controllo dei sintomi con il regime posologico di due volte al giorno con un prodotto con dosaggio inferiore, la riduzione graduale alla dose efficace più bassa potrebbe includere un dosaggio di una volta al giorno, nel caso in cui, nell'opinione del medico, sia richiesto un broncodilatatore a lunga durata d'azione per il mantenimento del controllo piuttosto che per il trattamento con solamente un corticosteroide inalatorio. \r\n Per DuoResp Spiromax ci sono due modalità di trattamento: \r\n Terapia di mantenimento con DuoResp Spiromax:  DuoResp Spiromax viene utilizzato come regolare trattamento di mantenimento con un altro broncodilatatore a rapida azione da utilizzare come inalatore di sollievo. \r\n Terapia di mantenimento e sollievo con DuoResp Spiromax:  DuoResp Spiromax viene utilizzato come regolare trattamento di mantenimento e al bisogno in risposta ai sintomi. \r\n Terapia di mantenimento con DuoResp Spiromax \r\n Ai pazienti si deve consigliare di tenere sempre a disposizione l'inalatore contenente il broncodilatatore di sollievo a rapida azione da utilizzare al bisogno. \r\n Dosi raccomandate: \r\n Adulti (di età pari o superiore ai 18 anni): 1-2 inalazioni due volte al giorno. Alcuni pazienti potrebbero richiedere fino a un massimo di 4 inalazioni due volte al giorno. \r\n Un ricorso crescente a un altro broncodilatatore a rapida azione indica un peggioramento della condizione di base e richiede una rivalutazione della terapia per l'asma . \r\n Terapia di mantenimento e sollievo con DuoResp Spiromax \r\n I pazienti assumono una dose di mantenimento giornaliera di DuoResp Spiromax, oltre a utilizzare DuoResp Spiromax al bisogno in risposta ai sintomi. Ai pazienti si deve consigliare di tenere sempre a disposizione DuoResp Spiromax da utilizzare al bisogno. \r\n I medici devono discutere con i pazienti che assumono DuoResp Spiromax come terapia di sollievo dell'uso preventivo di DuoResp Spiromax per la broncocostrizione indotta da allergeni o esercizio fisico; la raccomandazione all'uso deve tenere conto della frequenza con cui i pazienti necessitano della terapi. Se necessitano frequentemente di broncodilatazione senza una necessità corrispondente di aumentare la dose di corticosteroidi per via inalatoria, deve essere usata una terapia di sollievo alternativa. \r\n La terapia di mantenimento e sollievo con DuoResp Spiromax deve essere presa in considerazione soprattutto in pazienti con: \r\n \r\n  controllo inadeguato dell'asma e necessità frequente di un inalatore di sollievo; \r\n  riacutizzazioni dell'asma che hanno richiesto intervento medico in passato. \r\n \r\n Nei pazienti che assumono un elevato numero di inalazioni al bisogno con DuoResp Spiromax è necessario un attento monitoraggio delle reazioni avverse correlate alla dose. \r\n Dosi raccomandate: \r\n Adulti (di età pari o superiore ai 18 anni): la dose di mantenimento raccomandata è di 2 inalazioni al giorno, un'inalazione mattina e sera o 2 inalazioni al mattino o alla sera. Per alcuni pazienti potrebbe essere indicata una dose di mantenimento di 2 inalazioni due volte al giorno. I pazienti devono assumere 1 ulteriore inalazione al bisogno in risposta ai sintomi. Se i sintomi persistono dopo alcuni minuti, si deve assumere un'ulteriore inalazione. Non si devono superare le 6 inalazioni contemporaneamente. \r\n Una dose giornaliera totale superiore alle 8 inalazioni di norma non è necessaria; tuttavia, per un periodo di tempo limitato si potrebbe ricorrere a una dose giornaliera totale fino a 12 inalazioni. Ai pazienti che effettuano più di 8 inalazioni al giorno si deve fortemente raccomandare di consultare un medico. Tali pazienti dovranno essere rivalutati e si dovrà riconsiderare la loro terapia di mantenimento. \r\n Broncopneumopatia cronica ostruttiva (BPCO) \r\n Dosi raccomandate:  \r\n Adulti (di età pari o superiore ai 18 anni): 2 inalazioni due volte al giorno \r\n Popolazioni speciali : \r\n Pazienti anziani (≥65 anni di età) \r\n Non vi sono requisiti particolari per quanto riguarda il dosaggio nei pazienti anziani. \r\n Pazienti con compromissione renale o epatica \r\n Non vi sono dati disponibili sull'uso di una combinazione a dose fissa di budesonide e formoterolo fumarato diidrato in pazienti con compromissione epatica o renale. Poiché budesonide e formoterolo sono eliminati principalmente tramite metabolismo epatico, nei pazienti con cirrosi epatica severa ci si può attendere una maggiore esposizione. \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di DuoResp Spiromax nei bambini di età pari o inferiore ai 12 anni e negli adolescenti dai 13 ai 17 anni di età non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Non è raccomandato l'uso di questo medicinale nei bambini e negli adolescenti di età inferiore ai 18 anni. \r\n Modo di somministrazione \r\n Uso inalatorio. \r\n L'inalatore  Spiromax  è azionato dalla respirazione e dal flusso inspiratorio, il che significa che i principi attivi vengono erogati nelle vie respiratorie quando il paziente inala attraverso il boccaglio. È stato dimostrato che i pazienti con asma da moderata a severa sono in grado di generare un flusso inspiratorio sufficiente affinchè Spiromax eroghi la dose terapeutica (vedere paragrafo 5.1). \r\n Per ottenere un trattamento efficace, DuoResp Spiromax deve essere utilizzato correttamente. Per questa ragione, i pazienti devono essere invitati a leggere attentamente il foglio illustrativo e a seguire le istruzioni per l'uso descritte in dettaglio al suo interno. \r\n L'uso di DuoResp Spiromax segue tre passaggi, di seguito illustrati: aprire, respirare e chiudere. \r\n Aprire:  tenere lo Spiromax con il cappuccio protettivo in basso e aprire il cappuccio piegandolo verso il basso finché non risulta completamente aperto e si avverte un clic. \r\n Respirare:  posizionare il boccaglio tra i denti chiudendolo fra le labbra; non mordere il boccaglio dell'inalatore. Inspirare vigorosamente e profondamente attraverso il boccaglio. Rimuovere lo Spiromax dalla bocca e trattenere il respiro per 10 secondi o finché possibile per il paziente. \r\n Chiudere:  espirare delicatamente e richiudere il cappuccio protettivo \r\n È anche importante consigliare ai pazienti di non agitare l'inalatore prima dell'uso, a non espirare attraverso lo Spiromax e a non ostruire le prese d'aria quando si stanno preparando alla fase del “Respirare“. \r\n Si deve inoltre consigliare ai pazienti di sciacquarsi la bocca con acqua dopo l'inalazione (vedere paragrafo 4.4). \r\n Il paziente potrebbe avvertire un certo sapore dovuto all'eccipiente lattosio quando utilizza DuoResp Spiromax.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Informazioni generali  Si raccomanda una diminuzione graduale della dose quando si pone fine al trattamento, che non deve essere interrotto bruscamente. La sospensione completa dei corticosteroidi per via inalatoria non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  È probabile che inibitori potenti del CYP3A4 (es. ketoconazolo, itraconazolo, voriconazolo, posaconazolo, claritromicina, telitromicina, nefazodone e inibitori dell'HIV-proteasi) aumentino notevolmente i livelli plasmatici di budesonide e l'uso concomitante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Duoresp Spiromax\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Klaider ,  Lefunzol ,  Lucandiol ,  Miconix ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Riflax ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Duoresp Spiromax durante la gravidanza e l'allattamento \r\n Posso prendere Duoresp Spiromax durante la gravidanza e l'allattamento? Gravidanza  Per una terapia con una combinazione a dose fissa di budesonide e formoterolo fumarato diidrato o il trattamento concomitante con Formoterolo + Budesonide non sono disponibili dati clinici relativi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n DuoResp Spiromax non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Poiché DuoResp Spiromax contiene sia budesonide sia formoterolo, può verificarsi lo stesso quadro di reazioni avverse riportato per queste sostanze. Non sono stati osservati aumenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio di formoterolo produrrebbe effetti tipici dei β 2 -adrenocettori agonisti: tremore, cefalea, palpitazioni. Sono stati riportati casi isolati di sintomi di tachicardia, iperglicemia, ipopotassiemia, prolungamento dell'intervallo QTc, aritmia, nausea e vomito. Può essere indicato il trattamento sintomatico e di supporto. Una dose da 90 microgrammi somministrata nell'arco di tre ore in pazienti con ostruzione bronchiale acuta non ha destato preoccupazioni circa la sicurezza. \r\n Non si prevede che un sovradosaggio acuto di budesonide, anche a dosi eccessive, possa essere un problema clinico. L'uso cronico a dosi eccessive può dar luogo a effetti sistemici dovuti ai glucocorticoidi, come ipercorticismo e soppressione surrenale. \r\n Qualora si renda necessaria una sospensione della terapia con DuoResp Spiromax a causa di un sovradosaggio del formoterolo, un componente del medicinale, si deve prendere in considerazione una adeguata terapia con un corticosteroide per via inalatoria. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: adrenergici ed altri farmaci per le sindromi ostruttive delle vie respiratorie.  Codice ATC: R03AK07  Meccanismo d'azione ed effetti farmacodinamici  DuoResp Spiromax contiene Formoterolo + Budesonide, che presentano un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La combinazione a dose fissa di budesonide e formoterolo e i corrispondenti monoprodotti hanno dimostrato di essere bioequivalenti per quanto riguarda l'esposizione sistemica rispettivamente di budesonide e formoterolo. Nonostante  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità osservata negli studi condotti su animali con budesonide e formoterolo somministrati in combinazione o separatamente si è dimostrata sotto forma di effetti associati ad attività farmacologica esagerata.  Negli  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Duoresp Spiromax  a base di  Formoterolo + Budesonide  sono:"
}