{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109180",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Multibic soluzione per emofiltrazione con potassio 2 mmol 2 sacche da 5000 ml Multibic soluzione per emofiltrazione con potassio 3 mmol 2 sacche da 5000 ml Multibic soluzione per emofiltrazione con potassio 4 mmol 2 sacche da 5000 ml Multibic soluzione per emofiltrazione senza potassio 2 sacche da 5000 ml\nCos'è Multibic? \r\n Multibic  è un farmaco a base del principio attivo  Soluzioni Per Emofiltrazione , appartenente alla categoria degli  Emofiltrati  e nello specifico  Emofiltrati . E' commercializzato in Italia dall'azienda  Fresenius Medical Care Italia S.p.A. . Multibic  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Medical Care Deutschland GmbH Concessionario:  Fresenius Medical Care Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Soluzioni Per Emofiltrazione Gruppo terapeutico:  Emofiltrati Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n multiBic senza-potassio/2/3/4 mmol/l potassio è indicato per l'uso endovenoso come soluzione sostitutiva nell'emofiltrazione e nell'emodiafiltrazione e come soluzione di dialisi nell'emodialisi e nell'emodiafiltrazione. \r\n Per l'uso in pazienti con: \r\n \r\n  insufficienza renale acuta che richiede una terapia di sostituzione renale continua: trattamenti di emodialisi continua, emofiltrazione o emodiafiltrazione \r\n  con malattia renale cronica nei quali è indicato un trattamento transitorio, ad es. durante il ricovero in un'unità di terapia intensiva \r\n  quando la terapia di sostituzione renale continua è indicata come parte del trattamento di un'intossicazione con acqua solubile, tossine filtrabili/dializzabili. \r\n \r\n multiBic senza-potassio/2/3/4 mmol/l potassio è indicato negli adulti.\nPosologia \r\n La terapia di sostituzione renale continua, inclusa la prescrizione di questo medicinale, deve essere effettuata sotto la diretta responsabilità di un medico con esperienza in questo tipo di trattamento. \r\n Posologia \r\n In caso di insufficienza renale acuta, è appropriato un trattamento continuo con una dose di 2000 ml/h di multiBic senza-potassio/2/3/4 mmol/l potassio in adulti di 70 kg di peso per eliminare prodotti metabolici di scarto in base alla situazione metabolica del paziente. La dose deve essere adattata alla corporatura del paziente. \r\n Nei pazienti con malattia renale cronica, salvo diverse indicazioni cliniche, la dose di multiBic senza-potassio/2/3/4 mmol/l potassio deve essere almeno un terzo del peso corporeo per sessione con 3 sessioni a settimana. Può essere richiesto un aumento del volume di soluzione utilizzato a settimana o la distribuzione di questo volume settimanale fino a più di 3 trattamenti a settimana. \r\n La dose e la durata dell'emodialisi, dell'emofiltrazione o dell'emodiafiltrazione necessarie nel trattamento degli stati acuti di intossicazione dipende dalla tossina e dalla sua concentrazione e dalla gravità dei sintomi clinici e deve essere decisa clinicamente in base alle condizioni del singolo paziente. \r\n Si raccomanda una dose massima di 75 litri al giorno. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di multiBic senza-potassio/2/3/4 mmol/l potassio nei bambini non sono state ancora stabilite (vedere paragrafo 4.4 e 5.1). \r\n Modo di somministrazione \r\n Per uso endovenoso ed emodialisi. \r\n Per le istruzioni sull'uso del prodotto, vedere paragrafo 6.6.\nControindicazioni \r\n Controindicazioni dovute alla soluzione: \r\n multiBic senza-potassio/2/3 mmol/l potassio \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Ipokaliemia  \r\n  Alcalosi metabolica \r\n \r\n multiBic 4 mmol/l potassio \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Iperkaliemia  \r\n  Alcalosi metabolica \r\n \r\n Controindicazioni all'uso della procedura tecnica: \r\n \r\n  inadeguato flusso sanguigno dall'accesso vascolare; \r\n  se vi è un rischio elevato di emorragia a causa della anticoagulazione sistemica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Utilizzare solo dopo aver miscelato le due soluzioni.  multiBic senza-potassio/2/3/4 mmol/l potassio deve essere riscaldata prima dell'uso con un dispositivo appropriato e portata approssimativamente alla temperatura corporea e non deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  Un corretto dosaggio di multiBic senza-potassio/2/3/4 mmol/l potassio ed un accurato monitoraggio dei parametri clinico-chimici e dei segni vitali eviteranno i rischi di interazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Multibic\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Multibic durante la gravidanza e l'allattamento \r\n Posso prendere Multibic durante la gravidanza e l'allattamento? Gravidanza  I dati sull'uso di multiBic senza-potassio/2/3/4 mmol/l potassio in donne in gravidanza sono limitati o assenti. Gli studi su animali sono insufficienti per quanto riguarda la tossicità sulla riproduzione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Le reazioni avverse possono essere riferite alla modalità di trattamento stesso o possono essere indotte dal medicinale.  Patologie gastrointestinali - nausea, vomito  Patologie vascolari - ipotensione, ipertensione  Patologie del sistema  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono state segnalate situazioni di emergenza a seguito dell'uso dei dosaggi consigliati; inoltre la somministrazione di questo medicinale può essere sospesa in qualsiasi momento. Se l'equilibrio dei liquidi non viene calcolato con precisione e monitorato, è possibile che si verifichino iperidratazione o disidratazione, con le conseguenti reazioni circolatorie associate. \r\n Queste possono manifestarsi sotto forma di cambiamenti di pressione sanguigna, pressione venosa centrale, frequenza cardiaca e pressione arteriosa polmonare. \r\n Nei casi di iperidratazione possono verificarsi insufficienza cardiaca congestizia e/o congestione polmonare. \r\n In casi di iperidratazione, deve essere aumentata l'eliminazione netta dei fluidi nel dispositivo utilizzato per la terapia sostitutiva renale continua. In casi di disidratazione marcata, deve essere diminuita o sospesa l'eliminazione netta dei fluidi nel dispositivo utilizzato per la terapia sostitutiva renale continua; in alternativa, può essere utilizzata la reintegrazione dei fluidi per ripristinare l'idratazione. \r\n L'eventuale sovradosaggio può causare disturbi della concentrazione degli elettroliti e del bilancio acido-base; ad esempio in caso di somministrazione/infusione di un'eccessiva quantità di soluzione per emodialisi/emofiltrazione, può verificarsi un sovradosaggio di bicarbonato. Questo può eventualmente portare ad alcalosi metabolica, diminuzione di calcio ionizzato o tetania. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: emofiltrati  Codice ATC: B05Z B   Meccanismo d'azione  Principi base dell'emodialisi, emofiltrazione ed emodiafiltrazione:  Durante l'emofiltrazione, acqua e soluti come tossine uremiche, elettroliti e bicarbonato vengono eliminati dal \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Questo medicinale deve essere somministrato esclusivamente per via endovenosa o utilizzato come soluzione per emodialisi.  Distribuzione/Biotrasformazione/Eliminazione  La distribuzione degli elettroliti e del bicarbonato è regolata dalle relative necessità, dalle condizioni  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili dati rilevanti per il prescrittore sulla sicurezza preclinica.  ...  \r\n\nElenco degli eccipienti \r\n Compartimento piccolo   acqua per preparazioni iniettabili  acido cloridrico 25%  Compartimento grande:  acqua per preparazioni iniettabili  diossido di carbonio  sodio diidrogeno fosfato diidrato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Multibic  a base di  Soluzioni Per Emofiltrazione  sono:"
}