{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108603",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Livazo 1 mg 28 compresse rivestite con film\nCos'è Livazo? \r\n Livazo  è un farmaco a base del principio attivo  Pitavastatina (calcica) , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Livazo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Kowa Pharmaceutical Europe GmbH Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Pitavastatina (calcica) Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compressa\nIndicazioni \r\n Livazo è indicato per la riduzione dei livelli elevati di colesterolo totale (TC) e colesterolo LDL (LDL-C), in adulti, adolescenti e bambini di età pari o superiore a 6 anni con ipercolesterolemia primaria, compresa ipercolesterolemia familiare eterozigote e dislipidemia combinata (mista), quando la risposta alla dieta e ad altre misure non farmacologiche è inadeguata.\nPosologia \r\n Posologia \r\n Prima del trattamento, i pazienti devono seguire una dieta ipocolesterolemizzante. È importante che tutti i pazienti continuino a seguire un controllo dietetico durante il trattamento. \r\n La dose iniziale è abitualmente di 1 mg una volta al giorno. L'aggiustamento della dose deve essere effettuato a intervalli di 4 o più settimane. Le dosi devono essere personalizzate secondo i livelli di LDL-C, l'obiettivo terapeutico e la risposta del paziente. La dose massima giornaliera è 4 mg. \r\n Anziani \r\n Non è necessario un aggiustamento del dosaggio nei pazienti di età superiore a 70 anni (vedere paragrafi 5.1 e 5.2). \r\n Popolazione pediatrica \r\n Bambini e adolescenti di età pari o superiore a 6 anni: \r\n L'uso di Livazo nei bambini deve essere prescritto esclusivamente da medici esperti nel trattamento dell'iperlipidemia e i progressi devono essere rivisti periodicamente. \r\n Nei bambini e negli adolescenti con ipercolesterolemia familiare eterozigote la dose iniziale è abitualmente di 1 mg una volta al giorno. L'aggiustamento della dose deve essere effettuato a intervalli di 4 o più settimane. Le dosi devono essere personalizzate secondo i livelli di LDL-C, l'obiettivo terapeutico e la risposta del paziente. Nei bambini di età compresa tra 6 e 9 anni, la dose massima giornaliera è 2 mg. Nei bambini di età pari o superiore a 10 anni, la dose massima giornaliera è 4 mg (vedere paragrafi 4.8, 5.1 e 5.2). \r\n Bambini di età inferiore a 6 anni \r\n La sicurezza e l'efficacia di Livazo nei bambini di età inferiore a 6 anni non sono state stabilite e non ci sono dati disponibili. \r\n Pazienti con compromissione renale \r\n Non è necessario un aggiustamento del dosaggio nei pazienti con compromissione renale lieve; tuttavia, pitavastatina deve essere utilizzata con cautela. I dati relativi alla dose di 4 mg sono limitati in tutti i gradi di funzione renale compromessa. Pertanto, la dose di 4 mg deve essere usata SOLO con un attento monitoraggio dopo la graduale titolazione della dose. Nei pazienti con compromissione renale grave la dose di 4 mg non è raccomandata (vedere paragrafi 4.4 e 5.2). \r\n Pazienti con compromissione epatica da lieve a moderata \r\n La dose di 4 mg non è raccomandata nei pazienti con compromissione epatica da lieve a moderata. Una dose giornaliera massima di 2 mg può essere somministrata tenendo i pazienti sotto stretta osservazione (vedere paragrafi 4.4 e 5.2). \r\n Modo di somministrazione \r\n Solo per uso orale; le compresse devono essere deglutite intere. Livazo può essere assunto in qualunque momento della giornata, con o senza cibo. È preferibile che il paziente assuma la compressa ogni giorno alla stessa ora. La terapia con statine è in genere più efficace alla sera, per via del ritmo circadiano del metabolismo lipidico. \r\n Se un bambino o un adolescente non è in grado di ingerire la compressa, in caso di necessità la compressa può essere dispersa in un bicchiere d'acqua e assunta immediatamente. Per assicurare l'assunzione del dosaggio corretto, aggiungere un secondo volume di acqua per sciacquare il bicchiere e bere immediatamente. Le compresse non devono essere disperse in succhi di frutta acidi o latte.\nControindicazioni \r\n Livazo è controindicato: \r\n \r\n  nei pazienti con ipersensibilità nota alla pitavastatina, ad uno qualsiasi degli eccipienti o ad altre statine \r\n  nei pazienti con compromissione epatica grave, patologia epatica attiva o aumenti persistenti e inspiegati delle transaminasi sieriche (oltre 3 volte il limite superiore della norma [ULN]) \r\n  nei pazienti con miopatia \r\n  nei pazienti sottoposti a terapia concomitante con ciclosporina \r\n  durante la gravidanza, l'allattamento e nelle donne potenzialmente fertili che non adottano misure contraccettive efficaci. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti muscolari  Come avviene per altri inibitori della HMG-CoA reduttasi (statine), è possibile lo sviluppo di mialgia, miopatia e, raramente, rabdomiolisi. I pazienti devono essere informati della necessità di segnalare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Pitavastatina è trasportata attivamente negli epatociti umani da diversi trasportatori epatici (incluso il polipeptide trasportatore degli anioni organici, OATP), che possono essere coinvolti in alcune delle seguenti interazioni.  Ciclosporina: la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Livazo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Livazo durante la gravidanza e l'allattamento \r\n Posso prendere Livazo durante la gravidanza e l'allattamento? Gravidanza  Livazo è controindicato durante la gravidanza (vedere paragrafo 4.3). Le donne in età fertile devono usare misure contraccettive efficaci durante il trattamento con Livazo. Poiché il colesterolo e altri \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non risultano eventi avversi che suggeriscano che i pazienti che assumono Livazo possano avere un'alterazione della capacità di guidare veicoli o di usare macchinari pericolosi. Tuttavia, si deve considerare che sono stati segnalati capogiri e sonnolenza durante il trattamento con Livazo. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In studi clinici controllati, alle dosi raccomandate, meno del 4% dei pazienti trattati con Livazo ha interrotto lo studio a causa di eventi avversi. La  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste un trattamento specifico in caso di sovradosaggio. Il paziente deve essere trattato sintomaticamente e devono essere istituite misure di supporto, secondo necessità. La funzione epatica e i livelli di CK devono essere tenuti sotto osservazione. È improbabile che l'emodialisi sia di beneficio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Inibitori della HMG-CoA reduttasi  Codice ATC: C10A A08  Meccanismo d'azione  Pitavastatina è un inibitore competitivo della HMG-CoA reduttasi, l'enzima limitante la velocità della biosintesi del colesterolo, e un inibitore \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: pitavastatina è assorbita rapidamente nel tratto gastrointestinale superiore e il picco delle concentrazioni plasmatiche si raggiunge entro un'ora dalla somministrazione orale. Il cibo non influisce sull'assorbimento. Il farmaco immodificato  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione. Indicazioni di tossicità  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Idrossipropilcellulosa a bassa sostituzione  Ipromellosa (E464)  Alluminio magnesio metasilicato  Magnesio stearato  Film di rivestimento  Ipromellosa (E464)  Titanio diossido (E171)  Trietile citrato (E1505)  Silice colloidale anidra\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Livazo  a base di  Pitavastatina (calcica)  sono:"
}