{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107705",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Halciderm 0,1% + 2% soluzione cutanea 30 ml\nCos'è Halciderm? \r\n Halciderm  è un farmaco a base del principio attivo  Alcinonide + Acido Salicilico , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi molto attivi, altre associazioni . E' commercializzato in Italia dall'azienda  Teofarma . Halciderm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Alcinonide + Acido Salicilico Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  soluzione\nIndicazioni \r\n HALCIDERM soluzione cutanea trova indicazione nel trattamento topico delle dermatosi acute e croniche che rispondono ai corticosteroidi, fra le quali si annoverano: eczema da contatto, dermatite eczematosa, dermatite seborroica, dermatite atopica, neurodermatite (lichen simplex chronicus) e psoriasi (comprese le forme psoriasiche del cuoio capelluto ed altre regioni coperte da peli). \r\n HALCIDERM soluzione cutanea può essere usato con bendaggi parziali ed occlusivi.\nPosologia \r\n Applicare HALCIDERM soluzione cutanea goccia a goccia, massaggiando, fino a coprire l'intera superficie affetta. Ripetere le applicazioni 2 - 3 volte al giorno.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n HALCIDERM Soluzione Cutanea è inoltre controindicato nelle dermatosi essudative \r\n I preparati per uso topico contenenti corticosteroidi sono controindicati nelle affezioni cutanee tubercolari, micotiche ed in quelle virali come ad es. herpes simplex, vaccinia, varicella. \r\n Questo medicinale non è per uso oftalmico. \r\n Gravidanza e allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se prolungato, dei prodotti per uso topico, può dare origine a fenomeni di sensibilizzazione.  La comparsa di effetti collaterali sistemici in seguito all'uso topico di corticosteroidi è rara,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vedere paragrafo 4.4.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Halciderm\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Halciderm durante la gravidanza e l'allattamento \r\n Posso prendere Halciderm durante la gravidanza e l'allattamento? Gravidanza  La somministrazione sistemica di corticosteroidi e la somministrazione orale di acido salicilico si sono dimostrate teratogene negli animali. Sempre negli animali, i corticosteroidi più potenti applicati sulla cute si \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n HALCIDERM soluzione cutanea non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Con l'uso di HALCIDERM soluzione cutanea, come con qualsiasi altro medicinale ad uso topico contenente corticosteroidi, possono manifestarsi alcuni dei seguenti effetti collaterali: sensazione di bruciore, prurito, secchezza della pelle,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I corticosteroidi per uso topico e l'acido salicilico possono essere assorbiti dalla cute in quantità tali da provocare effetti sistemici (vedere paragrafo 4.4). \r\n Attualmente non è disponibile alcun antidoto ed il trattamento sarà sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: corticosteroidi, molto potenti, associazioni con antisettici, codice ATC: D07BD  HALCIDERM soluzione cutanea associa un potente corticosteroide antiflogistico all'acido salicilico, sostanza dotata di effetti antimicrobici. È un liquido volatile \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La quantità di assorbimento percutaneo dei corticosteroidi topici è determinata da vari fattori inclusi il veicolo, l'integrità dell'epidermide e l'uso del bendaggio occlusivo. I corticosteroidi topici possono essere assorbiti  ...  \r\n\nDati preclinici di sicurezza \r\n Quando utilizzato per lunghi periodi di tempo o quando applicato su vaste superfici cutanee, è stato riportato assorbimento cutaneo. Le reazioni tossiche sono generalmente associate a livelli sierici da 30  ...  \r\n\nElenco degli eccipienti \r\n Alcool ed acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Halciderm  a base di  Alcinonide + Acido Salicilico  sono:"
}