{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107992",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Isaprandil 5 mg 20 compresse efferv. Isaprandil 5 mg 24 bustine efferv.\nCos'è Isaprandil? \r\n Isaprandil  è un farmaco a base del principio attivo  Metoclopramide Cloridrato , appartenente alla categoria degli  Procinetici  e nello specifico  Procinetici . E' commercializzato in Italia dall'azienda  FederFARMA.CO S.p.A. . Isaprandil  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmakopea S.p.A Concessionario:  FederFARMA.CO S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Metoclopramide Cloridrato Gruppo terapeutico:  Procinetici Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n Popolazione adulta \r\n Isaprandil è indicato negli adulti per il trattamento sintomatico della nausea.\nPosologia \r\n L'uso del prodotto è limitato ai pazienti adulti. \r\n Compresse: una compressa prima dei pasti o al momento dell'insorgenza dei disturbi, in mezzo bicchiere d'acqua 2-3 volte al giorno. \r\n Bustine: una bustina prima dei pasti o al momento dell'insorgenza dei disturbi, in mezzo bicchiere d'acqua 2-3 volte al giorno. \r\n Deve essere rispettato un intervallo minimo di 6 ore fra due somministrazioni, anche in caso di vomito o rigetto della dose (vedere paragrafo 4.4). \r\n La dose giornaliera massima raccomandata è di 30 mg o 0,5 mg/kg di peso corporeo. \r\n La durata massima raccomandata del trattamento è di 5 giorni. \r\n Non superare le dosi consigliate. In particolare i pazienti anziani devono attenersi ai dosaggi minimi sopra indicati. \r\n Popolazioni speciali  \r\n Anziani  \r\n Nei pazienti anziani, occorre considerare una riduzione della dose in base alla funzionalità renale e epatica e alla suscettibilità generale. \r\n Insufficienza renale  \r\n In pazienti con malattia renale in fase finale (Clearance della creatinina ≤ 15 ml/min), la dose giornaliera deve essere ridotta del 75%. \r\n In pazienti con insufficienza renale da moderata a grave (Clearance della creatinina 15-60 ml/min), la dose giornaliera deve essere ridotta del 50% (vedere paragrafo 5.2). \r\n Insufficienza epatica  \r\n In pazienti con grave insufficienza epatica, la dose deve essere ridotta del 50% (vedere paragrafo 5.2). \r\n Popolazione pediatrica inclusi gli adolescenti \r\n L'uso del prodotto è controindicato al di sotto dei 16 anni di età (vedere paragrafo 4.3). L'uso non è raccomandato nella fascia di età 16-18.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1  \r\n  Emorragia gastrointestinale, ostruzione meccanica o perforazione gastrointestinale per le quali la stimolazione della motilità gastrointestinale costituisca un rischio  \r\n  Feocromocitoma confermato o presunto, a causa del rischio di episodi di grave ipertensione  \r\n  Storia di discinesia tardiva indotta da neurolettici o metoclopramide  \r\n  Epilessia (aumento della frequenza e dell'intensità delle crisi)  \r\n  Morbo di Parkinson  \r\n  Associazione con levodopa o agonisti dopaminergici (vedere paragrafo 4.5)  \r\n  Storia nota di metemoglobinemia con metoclopramide o di deficit di NADH citocromo b5 reduttasi  \r\n  Uso nei bambini al di sotto di 1 anno di età a causa dell'aumentato rischio di disturbi extrapiramidali (vedere paragrafo 4.4)  \r\n \r\n La metoclopramide è controindicata nei pazienti affetti da glaucoma o in corso di terapia con anticolinergici o in corso di trattamento con farmaci potenzialmente in grado di determinare reazioni extrapiramidali (vedere paragrafo 4.5). \r\n Primo trimestre di gravidanza e Allattamento (vedere paragrafo 4.6). \r\n Bambini sotto i 16 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Disturbi neurologici Si possono verificare disturbi extrapiramidali, in particolare nei bambini e nei giovani adulti e/o con l'uso di dosi elevate. Queste reazioni si verificano in genere all'inizio del trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate Levodopa o agonisti dopaminergici e metoclopramide si antagonizzano vicendevolmente (vedere paragrafo 4.3).  Associazioni da evitare   L'alcol potenzia l'effetto sedativo della metoclopramide.  Associazioni da tenere in considerazione    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Isaprandil\"  insieme ad altri farmaci come  Actualene ,  Apofin - Soluzione (uso Interno) ,  Atovaquone E Proguanile Mylan Generics ,  Bromocriptina Dorom ,  Cabaser ,  Cabergolina Ratiopharm - Compressa ,  Corbilta - Compresse Rivestite ,  Dostinex ,  Duodopa ,  Levodopa/Carbidopa/Entacapone Tecnigen ,  Levodopa + Benserazide Teva Italia ,  Levodopa + Carbidopa + Entacapone Mylan ,  Levodopa + Carbidopa + Entacapone Teva ,  Levodopa + Carbidopa Hexal ,  Lopiren ,  Madopar ,  Malarone - Compresse Rivestite ,  Mirapexin - Compressa A Rilascio Modificato ,  Mirapexin - Compressa ,  Neupro - Cerotti ,  Oprymea ,  Parlodel - Capsula ,  Parlodel - Compressa ,  Pramiperal ,  Pramipexolo Aurobindo ,  Pramipexolo EG ,  Pramipexolo Eurogenerici ,  Pramipexolo Mylan Pharma ,  Pramipexolo Mylan ,  Pramipexolo Pensa Pharma ,  Pramipexolo Pensa ,  Pramipexolo Sandoz A/S ,  Pramipexolo Sandoz GmbH ,  Pramipexolo Teva Italia ,  Pramipexolo Teva ,  Pramipexolo Zentiva ,  Requip - Compressa A Rilascio Modificato ,  Requip - Compressa Rivestita ,  Ropinirolo DOC Generici ,  Ropinirolo EG ,  Ropinirolo Eurogenerici ,  Ropinirolo KRKA ,  Ropinirolo Mylan Generics - Compressa Rivestita ,  Ropinirolo Mylan ,  Ropinirolo Sandoz ,  Ropinirolo Teva Italia ,  Ropiral ,  Sinemet ,  Sinemet RM ,  Sirio ,  Stalevo , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Isaprandil durante la gravidanza e l'allattamento \r\n Posso prendere Isaprandil durante la gravidanza e l'allattamento? Gravidanza  L'uso del prodotto nel primo trimestre di gravidanza è controindicato. Per quanto riguarda l'impiego del prodotto nell'ulteriore periodo si tenga presente che prodotti antiemetici in genere devono essere somministrati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La metoclopramide può causare sonnolenza, capogiri, discinesia e distonie che possono alterare la visione e interferire anche con la capacità di guidare veicoli e utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono classificate per sistemi e organi. Le frequenze sono definite utilizzando la seguente convenzione: molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1.000, <1/100), raro (≥1/10.000, <1/1.000),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Possono verificarsi sintomi extrapiramidali, sonnolenza, ridotto livello di coscienza, confusione, allucinazioni e arresto cardiocircolatorio. \r\n Gestione \r\n In caso di sintomi extrapiramidali correlati o non a sovradosaggio, il trattamento è solamente sintomatico (benzodiazepine nei bambini e/o farmaci antiparkinsoniani anticolinergici negli adulti). \r\n Un trattamento sintomatico e un continuo monitoraggio delle funzionalità cardiovascolare e respiratoria deve essere praticato in base allo stato clinico. \r\n Il sovradosaggio di metoclopramide (1-4 mg/kg/die) può determinare metaemoglobinemia nei neonati e nei prematuri. \r\n Ai dosaggi raccomandati, e fino a 0,5 mg/kg/die, il fenomeno non è stato accertato. \r\n \r\n\nProprietà farmacodinamiche \r\n A03FA01 Farmaci per i disturbi funzionali gastrointestinali - Procinetici.  La metoclopramide stimola e coordina la motilità del tratto superiore dell'apparato gastroenterico, senza modificare la secrezione gastrica, pancreatica e biliare. Il suo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento La metoclopramide somministrata per os è rapidamente e quasi completamente assorbita dal tratto gastro-intestinale. Il picco di concentrazione plasmatica è raggiunto dopo circa 1-2 ore dalla somministrazione orale. La  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità per somministrazione acuta DL50 per os (ratto)  1655 mg/kg  DL50 per e.v. (ratto)  60 mg/kg  DL50 per e.v. (coniglio) 30 mg/kg  Tossicità per somministrazione prolungata  Non sono stati osservati fenomeni  ...  \r\n\nElenco degli eccipienti \r\n Compresse effervescenti: sodio citrato monobasico, bicarbonato di potassio, sorbitolo, acido citrico anidro, potassio carbonato, aroma limone, leucina, saccarina sodica, macrogol 6000.  Granulato effervescente: acido citrico anidro, sodio carbonato anidro, saccarosio, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Isaprandil  a base di  Metoclopramide Cloridrato  sono:  Maalox Nause"
}