{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109471",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Noradrenalina Aguettant 0,5 mg/m soluzione per infusione ev 25 flaconcini da 50 ml Noradrenalina Aguettant 0,5 mg/ml soluzione per infusione ev 1 flaconcino da 50 ml Noradrenalina Aguettant 0,5 mg/ml soluzione per infusione ev 10 flaconcini da 50 ml\nCos'è Noradrenalina Aguettant? \r\n Noradrenalina Aguettant  è un farmaco a base del principio attivo  Noradrenalina , appartenente alla categoria degli  Simpaticomimetici  e nello specifico  Adrenergici e dopaminergici . E' commercializzato in Italia dall'azienda  Aguettant Italia S.r.l. . Noradrenalina Aguettant  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoire Aguettant S.A. Concessionario:  Aguettant Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Noradrenalina Gruppo terapeutico:  Simpaticomimetici Forma farmaceutica:  soluzione\nIndicazioni \r\n Noradrenalina tartrato Aguettant 0,5 mg/ml è indicata negli adulti con un peso superiore ai 50 kg per il trattamento in corso di emergenze ipotensive che richiedono dosi crescenti di noradrenalina.\nPosologia \r\n Solo per uso endovenoso. \r\n Noradrenalina tartrato Aguettant non deve essere usata per iniziare un trattamento vasopressore. Può essere considerata per l'uso in pazienti a cui viene già somministrata noradrenalina e che richiedono dosi crescenti confermate clinicamente, in modo tale che la Noradrenalina tartrato Aguettant possa essere iniziata ad una velocità di flusso di 2 ml/h. \r\n Noradrenalina deve essere somministrata solo per infusione endovenosa mediante un catetere venoso centrale per minimizzare il rischio di stravaso e conseguente necrosi dei tessuti. \r\n Noradrenalina tartrato Aguettant deve essere infusa a una velocità controllata usando una siringa temporizzata. \r\n Noradrenalina tartrato Aguettant non deve essere diluita prima dell'uso: viene fornita pronta per l'uso. Non deve essere miscelata con altri farmaci. \r\n Controllo della pressione arteriosa: \r\n La pressione arteriosa deve essere monitorata attentamente per tutta la durata della terapia, e deve essere preferibilmente controllata mediante monitoraggio della pressione arteriosa. Il paziente deve essere monitorato attentamente per tutta la durata della terapia con noradrenalina (norepinefrina). \r\n Posologia \r\n Dose iniziale: \r\n La dose iniziale di noradrenalina  base  normalmente è tra i 0,05-0,15 microgrammi/kg/min. Questa posologia iniziale deve essere somministrata usando una soluzione meno concentrata di noradrenalina che permette una migliore titolazione con fasi di 0,05-0,1 µg/kg/min. \r\n La velocità di mantenimento consigliata di noradrenalina  base  è tra 0,05-1,5 µg/kg/min (per esempio, per un paziente di 70 kg che ha bisogno di 0,60 µg/kg/min, cioè 2,52 mg/h, la soluzione di Noradrenalina tartrato Aguettant deve essere somministrata a una velocità di flusso di 10 ml/h). Se la dose necessaria cambia nel tempo e secondo l'evoluzione dello stato del paziente, è possibile titolare di 0,1 ml gli aggiustamenti della velocità di flusso (che corrispondono a una variazione dell'1% della dose somministrata per ora nell'esempio precedente). \r\n Titolazione della dose: \r\n Noradrenalina tartrato Aguettant, deve essere usata con una siringa temporizzata adatta, in grado di rilasciare il volume minimo specificato a una velocità di infusione controllata, in linea con le istruzioni di titolazione della dose. \r\n Quando l'infusione di noradrenalina è stata stabilizzata, la dose deve essere titolata con fasi di 0,05-0,1 microgrammi/kg/min di noradrenalina  base , a seconda dell'effetto pressorio osservato. C'è un'elevata variabilità individuale nella dose necessaria per raggiungere e mantenere la normotensione. L'obiettivo deve essere quello di stabilire una pressione arteriosa sistolica bassa normale (100 - 120 mm Hg) o di raggiungere una pressione arteriosa media adeguata (maggiore di 65 mm Hg – a seconda delle condizioni del paziente). \r\n Il bolo manuale per il  priming  quando si inizia un'infusione non è raccomandato. \r\n È richiesta cautela durante il collegamento della siringa per evitare instabilità emodinamica. L'infusione continua di noradrenalina attraverso un sistema a doppia pompa e un set di estensione che riduce il volume di spazio morto deve essere incoraggiata. \r\n \r\n  \r\n   \r\n    \r\n      \r\n    Noradrenalina tartrato Aguettant 0,5 mg/ml, soluzione per infusione \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Peso del paziente \r\n    (kg) \r\n    \r\n    \r\n    Posologia \r\n    (µg/kg/min) noradrenalina base \r\n    \r\n    \r\n    Posologia  \r\n    (µg/kg/min) noradrenalina tartrato  \r\n    \r\n    \r\n    Posologia \r\n    (mg/h) noradrenalina base \r\n    \r\n    \r\n    Posologia  \r\n    (mg/h) noradrenalina tartrato  \r\n    \r\n    \r\n    Velocità di \r\n    infusione \r\n    (ml/h) \r\n    \r\n   \r\n   \r\n    \r\n    50 \r\n    \r\n    \r\n    0,25 \r\n    \r\n    \r\n    0,5  \r\n    \r\n    \r\n    0,75 \r\n    \r\n    \r\n    1,5  \r\n    \r\n    \r\n    3,0  \r\n    \r\n   \r\n   \r\n    \r\n    0,5 \r\n    \r\n    \r\n    1  \r\n    \r\n    \r\n    1,5 \r\n    \r\n    \r\n    3  \r\n    \r\n    \r\n    6,0  \r\n    \r\n   \r\n   \r\n    \r\n    1 \r\n    \r\n    \r\n    2  \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    6  \r\n    \r\n    \r\n    12,0  \r\n    \r\n   \r\n   \r\n    \r\n    1,5 \r\n    \r\n    \r\n    3  \r\n    \r\n    \r\n    4,5 \r\n    \r\n    \r\n    9  \r\n    \r\n    \r\n    18,0  \r\n    \r\n   \r\n   \r\n    \r\n    60 \r\n    \r\n    \r\n    0,25 \r\n    \r\n    \r\n    0,5  \r\n    \r\n    \r\n    0,9 \r\n    \r\n    \r\n    1,8  \r\n    \r\n    \r\n    3,6  \r\n    \r\n   \r\n   \r\n    \r\n    0,5 \r\n    \r\n    \r\n    1  \r\n    \r\n    \r\n    1,8 \r\n    \r\n    \r\n    3,6  \r\n    \r\n    \r\n    7,2  \r\n    \r\n   \r\n   \r\n    \r\n    1 \r\n    \r\n    \r\n    2  \r\n    \r\n    \r\n    3,6 \r\n    \r\n    \r\n    7,2  \r\n    \r\n    \r\n    14,4  \r\n    \r\n   \r\n   \r\n    \r\n    1,5 \r\n    \r\n    \r\n    3  \r\n    \r\n    \r\n    5,4 \r\n    \r\n    \r\n    10,8  \r\n    \r\n    \r\n    21,6  \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    0,25 \r\n    \r\n    \r\n    0,5  \r\n    \r\n    \r\n    1,05 \r\n    \r\n    \r\n    2,1  \r\n    \r\n    \r\n    4,2  \r\n    \r\n   \r\n   \r\n    \r\n    0,5 \r\n    \r\n    \r\n    1  \r\n    \r\n    \r\n    2,1 \r\n    \r\n    \r\n    4,2  \r\n    \r\n    \r\n    8,4  \r\n    \r\n   \r\n   \r\n    \r\n    1 \r\n    \r\n    \r\n    2  \r\n    \r\n    \r\n    4,2 \r\n    \r\n    \r\n    8,4  \r\n    \r\n    \r\n    16,8  \r\n    \r\n   \r\n   \r\n    \r\n    1,5 \r\n    \r\n    \r\n    3  \r\n    \r\n    \r\n    6,3 \r\n    \r\n    \r\n    12,6  \r\n    \r\n    \r\n    25,2  \r\n    \r\n   \r\n   \r\n    \r\n    Noradrenalina tartrato Aguettant 0,5 mg/ml, soluzione per infusione  \r\n    \r\n   \r\n   \r\n    \r\n    Peso del paziente \r\n    (kg) \r\n    \r\n    \r\n    Posologia \r\n    (µg/kg/min) noradrenalina base \r\n    \r\n    \r\n    Posologia  \r\n    (µg/kg/min) noradrenalina tartrato  \r\n    \r\n    \r\n    Posologia \r\n    (mg/h) noradrenalina base \r\n    \r\n    \r\n    Posologia  \r\n    (mg/h) noradrenalina tartrato  \r\n    \r\n    \r\n    Velocità di \r\n    infusione \r\n    (ml/h) \r\n    \r\n   \r\n   \r\n    \r\n    80 \r\n    \r\n    \r\n    0,25 \r\n    \r\n    \r\n    0,5  \r\n    \r\n    \r\n    1,2 \r\n    \r\n    \r\n    2,4  \r\n    \r\n    \r\n    4,8  \r\n    \r\n   \r\n   \r\n    \r\n    0,5 \r\n    \r\n    \r\n    1  \r\n    \r\n    \r\n    2,4 \r\n    \r\n    \r\n    4,8  \r\n    \r\n    \r\n    9,6  \r\n    \r\n   \r\n   \r\n    \r\n    1 \r\n    \r\n    \r\n    2  \r\n    \r\n    \r\n    4,8 \r\n    \r\n    \r\n    9,6  \r\n    \r\n    \r\n    19,2  \r\n    \r\n   \r\n   \r\n    \r\n    1,5 \r\n    \r\n    \r\n    3  \r\n    \r\n    \r\n    7,2 \r\n    \r\n    \r\n    14,4  \r\n    \r\n    \r\n    28,8  \r\n    \r\n   \r\n   \r\n    \r\n    90 \r\n    \r\n    \r\n    0,25 \r\n    \r\n    \r\n    0,5  \r\n    \r\n    \r\n    1,35 \r\n    \r\n    \r\n    2,7  \r\n    \r\n    \r\n    5,4  \r\n    \r\n   \r\n   \r\n    \r\n    0,5 \r\n    \r\n    \r\n    1  \r\n    \r\n    \r\n    2,7 \r\n    \r\n    \r\n    5,4  \r\n    \r\n    \r\n    10,8  \r\n    \r\n   \r\n   \r\n    \r\n    1 \r\n    \r\n    \r\n    2  \r\n    \r\n    \r\n    5,4 \r\n    \r\n    \r\n    10,8  \r\n    \r\n    \r\n    21,6  \r\n    \r\n   \r\n   \r\n    \r\n    1,5 \r\n    \r\n    \r\n    3  \r\n    \r\n    \r\n    8,1 \r\n    \r\n    \r\n    16,2  \r\n    \r\n    \r\n    32,4  \r\n    \r\n   \r\n   \r\n    \r\n    100 \r\n    \r\n    \r\n    0,25 \r\n    \r\n    \r\n    0,5  \r\n    \r\n    \r\n    1,5 \r\n    \r\n    \r\n    3  \r\n    \r\n    \r\n    6,0  \r\n    \r\n   \r\n   \r\n    \r\n    0,5 \r\n    \r\n    \r\n    1  \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    6  \r\n    \r\n    \r\n    12,0  \r\n    \r\n   \r\n   \r\n    \r\n    1 \r\n    \r\n    \r\n    2  \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    12  \r\n    \r\n    \r\n    24,0  \r\n    \r\n   \r\n   \r\n    \r\n    1,5 \r\n    \r\n    \r\n    3  \r\n    \r\n    \r\n    9 \r\n    \r\n    \r\n    18  \r\n    \r\n    \r\n    36,0  \r\n    \r\n   \r\n  \r\n \r\n  h: ora \r\n Durata del trattamento: \r\n Noradrenalina tartrato Aguettant deve essere somministrata fino a quando il supporto di un farmaco vasoattivo a dosaggio elevato non è più indicato, momento in cui si deve gradualmente diminuire l'infusione, e quindi si deve passare a un'infusione a concentrazione minore. L'interruzione improvvisa può provocare ipotensione acuta. \r\n Pazienti anziani  \r\n Vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego. \r\n Popolazione pediatrica  \r\n Noradrenalina tartrato Aguettant è indicata solo per gli adulti. \r\n L'efficacia e la sicurezza di Noradrenalina tartrato Aguettant in 50 ml di soluzione per infusione pronta per l'uso, in bambini e adolescenti, non è stata stabilita. \r\n Pazienti con compromissione renale ed epatica. \r\n Non c'è esperienza sul trattamento in pazienti con  compromissione  renale ed epatica.\nControindicazioni \r\n Somministrazione mediante cannula periferica e/o vena periferica. \r\n Ipersensibilità alla Noradrenalina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenza:  La Noradrenalina è controindicata in pazienti ipotesi nei quali il collasso circolatorio è associato a ipovolemia, a meno che non sia una misura d'emergenza per mantenere l'afflusso alle arterie  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni non raccomandate:  + Anestetici alogenati volatili: grave aritmia ventricolare (aumento dell'eccitabilità cardiaca).  + Antidepressivi imipraminici: ipertensione parossismale con la possibilità di aritmia (inibizione dell'ingresso dei medicinali simpaticomimetici nelle fibre  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Noradrenalina Aguettant\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Noradrenalina Aguettant durante la gravidanza e l'allattamento \r\n Posso prendere Noradrenalina Aguettant durante la gravidanza e l'allattamento? Gravidanza  In virtù di queste indicazioni, Noradrenalina può essere somministrata se necessario durante la gravidanza. Tuttavia si devono tenere in considerazione le proprietà farmacodinamiche della sostanza. La noradrenalina può ridurre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Disturbi psichiatrici   Ansia.   Patologie del sistema nervoso   Mal di testa, tremore.   Patologie dell'occhio   Glaucoma acuto (molto frequente nei pazienti anatomicamente predisposti con chiusura dell'angolo iridocorneale).    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio possono verificarsi i seguenti sintomi: vasocostrizione cutanea, piaghe da decubito, collasso circolatorio e ipertensione. \r\n In caso di reazioni avverse collegate a un dosaggio eccessivo, è consigliabile ridurre il dosaggio se possibile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti dopaminergici e adrenergici, codice ATC: C01CA03  Noradrenalina fornisce una forte stimolazione degli alfa-recettori nei vasi sanguigni ai quali essi sono controestratti. Noradrenalina ha anche un effetto sui \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Esistono due stereoisomeri di Noradrenalina, l'isomero-L biologicamente attivo è quello contenuto nella Noradrenalina (norepinefrina) tartrato Aguettant 0,5 mg/ml, soluzione per infusione.  Assorbimento:   Sottocutaneo: Scarso  Orale: Noradrenalina è rapidamente inattivata  ...  \r\n\nDati preclinici di sicurezza \r\n Molti degli effetti indesiderati possono scaturire dai risultati simpaticomimetici derivanti da un'eccessiva stimolazione del sistema nervoso simpatico attraverso i vari recettori adrenergici.  Noradrenalina può ridurre la perfusione placentare e indurre  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Disodio edetato diidrato  Acido cloridrico o sodio idrossido (per aggiustare il pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Noradrenalina Aguettant  a base di  Noradrenalina  sono:"
}