{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105067",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Basalflex ev 5 sacche 1.000 ml Basalflex ev 5 sacche 2000 ml\nCos'è Basalflex? \r\n Basalflex  è un farmaco a base del principio attivo  Poliaminoacidi + Glucosio Monoidrato + Elettroliti , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  B. Braun Milano S.p.A. . Basalflex  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  B. Braun Melsungen AG Concessionario:  B. Braun Milano S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Poliaminoacidi + Glucosio Monoidrato + Elettroliti Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n Apporto di aminoacidi, glucosio, elettroliti e liquidi nella nutrizione parenterale di pazienti in stato catabolico da lieve a moderato, quando la nutrizione orale o enterale è impossibile, insufficiente o controindicata.\nPosologia \r\n \r\n Posologia \r\n Adulti \r\n La posologia e la velocità di infusione vengono stabilite individualmente in base alle condizioni cliniche del paziente e al suo fabbisogno di aminoacidi, glucosio, elettroliti e liquidi. Se necessario, possono essere somministrate infusioni addizionali di liquidi, aminoacidi, glucosio o lipidi. In contesti clinici particolari, come l'emodialisi, possono essere necessarie velocità di infusione maggiori. \r\n Si raccomanda, se possibile, la somministrazione continua di Basalflex. \r\n Dose giornaliera \r\n 25-40 ml per kg di peso corporeo al giorno, corrispondenti a: \r\n 0,8-1,3 g di aminoacidi per kg di peso corporeo al giorno, \r\n 3,1-5,0 g di glucosio per kg di peso corporeo al giorno, \r\n 1.750-2.800 ml per un paziente di 70 kg al giorno. \r\n Velocità massima di infusione \r\n 2,0 ml per kg di peso corporeo all'ora, corrispondenti a: \r\n 0,06 g di aminoacidi per kg di peso corporeo all'ora, \r\n 0,25 g di glucosio per kg di peso corporeo all'ora, \r\n 140 ml/ora per un paziente di 70 kg, corrispondenti a: \r\n 4,5 g di aminoacidi all'ora e 17,5 g di glucosio all'ora. \r\n Pazienti pediatrici \r\n Gli intervalli posologici per le fasce d'età riportate in basso sono valori di riferimento. La posologia e la velocità di infusione esatte devono essere stabilite individualmente in base alle condizioni cliniche, all'età, allo stadio di sviluppo e alla patologia di base. Nei bambini in condizioni critiche e metabolicamente instabili, è opportuno iniziare con una posologia giornaliera o una velocità di infusione più bassa e aumentarla a seconda delle condizioni del paziente. Se necessario, possono essere somministrate infusioni addizionali di liquidi, aminoacidi, glucosio o lipidi. \r\n Dal 3° al 5° anno di vita \r\n Posologia giornaliera \r\n 31-63 ml per kg di peso corporeo al giorno, corrispondenti a: \r\n 1,0-2,0 g di aminoacidi per kg di peso corporeo al giorno, \r\n 3,9-7,8 g di glucosio per kg di peso corporeo al giorno. \r\n Dal 6° al 12° anno di vita \r\n \r\n  Bambini con peso compreso tra 20 e 30 kg \r\n \r\n Posologia giornaliera \r\n 31-63 ml per kg di peso corporeo al giorno, corrispondenti a: \r\n 1,0- 2,0 g di aminoacidi per kg di peso corporeo al giorno, \r\n 3,9 - 7,8 g di glucosio per kg di peso corporeo al giorno \r\n \r\n  Bambini con peso superiore a 30 kg \r\n \r\n Posologia giornaliera \r\n 24-63 ml per kg di peso corporeo al giorno, corrispondenti a \r\n 0,8-2,0 g di aminoacidi per kg di peso corporeo al giorno \r\n 3,0-7,8 g di glucosio per kg di peso corporeo al giorno \r\n Dal 13° al 18° anno di vita \r\n Posologia giornaliera \r\n 24-63 ml per kg di peso corporeo al giorno, corrispondenti a \r\n 0,8 - 2,0 g di aminoacidi per kg di peso corporeo al giorno \r\n 3,0 - 7,8 g di glucosio per kg di peso corporeo al giorno \r\n Velocità massima di infusione (per tutte le fasce d'età) \r\n 2,6 ml per kg di peso corporeo all'ora, corrispondenti a \r\n 0,08 g di aminoacidi per kg di peso corporeo all'ora \r\n 0,33 g di glucosio per kg di peso corporeo all'ora. \r\n Posologia in situazioni particolari \r\n In caso di disfunzione del metabolismo ossidativo del glucosio, come può verificarsi in fase post-operatoria o post-traumatica o in presenza di ipossia o insufficienza organica, l'apporto di glucosio deve essere limitato a 2-4 g di glucosio per kg di peso corporeo al giorno. La glicemia non deve superare 6,1 mmol/l (110 mg/100 ml). Nei bambini in condizioni critiche, l'apporto di glucosio deve essere limitato a 7,2 g per kg di peso corporeo al giorno, somministrati a una velocità non superiore a 0,3 g per kg di peso corporeo per ora. La posologia giornaliera massima è quindi 57,6 ml per kg di peso corporeo al giorno e la velocità massima di infusione è 2,4 ml per kg di peso corporeo all'ora. \r\n Pazienti con disfunzione renale/epatica \r\n Le dosi devono essere adattate individualmente nei pazienti con insufficienza epatica o renale (vedere anche paragrafo 4.4). Basalflex è controindicato nell'insufficienza epatica grave e nell'insufficienza renale grave (vedere paragrafo 4.3). \r\n Durata d' impiego \r\n La durata del trattamento nelle indicazioni citate non è limitata. In caso di somministrazione a lungo termine di Basalflex è necessario provvedere a un apporto addizionale appropriato di energia (preferibilmente in forma di lipidi), acidi grassi essenziali, oligoelementi e vitamine. \r\n Modo di somministrazione \r\n Uso endovenoso. Esclusivamente per infusione venosa centrale. \r\n La soluzione deve sempre essere portata a temperatura ambiente prima dell'infusione.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità nota a uno dei componenti. \r\n  Anomalie congenite del metabolismo degli aminoacidi. \r\n  Metabolismo instabile (ad es. diabete mellito scompensato, acidosi metabolica). \r\n  Iperglicemia che non risponde a dosi massime di insulina di 6 unità di insulina/ora. \r\n  Valori patologicamente elevati degli elettroliti nel siero. \r\n  Emorragia endocranica o endospinale. \r\n  Condizioni circolatorie instabili potenzialmente fatali (stati di collasso e shock) \r\n  Ipossia cellulare, acidosi \r\n  Coma di origine sconosciuta \r\n  Insufficienza epatica grave \r\n  Insufficienza renale grave (oliguria o anuria) senza terapia sostitutiva renale \r\n  Iperidratazione \r\n  Edema polmonare acuto \r\n  Insufficienza cardiaca scompensata. \r\n \r\n Per via della sua composizione, il prodotto non deve essere somministrato a neonati, lattanti e bambini fino al compimento del 2° anno di vita. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Usare cautela in caso di aumento dell'osmolarità sierica.  Come per qualsiasi soluzione per infusione di volume elevato, Basalflex deve essere somministrato con cautela ai pazienti con disfunzione cardiaca o renale.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I corticosteroidi e l'ACTH sono associati a ritenzione sodica e idrica.  Le soluzioni contenenti potassio devono essere utilizzate con cautela nei pazienti trattati con medicinali che aumentano le concentrazioni sieriche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Basalflex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Basalflex durante la gravidanza e l'allattamento \r\n Posso prendere Basalflex durante la gravidanza e l'allattamento? Per Basalflex non sono disponibili dati clinici su gravidanze esposte. Con Basalflex non sono stati condotti studi preclinici concernenti gli effetti sulla gravidanza, sullo sviluppo embrionale/fetale, sul parto e/o sullo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati dei componenti di Basalflex sono rari (≥1/10.000, <1/1.000) e generalmente correlati a una posologia e/o velocità di infusione inadeguate. Se si manifestano, sono generalmente reversibili e regrediscono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Con una somministrazione corretta non ci si deve attendere un sovradosaggio di Basalflex. \r\n Sintomi del sovradosaggio idrico ed elettrolitico \r\n Iperidratazione ipertonica, squilibrio elettrolitico ed edema polmonare. \r\n Sintomi del sovradosaggio di aminoacidi \r\n Perdita renale di aminoacidi con conseguente squilibrio degli aminoacidi, acidosi metabolica, nausea, vomito e brividi. \r\n Sintomi del sovradosaggio di glucosio \r\n Iperglicemia, glicosuria, disidratazione, iperosmolalità, coma iperglicemico-iperosmolare. \r\n Trattamento \r\n In caso di sovradosaggio è indicata l'interruzione immediata dell'infusione. \r\n Le ulteriori misure terapeutiche dipendono dai sintomi specifici e dalla loro gravità. Alla ripresa dell'infusione dopo la regressione dei sintomi, si consiglia di aumentare gradualmente la velocità di infusione e di effettuare un monitoraggio a intervalli frequenti. \r\n\nProprietà farmacodinamiche \r\n Soluzioni per nutrizione parenterale, combinazioni.  Codice ATC: B05BA10  La nutrizione parenterale deve fornire all'organismo tutti i componenti necessari per la crescita e la rigenerazione tissutale. Poiché costituiscono gli elementi basilari \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo infusione endovenosa, i componenti di Basalflex sono immediatamente disponibili per il metabolismo. Gli elettroliti sono disponibili in quantità sufficiente per sostenere i numerosi processi biologici per i quali sono  ...  \r\n\nDati preclinici di sicurezza \r\n Con Basalflex non sono stati effettuati studi preclinici.  Non ci si attendono effetti tossici da parte di miscele di nutrienti somministrate come terapia sostitutiva alla posologia consigliata.  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico monoidrato  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Basalflex  a base di  Poliaminoacidi + Glucosio Monoidrato + Elettroliti  sono:"
}