{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104769",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Ancotil? \r\n Ancotil  è un farmaco a base del principio attivo  Flucitosina , appartenente alla categoria degli  Antimicotici  e nello specifico  Altri antimicotici per uso sistemico . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Ancotil  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Flucitosina Gruppo terapeutico:  Antimicotici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Ancotil è indicato per il trattamento delle seguenti gravi infezioni provocate da ceppi sensibili di miceti patogeni: \r\n \r\n  candidiasi generalizzata \r\n  criptococcosi \r\n  cromoblastomicosi. \r\n\nPosologia \r\n \r\n Via endovenosa \r\n In assenza di alterazioni della funzionalità renale la dose singola di Ancotil è di 37,5-50 mg/kg da ripetere ogni 6 ore mediante infusione endovenosa lenta (20-40 minuti). \r\n Insufficienza renale \r\n Nei pazienti con alterazioni della funzionalità renale, le singole dosi dovranno essere somministrate ad intervalli maggiori, secondo lo schema seguente: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    \r\n    \r\n    Intervallo tra dosi singole di 50 mg/Kg \r\n    (dose massima) \r\n    \r\n   \r\n   \r\n    \r\n    Oltre 40 ml \r\n    \r\n    \r\n    6 ore \r\n    \r\n   \r\n   \r\n    \r\n    40-20 ml/min \r\n    \r\n    \r\n    12 ore \r\n    \r\n   \r\n   \r\n    \r\n    20-10 ml/min \r\n    \r\n    \r\n    24 ore \r\n    \r\n   \r\n   \r\n    \r\n    meno di 10 ml/min \r\n    \r\n    \r\n    Prima dose seguita a distanza di 12 ore dalla determinazione di Flucitosina nel siero. \r\n    Somministrazione delle dosi successive in modo da mantenere la concentrazione sierica fra 25 e 50 mcg per ml (metodi di determinazione di Ancotil nei liquidi biologici descritto da Schönebeck e coll. Chemotherapy, 18, 321-336,1973). \r\n      \r\n    \r\n   \r\n  \r\n \r\n \r\n Ancotil viene eliminato in gran parte con l'emodialisi e la dialisi peritoneale. Per tale motivo, nei pazienti sottoposti a trattamento dialitico, la somministrazione di Ancotil deve essere ripetuta dopo ogni seduta.\nControindicazioni \r\n \r\n Ancotil non deve essere somministrato a pazienti con accertata ipersensibilità al farmaco o verso qualcuno degli eccipienti. \r\n La somministrazione concomitante di Ancotil con farmaci nucleosidici antivirali (ad es. brivudina, sorivudina e i loro analoghi) è controindicata (vedi paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto deve essere usato con estrema cautela nei pazienti con funzionalità renale compromessa. In tutti i pazienti è necessario eseguire un accurato monitoraggio della funzionalità renale ed epatica e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione di Ancotil e di amfotericina B ha evidenziato, in numerosi ceppi, un reciproco potenziamento degli effetti singoli in vivo e in vitro delle due sostanze. Il potenziamento si manifesta  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ancotil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ancotil durante la gravidanza e l'allattamento \r\n Posso prendere Ancotil durante la gravidanza e l'allattamento? L'innocuità di Ancotil in gravidanza non è stata ancora comprovata: per questa ragione, prima di prescrivere il prodotto in caso di gravidanza, di allattamento e nelle donne in età feconda, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati finora segnalati effetti del farmaco su tali attività. \r\n\nEffetti indesiderati \r\n Durante il trattamento con Ancotil possono manifestarsi nausea, vomito, diarrea ed esantemi.  In qualche caso sono state segnalate alterazioni ematologiche, soprattutto anemia, leucopenia e trombocitopenia, come pure un aumento degli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non si conoscono casi di sovradosaggio volontario di Ancotil. Nei casi di sovradosaggio relativo, causati da disfunzioni renali esiste, nei pazienti predisposti, un maggior rischio di comparsa di effetti secondari sia come frequenza che gravità. Questi effetti secondari sono comunque di regola rapidamente reversibili con opportuni aggiustamenti posologici o con l'interruzione del trattamento. \r\n\nProprietà farmacodinamiche \r\n Ancotil è attivo in vivo e in vitro contro Candida, Cryptococcus ed Aspergillus e contro gli agenti della cromoblastomicosi. Dopo essere stato assorbito dalle cellule patogene, viene trasformato in 5-fluoro-uracile, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'emivita della Flucitosina è di 5 ore. Essa diffonde bene nei liquidi biologici, compreso il liquido cefalorachidiano.  Nei soggetti con funzionalità renale normale, la flucitosina viene eliminata principalmente per via  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta della Flucitosina per os è stata valutata nel ratto, nel topo e nel coniglio.  La DL50 nel topo e nel ratto è >4000 mg/kg; nel coniglio >300  ...  \r\n\nElenco degli eccipienti \r\n Un flacone da 250 ml contiene:  trometamolo 305    mg  sodio cloruro 2012,5 mg  acqua per preparazioni iniettabili q.b. a 250 ml\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ancotil  a base di  Flucitosina  sono:"
}