{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107754",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Hyalgan 20 mg/2 ml soluzione iniettabile uso intra-articolare 1 flaconcino 2 ml Hyalgan 20 mg/2 ml soluzione iniettabile uso intra-articolare 1 siringa preriempita 2 ml Hyalgan 20 mg/2 ml soluzione iniettabile uso intra-articolare 5 flaconcini 2 ml Hyalgan 20 mg/2 ml soluzione iniettabile uso intra-articolare 5 siringhe preriempite 2 ml\nCos'è Hyalgan? \r\n Hyalgan  è un farmaco a base del principio attivo  Acido Ialuronico Sale Sodico , appartenente alla categoria degli  Cicatrizzanti  e nello specifico  Altri farmaci per le affezioni del sistema muscolo-scheletrico . E' commercializzato in Italia dall'azienda  Fidia Farmaceutici S.p.A. . Hyalgan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fidia Farmaceutici S.p.A. Concessionario:  Fidia Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Acido Ialuronico Sale Sodico Gruppo terapeutico:  Cicatrizzanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Gonartrosi di lieve e media gravità.\nPosologia \r\n In via orientativa, salvo diverso parere del medico, infiltrare per via intra-articolare una volta alla settimana 2 ml di HYALGAN (20 mg) per 5 settimane.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti; \r\n  anamnesi positiva per allergia alle proteine del pollo; \r\n  pazienti con gravi epatopatie. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si sconsiglia l'uso di disinfettanti a base di sali di ammonio quaternario in quanto, in presenza di acido ialuronico, possono dar luogo alla formazione di precipitati  L'infiltrazione intra-articolare deve essere eseguita  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'acido ialuronico interagisce con alcuni anestetici locali, prolungando il tempo di anestesia.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Hyalgan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Hyalgan durante la gravidanza e l'allattamento \r\n Posso prendere Hyalgan durante la gravidanza e l'allattamento? Sebbene non siano emersi effetti embriotossici o teratogeni nella sperimentazione animale, l'uso del farmaco in gravidanza e durante l'allattamento è da riservarsi, a giudizio del medico, ai casi di assoluta \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n HYALGAN non influisce sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Raramente sono state segnalate reazioni sul sito di iniezione, quali dolore, gonfiore/versamento, calore, rossore, prurito, sinovite. Generalmente, esse sono state di breve durata e si sono risolte spontaneamente entro pochi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: “Altri farmaci per le affezioni del sistema muscolo-scheletrico“ Codice ATC: M09AX01.  L'acido ialuronico, un polimero naturale appartenente alla classe dei glicosaminoglicani (mucopolisaccaridi acidi), è un importante componente di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'acido ialuronico esogeno, essendo una sostanza largamente presente nell'organismo, viene fisiologicamente metabolizzato dopo somministrazione parenterale integrandosi nelle comuni vie metaboliche degli esosi.  I risultati degli studi eseguiti per via intra-articolare  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro - Sodio fosfato monobasico diidrato - Sodio fosfato bibasico dodecaidrato - Acqua p.p.i.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Hyalgan  a base di  Acido Ialuronico Sale Sodico  sono:"
}