{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108748",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Luxabiotic 3 mg/ml + 1 mg/ml collirio sospensione 1 flacone 5 ml\nCos'è Luxabiotic? \r\n Luxabiotic  è un farmaco a base del principio attivo  Desametasone + Tobramicina , appartenente alla categoria degli  Corticosteroidi + antibatterici  e nello specifico  Corticosteroidi ed antinfettivi in associazione . E' commercializzato in Italia dall'azienda  Omnivision Italia S.r.l. . Luxabiotic  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Omnivision Italia S.r.l. Concessionario:  Omnivision Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Desametasone + Tobramicina Gruppo terapeutico:  Corticosteroidi + antibatterici Forma farmaceutica:  collirio\nIndicazioni \r\n Trattamento delle infiammazioni oculari quando è necessario un corticosteroide e quando esista un'infezione oculare o il rischio di infezioni oculari negli adulti e nei bambini da due anni di età in poi.\nPosologia \r\n Instillare 1 o 2 gocce 4-5 volte al giorno secondo prescrizione medica. \r\n Popolazione pediatrica \r\n Luxabiotic può essere utilizzato nei bambini da due anni di età in poi alle stesse dosi previste per gli adulti. I dati attualmente disponibili sono descritti nel paragrafo 5.1. La sicurezza e l'efficacia nei bambini di età inferiore a due anni non sono state stabilite e non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Solo per uso oftalmico. \r\n Agitare bene prima dell'uso. \r\n Dopo aver tolto il tappo, se l'anello di sicurezza si è allentato rimuoverlo prima di usare il prodotto. Per evitare di contaminare il contagocce e la sospensione, è necessario fare attenzione a non toccare le palpebre, le aree circostanti o altre superfici con la punta contagocce del flacone.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Cheratite da Herpes Simplex \r\n  Vaiolo vaccino, varicella o altre infezioni virali della cornea e della congiuntiva \r\n  Micosi dell'occhio o infezioni parassitarie dell'occhio non trattate \r\n  Infezioni oculari da micobatteri (tubercolosi dell'occhio) \r\n  Ipertensione endooculare \r\n  Oftalmie purulente acute, congiuntiviti purulente e blefariti purulente ed erpetiche che possono essere mascherate o aggravate da corticosteroidi \r\n  Orzaiolo \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In alcuni pazienti può verificarsi sensibilizzazione agli antibiotici aminoglicosidici somministrati per via topica. La gravità delle reazioni di ipersensibilità può variare da effetti locali a reazioni generalizzate come eritema, prurito,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante di corticosteroidi per uso topico e di FANS per uso topico può potenzialmente aumentare i problemi di guarigione delle ferite corneali.  Nei pazienti trattati con ritonavir, le concentrazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Luxabiotic\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Luxabiotic durante la gravidanza e l'allattamento \r\n Posso prendere Luxabiotic durante la gravidanza e l'allattamento? Fertilità  Non sono stati effettuati studi per valutare l'effetto della somministrazione topica oculare della tobramicina sulla fertilità umana o animale. I dati clinici per valutare l'effetto della somministrazione topica oculare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Luxabiotic non altera o altera in maniera transitoria la capacità di guidare veicoli e di usare macchinari. Tuttavia, l'offuscamento transitorio della visione o altri disturbi visivi possono influenzare la capacità di guidare veicoli e utilizzare macchinari. Se si manifesta un offuscamento della visione dopo l'instillazione, il paziente deve attendere che la visione torni chiara prima di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse elencate nella tabella sottostante sono state riportate durante gli studi clinici con tobramicina/desametasone collirio e sono classificate secondo la seguente convenzione: molto comune (≥1/10), comune (≥1/100,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n A causa delle caratteristiche di questo medicinale, non sono attesi effetti tossici in seguito ad un sovradosaggio oftalmico o in caso di ingestione accidentale di un intero flacone di collirio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antinfiammatori ed antinfettivi in associazione; corticosteroidi ed antinfettivi in associazione; desametasone ed antinfettivi.  Codice ATC: S01CA01  Meccanismo d'azione  Luxabiotic contiene tobramicina, un antibiotico, e desametasone, un corticosteroide.  I \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La tobramicina nell'uomo quando è somministrata per via topica oculare è scarsamente assorbita attraverso la cornea e la congiuntiva. Si raggiunge un picco di concentrazione di 3 μg/ml nell'umore  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici di studi convenzionali di tossicità oculare per dosi ripetute, studi di genotossicità o studi di cancerogenesi, non hanno rilevano rischi particolari per l'uomo dovuti all'esposizione topica oculare  ...  \r\n\nElenco degli eccipienti \r\n Sodio edetato  Idrossietilcellulosa  Benzalconio cloruro  Acqua depurata  Sodio cloruro  Sodio solfato  Acido solforico e/o sodio idrossido per aggiustare il pH  Tyloxapol\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Luxabiotic  a base di  Desametasone + Tobramicina  sono:  Combistill ,  Combitimor - Collirio ,  Tobradex - Collirio, Unguento ,  Tobramicina + Desametasone Bausch & Lomb ,  Tobramicina E Desametasone Doc Generici ,  Tobramicina + Desametasone EG ,  Vardamir ,  Visucombidex"
}