{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104439",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aggrastat 250 mcg/ml concentrato per soluzione per infusione 1 flaconcino 50 ml\nCos'è Aggrastat? \r\n Aggrastat  è un farmaco a base del principio attivo  Tirofiban Cloridrato Monoidrato , appartenente alla categoria degli  Antiaggreganti piastrinici  e nello specifico  Antiaggreganti piastrinici, esclusa l'eparina . E' commercializzato in Italia dall'azienda  Correvio Italia S.r.l. . Aggrastat  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Correvio Concessionario:  Correvio Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Tirofiban Cloridrato Monoidrato Gruppo terapeutico:  Antiaggreganti piastrinici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Aggrastat è indicato per la prevenzione dell'infarto del miocardio precoce in pazienti adulti con sindrome coronarica acuta senza sovraslivellamento del tratto ST (NSTE-ACS) in cui l'ultimo episodio di dolore toracico si è manifestato nelle ultime 12 ore e con alterazioni all'ECG e/o incremento degli enzimi cardiaci. \r\n I pazienti che più verosimilmente traggono beneficio dal trattamento con Aggrastat, sono quelli ad alto rischio per lo sviluppo di infarto miocardico entro i primi 3-4 giorni successivi all'inizio dei sintomi di angina acuta compresi, ad esempio, coloro che probabilmente saranno sottoposti a procedura di angioplastica coronarica precoce (PCI). \r\n Aggrastat è anche indicato per la riduzione di eventi cardiovascolari maggiori nei pazienti con infarto miocardico acuto con sovraslivellamento del tratto ST (STEMI) che devono essere sottoposti a PCI primario. (vedere paragrafi 4.2 e 5.1). \r\n Aggrastat deve essere impiegato con acido acetilsalicilico (ASA) ed eparina non frazionata.\nPosologia \r\n Questo medicinale è per esclusivo uso ospedaliero da parte di medici specialisti esperti nella gestione di sindromi coronariche acute. \r\n Aggrastat concentrato deve essere diluito prima dell'uso. \r\n Aggrastat deve essere somministrato con eparina non frazionata e farmaci antipiastrinici orali, compreso ASA. \r\n Posologia \r\n In pazienti che sono trattati con una precoce strategia invasiva per NSTE-ACS ma per i quali non è stata pianificata una angiografia per almeno 4 ore e fino a 48 ore dopo la diagnosi, Aggrastat viene somministrato per via endovenosa ad una iniziale velocità di infusione di 0,4 microgrammi/kg/min per 30 minuti. Alla fine dell'infusione iniziale, Aggrastat deve essere proseguito ad una velocità di infusione di mantenimento di 0,1 microgrammi/kg/min. Aggrastat deve essere somministrato con eparina non frazionata (solitamente un bolo endovenoso di 50-60 unità [U]/kg contemporaneamente all'inizio della terapia con Aggrastat, poi di circa 1.000 U per ora, titolate sulla base del tempo di tromboplastina parziale attivata [aPTT], che deve essere circa il doppio del valore normale) e terapia antipiastrinica orale, che include, ma non è limitata all'ASA (vedere paragrafo 5.1), salvo controindicazioni. \r\n Nei pazienti con NSTE-ACS che devono essere sottoposti ad angioplastica coronarica entro le prime 4 ore dalla diagnosi o nei pazienti con infarto miocardico acuto che si devono sottoporre ad angioplastica primaria Aggrastat deve essere somministrato utilizzando un bolo iniziale di 25 microgrammi/kg somministrato in 3 minuti, seguito da una infusione continua ad una velocità di 0,15 microgrammi/kg/min per un periodo di 12-24 ore e fino a 48 ore. Aggrastat deve essere somministrato con eparina non frazionata (dosaggio come sopra riportato) e terapia antipiastrinica orale, che include, ma non è limitata all'ASA (vedere paragrafo 5.1), salvo controindicazioni. \r\n Pazienti anziani \r\n Non è necessario un aggiustamento del dosaggio nei pazienti anziani (vedere paragrafo 4.4). \r\n Pazienti con insufficienza renale grave \r\n Nell'insufficienza renale grave (clearance della creatinina <30 ml/min) la dose di Aggrastat deve essere ridotta del 50% (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Aggrastat nei pazienti di età inferiore ai 18 anni non è stata stabilita. \r\n Non sono disponibili dati in questa popolazione. \r\n La Tabella 1 viene fornita come guida per l'aggiustamento della dose in base al peso. \r\n Aggrastat concentrato deve essere diluito per raggiungere la stessa concentrazione di Aggrastat Soluzione, come indicato nelle  Istruzioni per l'uso . \r\n Tabella 1: Tabella della posologia \r\n \r\n  \r\n   \r\n    \r\n      \r\n    Peso dei \r\n    pazienti (kg) \r\n    \r\n    \r\n    0,4 microgrammi/kg/min \r\n    Dose di carico per   la maggior parte dei pazienti \r\n    \r\n    \r\n    0,4 microgrammi/kg/min \r\n    Dose di carico nell'insufficienza renale grave \r\n    \r\n    \r\n    25 microgrammi/kg \r\n    Dose in bolo per   la maggior parte dei pazienti \r\n    \r\n    \r\n    25 microgrammi/kg \r\n    Dose in bolo nell'insufficienza renale grave \r\n    \r\n   \r\n   \r\n    \r\n    Velocità di infusione di carico per 30 min \r\n    (ml/h) \r\n    \r\n    \r\n    Velocità di infusione di mantenimento \r\n    (ml/h) \r\n    \r\n    \r\n    Velocità di infusione di carico per 30 min \r\n    (ml/h) \r\n    \r\n    \r\n    Velocità di infusione di mantenimento \r\n    (ml/h) \r\n    \r\n    \r\n    Bolo \r\n    (ml) \r\n    \r\n    \r\n    Velocità di infusione di mantenimento \r\n    (ml/h) \r\n    \r\n    \r\n    Bolo \r\n    (ml) \r\n    \r\n    \r\n    Velocità di infusione di mantenimento \r\n    (ml/h) \r\n    \r\n   \r\n   \r\n    \r\n    30-37 \r\n    \r\n    \r\n    16 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    8 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    17 \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    8 \r\n    \r\n    \r\n    3 \r\n    \r\n   \r\n   \r\n    \r\n    38-45 \r\n    \r\n    \r\n    20 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    10 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    21 \r\n    \r\n    \r\n    7 \r\n    \r\n    \r\n    10 \r\n    \r\n    \r\n    4 \r\n    \r\n   \r\n   \r\n    \r\n    46-54 \r\n    \r\n    \r\n    24 \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    25 \r\n    \r\n    \r\n    9 \r\n    \r\n    \r\n    13 \r\n    \r\n    \r\n    5 \r\n    \r\n   \r\n   \r\n    \r\n    55-62 \r\n    \r\n    \r\n    28 \r\n    \r\n    \r\n    7 \r\n    \r\n    \r\n    14 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    29 \r\n    \r\n    \r\n    11 \r\n    \r\n    \r\n    15 \r\n    \r\n    \r\n    5 \r\n    \r\n   \r\n   \r\n    \r\n    63-70 \r\n    \r\n    \r\n    32 \r\n    \r\n    \r\n    8 \r\n    \r\n    \r\n    16 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    33 \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    17 \r\n    \r\n    \r\n    6 \r\n    \r\n   \r\n   \r\n    \r\n    71-79 \r\n    \r\n    \r\n    36 \r\n    \r\n    \r\n    9 \r\n    \r\n    \r\n    18 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    38 \r\n    \r\n    \r\n    14 \r\n    \r\n    \r\n    19 \r\n    \r\n    \r\n    7 \r\n    \r\n   \r\n   \r\n    \r\n    80-87 \r\n    \r\n    \r\n    40 \r\n    \r\n    \r\n    10 \r\n    \r\n    \r\n    20 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    42 \r\n    \r\n    \r\n    15 \r\n    \r\n    \r\n    21 \r\n    \r\n    \r\n    8 \r\n    \r\n   \r\n   \r\n    \r\n    88-95 \r\n    \r\n    \r\n    44 \r\n    \r\n    \r\n    11 \r\n    \r\n    \r\n    22 \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    46 \r\n    \r\n    \r\n    16 \r\n    \r\n    \r\n    23 \r\n    \r\n    \r\n    8 \r\n    \r\n   \r\n   \r\n    \r\n    96-104 \r\n    \r\n    \r\n    48 \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    24 \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    50 \r\n    \r\n    \r\n    18 \r\n    \r\n    \r\n    25 \r\n    \r\n    \r\n    9 \r\n    \r\n   \r\n   \r\n    \r\n    105-112 \r\n    \r\n    \r\n    52 \r\n    \r\n    \r\n    13 \r\n    \r\n    \r\n    26 \r\n    \r\n    \r\n    7 \r\n    \r\n    \r\n    54 \r\n    \r\n    \r\n    20 \r\n    \r\n    \r\n    27 \r\n    \r\n    \r\n    10 \r\n    \r\n   \r\n   \r\n    \r\n    113-120 \r\n    \r\n    \r\n    56 \r\n    \r\n    \r\n    14 \r\n    \r\n    \r\n    28 \r\n    \r\n    \r\n    7 \r\n    \r\n    \r\n    58 \r\n    \r\n    \r\n    21 \r\n    \r\n    \r\n    29 \r\n    \r\n    \r\n    10 \r\n    \r\n   \r\n   \r\n    \r\n    121-128 \r\n    \r\n    \r\n    60 \r\n    \r\n    \r\n    15 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    8 \r\n    \r\n    \r\n    62 \r\n    \r\n    \r\n    22 \r\n    \r\n    \r\n    31 \r\n    \r\n    \r\n    11 \r\n    \r\n   \r\n   \r\n    \r\n    129-137 \r\n    \r\n    \r\n    64 \r\n    \r\n    \r\n    16 \r\n    \r\n    \r\n    32 \r\n    \r\n    \r\n    8 \r\n    \r\n    \r\n    67 \r\n    \r\n    \r\n    24 \r\n    \r\n    \r\n    33 \r\n    \r\n    \r\n    12 \r\n    \r\n   \r\n   \r\n    \r\n    138-145 \r\n    \r\n    \r\n    68 \r\n    \r\n    \r\n    17 \r\n    \r\n    \r\n    34 \r\n    \r\n    \r\n    9 \r\n    \r\n    \r\n    71 \r\n    \r\n    \r\n    25 \r\n    \r\n    \r\n    35 \r\n    \r\n    \r\n    13 \r\n    \r\n   \r\n   \r\n    \r\n    146-153 \r\n    \r\n    \r\n    72 \r\n    \r\n    \r\n    18 \r\n    \r\n    \r\n    36 \r\n    \r\n    \r\n    9 \r\n    \r\n    \r\n    75 \r\n    \r\n    \r\n    27 \r\n    \r\n    \r\n    37 \r\n    \r\n    \r\n    13 \r\n    \r\n   \r\n  \r\n \r\n Inizio e durata della terapia con Aggrastat \r\n In pazienti che sono trattati con una precoce strategia invasiva per NSTE-ACS, ma per i quali non è stata pianificata una angiografia per almeno 4 ore e fino a 48 ore dopo la diagnosi, la dose di carico di Aggrastat pari a 0,4 microgrammi/kg/min deve essere iniziata subito dopo la diagnosi. La durata raccomandata dell'infusione di mantenimento deve essere di almeno 48 ore. L'infusione di Aggrastat e di eparina non frazionata può essere proseguita durante l'angiografia coronarica e deve essere mantenuta per almeno 12 ore e non oltre le 24 ore successive all'angioplastica/aterectomia. L'infusione deve essere interrotta una volta che il paziente sia clinicamente stabile e non siano programmate dal medico curante ulteriori procedure d'intervento coronarico. L'intera durata del trattamento non deve essere superiore a 108 ore. \r\n Se il paziente, a cui è stata diagnosticata una NSTE-ACS viene trattato con una procedura invasiva e sottoposto ad angiografia entro 4 ore dalla diagnosi, il regime in bolo di Aggrastat pari a 25 microgrammi/kg deve essere iniziato all'inizio dell'angioplastica coronarica e l'infusione protratta per 12-24 ore e fino a 48 ore. \r\n Nei pazienti con infarto miocardico acuto che devono essere sottoposti ad angioplastica primaria, il bolo di 25 microgrammi/kg deve essere iniziato il prima possibile dopo la diagnosi. \r\n Terapia concomitante (eparina non frazionata, terapia antipiastrinica orale, compreso ASA) \r\n Il trattamento con eparina non frazionata va iniziato con un bolo endovenoso di 50-60 U/kg e quindi proseguito con un'infusione di mantenimento di 1.000 U per ora. La dose di eparina è titolata in modo da mantenere un aPTT di circa il doppio del valore normale. \r\n Salvo controindicazioni, tutti i pazienti devono ricevere farmaci antipiastrinici orali, che includono, ma non sono limitati all'ASA prima dell'inizio della terapia con Aggrastat (vedere paragrafo 5.1). Questo trattamento deve protrarsi almeno per tutta la durata dell'infusione con Aggrastat. \r\n La maggior parte degli studi, che hanno valutato la somministrazione di Aggrastat come aggiunta all'angioplastica coronarica, hanno utilizzato l'ASA in associazione con clopidogrel come terapia antipiastrinica orale. L'efficacia dell'associazione di Aggrastat con prasugrel o ticagrelor non è stata stabilita in studi clinici randomizzati controllati. \r\n Se è richiesta l'angioplastica coronarica, l'eparina deve essere interrotta al termine dell'angioplastica stessa e l'introduttore deve essere rimosso una volta che la coagulazione sia ritornata nella norma, ad es. quando il tempo di coagulazione attivata (ACT) è inferiore a 180 secondi (di solito 2-6 ore dopo l'interruzione dell'eparina). \r\n Modo di somministrazione \r\n Istruzioni per l'uso \r\n Aggrastat concentrato deve essere diluito prima dell'uso: \r\n \r\n  Estrarre 50 ml da un contenitore con 250 ml di soluzione fisiologica allo 0,9% o soluzione glucosata al 5% sterili e sostituire con 50 ml di AGGRASTAT (da un flaconcino perforabile di 50 ml) in modo da costituire una concentrazione di 50 microgrammi/ml. Mescolare bene prima dell'uso. \r\n  Usare secondo le dosi riportate nella tabella precedente. \r\n \r\n Ove la soluzione e il contenitore lo permettano, i farmaci parenterali devono essere esaminati prima dell'uso per particelle o variazioni di colore rilevabili visivamente. \r\n Aggrastat deve essere somministrato solo per via endovenosa e può essere somministrato con eparina non frazionata attraverso lo stesso deflussore. \r\n Si raccomanda che Aggrastat sia somministrato con un set da infusione calibrato, usando materiale sterile. \r\n Prestare attenzione al fine di assicurare che non si verifichi il prolungamento del tempo d'infusione della dose iniziale e che siano evitati errori di calcolo della velocità di infusione, sulla base del peso del paziente, per la dose di mantenimento.\nControindicazioni \r\n Aggrastat è controindicato in pazienti ipersensibili al principio attivo o ad uno qualsiasi degli eccipienti della preparazione elencati al paragrafo 6.1 o che hanno sviluppato trombocitopenia durante una precedente somministrazione di un antagonista del recettore GP IIb/IIIa. \r\n Poiché l'inibizione dell'aggregazione piastrinica aumenta il rischio di sanguinamento, Aggrastat è controindicato in pazienti con: \r\n \r\n  ictus nei 30 giorni precedenti o anamnesi positiva per ictus emorragico; \r\n  anamnesi positiva per patologia intracranica (ad es. neoplasia, malformazione arterovenosa, aneurisma); \r\n  sanguinamento clinicamente rilevante in atto o recente (nei 30 giorni precedenti il trattamento) (ad es. sanguinamento gastrointestinale); \r\n  ipertensione maligna; \r\n  trauma rilevante o intervento di chirurgia maggiore nelle sei settimane precedenti; \r\n  trombocitopenia (conta piastrinica < 100.000/mm 3 ), alterazioni della funzione piastrinica; \r\n  alterazioni della coagulazione [ad es. tempo di protrombina > 1,3 volte la norma o INR (International Normalized Ratio) > 1,5]; \r\n  insufficienza epatica grave. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non è raccomandata la somministrazione di Aggrastat da solo senza eparina non frazionata.  L'esperienza di somministrazione concomitante di Aggrastat con enoxaparina è limitata (vedere i paragrafi 5.1 e 5.2). La  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso di diversi inibitori dell'aggregazione piastrinica aumenta il rischio di sanguinamento, così come la loro associazione con eparina, warfarin e trombolitici. I parametri clinici e biologici dell'emostasi devono essere monitorati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aggrastat\"  insieme ad altri farmaci come  Lixiana - Compressa Rivestita ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aggrastat durante la gravidanza e l'allattamento \r\n Posso prendere Aggrastat durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di tirofiban cloridrato in donne in gravidanza non esistono o sono in numero limitato. Gli studi sugli animali non sono sufficienti a dimostrare una tossicità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza  La reazione avversa più comunemente riportata durante la terapia con Aggrastat, quando è stato usato contemporaneamente ad eparina, aspirina e terapia antipiastrinica orale, è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi clinici si è verificato sovradosaggio involontario con tirofiban cloridrato, fino a 50 microgrammi/kg in bolo in 3 minuti o 1,2 microgrammi/kg/min come infusione iniziale. Si è verificato anche un sovradosaggio fino a 1,47 microgrammi/kg/min come velocità di infusione di mantenimento. \r\n a) Sintomi \r\n Il sintomo di sovradosaggio più comunemente riportato è stato il sanguinamento, solitamente sanguinamento delle mucose e sanguinamento localizzato nel sito di accesso arterioso per il cateterismo cardiaco ma anche casi singoli di emorragie intracraniche e sanguinamenti retroperitoneali (vedere paragrafi 4.4 e 5.1). \r\n b)Trattamento \r\n Il sovradosaggio con tirofiban cloridrato deve essere trattato in funzione delle condizioni del paziente e con la valutazione del medico curante. Se è necessario il trattamento dell'emorragia, l'infusione di Aggrastat deve essere interrotta. Devono essere anche considerate trasfusioni di sangue e/o trombociti. Aggrastat può essere rimosso mediante emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sangue e organi emopoietici - antitrombotici – antitrombotici – Antiaggreganti piastrinici, esclusa l'eparina  Codice ATC: B01A C17  Meccanismo d'azione  Tirofiban cloridrato (tirofiban) è un antagonista non peptidico del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Tirofiban non si lega in maniera significativa alle proteine plasmatiche e tale legame è indipendente dalla concentrazione nell'intervallo 0,01-25 microgrammi/ml. La frazione plasmatica non legata è di circa il  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute e genotossicità.  In studi condotti su ratti maschi e  ...  \r\n\nElenco degli eccipienti \r\n Cloruro di sodio, sodio citrato diidrato, acido citrico anidro, acqua per preparazioni iniettabili, acido cloridrico e/o idrossido di sodio (per la correzione del pH).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aggrastat  a base di  Tirofiban Cloridrato Monoidrato  sono:"
}