{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109138",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Morelac os polvere per sosp. 10 bustine\nCos'è Morelac? \r\n Morelac  è un farmaco a base del principio attivo  Lactobacillus Acidophilus Vivo Liofilizzato + Lactobacillus Delbrueckii + Streptococcus Thermophilus , appartenente alla categoria degli  Microorganismi acidofili  e nello specifico  Microorganismi antidiarroici . E' commercializzato in Italia dall'azienda  Ipsen Consumer Healthcare S.r.l. . Morelac  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ipsen Consumer Healthcare S.r.l. Concessionario:  Ipsen Consumer Healthcare S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Lactobacillus Acidophilus Vivo Liofilizzato + Lactobacillus Delbrueckii + Streptococcus Thermophilus Gruppo terapeutico:  Microorganismi acidofili Forma farmaceutica:  polveri orali\nIndicazioni \r\n \r\n Sindromi dismicrobiche intestinali: sindromi diarroiche e dispeptiche da alterata flora batterica (diarrea, enteriti aspecifiche, coliti); dismicrobismo intestinale da antibiotici.\nPosologia \r\n \r\n Adulti : 1 - 2 bustine al dì. \r\n Bambini : 1 bustina al dì. \r\n Le bustine possono essere somministrate con un poco d'acqua oppure il loro contenuto può essere versato in una piccola quantità di acqua zuccherata o latte: quest'ultima modalità d'impiego si è rivelata particolarmente utile in pediatria.\nControindicazioni \r\n \r\n Ipersensibilità ai componenti (principi attivi o eccipienti) o sostanze strettamente correlate dal punto di vista chimico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nessuna.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni medicamentose con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Morelac\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Morelac durante la gravidanza e l'allattamento \r\n Posso prendere Morelac durante la gravidanza e l'allattamento? Non esistono particolari limitazioni. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n MORELAC non interferisce su tali capacità. \r\n\nEffetti indesiderati \r\n Non sono riportate in letteratura segnalazioni di effetti indesiderati con l'impiego del farmaco.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio del prodotto. \r\n\nProprietà farmacodinamiche \r\n I Batteri lattici che albergano di norma nell'intestino influenzano le condizioni dell'ambiente enterico, grazie alla produzione di acido lattico, di vitamine del complesso B e di sostanze antagoniste verso la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Lactobacillus acidophilus P-18806, il Lactobacillus delbrueckii P-18805 e lo Streptococcus thermophilus P-18807 sono in grado di raggiungere indenni l'intestino umano dopo somministrazione orale (perchè resistenti sia all'ambiente acido sia  ...  \r\n\nDati preclinici di sicurezza \r\n “MORELAC“ si caratterizza per una tollerabilità clinica particolarmente elevata e per la mancanza di tossicità. Il Lactobacillus acidophilus, il Lactobacillus delbrueckii e lo Streptococcus thermophilus, non sono germi invasivi ed  ...  \r\n\nElenco degli eccipienti \r\n Acido silicico - Sodio saccarinato - Aroma banana polvere - Aroma albicocca polvere - Maltodestrine\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Morelac  a base di  Lactobacillus Acidophilus Vivo Liofilizzato + Lactobacillus Delbrueckii + Streptococcus Thermophilus  sono:"
}