{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105542",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Caverject 10 mcg/ml polv. e solv. per soluz. iniett. per via intracav. 5 flac. liof. + 5 fiale 1 ml solv. Caverject 10 mcg/ml polv. e solvente per soluzione iniett. per via intracav. 1 flac. polv. + 1 sir. Caverject 20 mcg/ml polv. e solv. per soluz. iniett. per via intracav. 5 flac. liof. + 5 fiale 1 ml solv. Caverject 20 mcg/ml polv. e solvente per soluzione iniett. per via intracav. 1 flac. polv. + 1 sir.\nCos'è Caverject? \r\n Caverject  è un farmaco a base del principio attivo  Alprostadil , appartenente alla categoria degli  Disfunzione erettile  e nello specifico  Farmaci usati nella disfunzione dell'erezione . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Caverject  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Alprostadil Gruppo terapeutico:  Disfunzione erettile Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Caverject (Alprostadil; prostaglandina E 1 ) per somministrazione intracavernosa è indicato nel trattamento delle disfunzioni erettili. \r\n Caverject non è indicato per l'uso pediatrico (vedere paragrafo 4.4).\nPosologia \r\n Caverject viene somministrato per iniezione intracavernosa diretta, secondo le modalità descritte di seguito. \r\n Generalmente, si raccomanda l'uso di un ago del calibro di 27-30 G x ½\" (12 mm). \r\n Posologia \r\n La dose di Caverject deve essere stabilita in base alle esigenze individuali di ciascun paziente, mediante una accurata identificazione della dose sotto controllo medico. Negli studi clinici, i pazienti vennero trattati con Caverject in dosi da 0,2 a 140 microgrammi; tuttavia, poichè al 99% dei pazienti vennero somministrate dosi da 60 microgrammi o meno, non sono raccomandate somministrazioni di oltre 60 microgrammi. In genere, si raccomanda di somministrare sempre la minima dose efficace. \r\n Identificazione iniziale della dose, da effettuarsi nello studio del medico \r\n Seguire lo schema di dosaggio indicato qui di seguito, a seconda della risposta erettile, fino alla determinazione del dosaggio che provochi un'erezione adeguata per permettere un rapporto sessuale, ma che non superi la durata di 60 minuti. In caso di mancata risposta alla dose somministrata la successiva dose più elevata può essere somministrata entro 1 ora. In caso di risposta, è necessario rispettare un intervallo di almeno 1 giorno prima di procedere alla successiva somministrazione. Il paziente deve rimanere nello studio del medico fino a completa detumescenza. \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Eziologia neurologica \r\n    (Trauma Vertebrospinale) \r\n    \r\n    \r\n    Eziologia vascolare, psicologica o mista \r\n    \r\n   \r\n   \r\n    \r\n    Dose iniziale da iniettare \r\n    \r\n    \r\n    1,25 microgrammi \r\n    \r\n    \r\n    2,5 microgrammi \r\n    \r\n   \r\n   \r\n    \r\n    Seconda dose da iniettare \r\n    \r\n    \r\n    2,5 microgrammi \r\n    \r\n    \r\n    Risposta parziale: 5,0 microgrammi \r\n    Nessuna risposta: 7,5 microgrammi \r\n    \r\n   \r\n   \r\n    \r\n    Terza dose da iniettare \r\n    \r\n    \r\n    5,0 microgrammi \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Incrementi successivi per raggiungere il dosaggio individuale ottimale \r\n    \r\n    \r\n    5,0 microgrammi \r\n    \r\n    \r\n    5,0 - 10,0 microgrammi \r\n    \r\n   \r\n  \r\n \r\n Terapia di mantenimento \r\n Le prime iniezioni di Caverject devono essere effettuate nello studio del medico, da personale specializzato. Il prodotto può essere iniettato direttamente dal paziente solo dopo appropriato addestramento ed istruzioni adeguate sull'auto-somministrazione. Il medico deve attentamente accertare la capacità e manualità del paziente in questa tecnica. L'iniezione intracavernosa deve avvenire in condizioni che garantiscano la sterilità. Caverject viene solitamente iniettato nelle aree dorso-laterali del terzo prossimale del pene. Evitare i vasi sanguigni visibili. Alternare il lato e l'area di iniezione ad ogni somministrazione; l'area di iniezione deve essere disinfettata con un batuffolo di cotone imbevuto di alcool. \r\n La terapia di autosomministrazione, che il paziente effettuerà a casa propria, deve iniziare con la stessa dose che è stata determinata dal medico. La dose scelta per il trattamento di autosomministrazione dovrebbe provocare al paziente un'erezione adeguata per permettere un rapporto sessuale. Tale dose deve produrre un'erezione di durata non superiore a 60 minuti. Se la durata dell'erezione supera i 60 minuti, sarà necessario ridurre la dose. Durante la fase di autosomministrazione, il paziente deve essere tenuto sotto attento controllo medico. Questo vale soprattutto per le prime autosomministrazioni, poichè può essere necessario rivedere lo schema posologico di Caverject. Aggiustamenti del dosaggio (se necessari) devono essere effettuati solo dopo aver consultato il medico ed in conformità alle linee guida sopra indicate per la definizione iniziale della dose ottimale. (Per il 57% dei pazienti inclusi in uno studio clinico, è stato necessario modificare la dose). Durante il trattamento per mezzo di autosomministrazione, si raccomanda che il paziente si rechi dal proprio medico ogni 3 mesi. In quelle occasioni dovranno essere determinate l'efficacia e la sicurezza del trattamento e, se necessario, la dose di Caverject sarà modificata. \r\n Caverject dovrebbe essere somministrato circa 5-10 minuti prima del rapporto sessuale. \r\n La frequenza di somministrazione raccomandata è di non oltre una iniezione al giorno e non oltre tre volte alla settimana, con almeno 24 ore di intervallo fra una somministrazione e l'altra. \r\n Caverject quale Complemento nella Diagnosi della Disfunzione Erettile \r\n Durante il più semplice dei test diagnostici per stabilire le cause della disfunzione erettile (test farmacologico), i pazienti vengono monitorizzati per stabilire l'insorgere di una erezione dopo l'iniezione intracavernosa di Caverject. Estensioni di questo test sono rappresentate dall'uso di Caverject quale complemento in alcune indagini strumentali, quali duplex o Doppler, test di washout allo Xenon  133 , penogramma radioisotopico ed arteriografia del pene, per permettere di visualizzare e valutare la vascolarizzazione del pene. Per tutti questi test, si dovrà iniettare una singola dose di Caverject, che provochi una erezione adeguata. \r\n Modo di somministrazione \r\n \r\n  Per ricostituire la soluzione, si suggerisce di utilizzare un ago dal calibro 22 G x 1½\" (38 mm). \r\n  Prelevare il solvente dalla fiala e trasferirlo nel flacone (fig. 1). \r\n \r\n Nel caso della siringa preriempita: \r\n a) ruotare la parte superiore del sigillo bianco della siringa, sino a rompere il sigillo stesso; \r\n b) applicare l'ago più lungo dal calibro 22 G x 1½“ (38 mm) e fissarlo ruotando sul collo della siringa; \r\n c) togliere la guaina dall'ago e trasferire il solvente direttamente nel flacone (fig. 1). \r\n \r\n Mantenendo la siringa inserita nel tappo del flacone, agitare gentilmente fino a completa dissoluzione della polvere. \r\n \r\n  Capovolgere il flacone e prelevare il volume di Caverject indicato dal medico (fig. 2). \r\n \r\n \r\n \r\n  Per effettuare l'iniezione intracavernosa, sostituire l'ago con uno più corto, dal calibro 27-30 G x ½\" (12 mm). \r\n  Caverject deve essere iniettato in una delle due aree del pene denominate \"corpo cavernoso\". \r\n \r\n Come indicato nelle figure A e B, i corpi cavernosi sono disposti lungo il pene, su entrambi i lati. \r\n \r\n \r\n  Per assicurarsi una corretta autoiniezione di Caverject seguire attentamente le seguenti istruzioni: \r\n \r\n a) l'iniezione deve essere effettuata stando in posizione eretta o leggermente reclinata, iniettando  solo  nelle aree del pene indicate nelle figure A e B. \r\n Alternare l'area ad ogni iniezione (un lato per un'iniezione, l'altro lato per la successiva). \r\n Nell'ambito di ogni area, il punto d'iniezione deve essere cambiato ogni volta; \r\n b) afferrare la testa del pene tra il pollice e l'indice. Tendere il pene e mantenerlo fisso contro la coscia affinchè non sfugga alla presa durante l'iniezione. Negli uomini non circoncisi, il prepuzio deve essere retratto per consentire un corretto posizionamento dell'iniezione. \r\n c) evitando di mettere il pollice sul pistone della siringa e seguendo la tecnica già adottata dal medico, con movimento continuo e fermo, inserire l'ago nel punto d'iniezione e con un'angolazione di 90° (figura C). Evitare i vasi sanguigni visibili. \r\n d) premendo sul pistone, iniettare il contenuto della siringa con movimento lento e deciso (figura D). \r\n \r\n e) togliere l'ago e comprimendo entrambi i lati del pene, premere per circa 3 minuti un batuffolo di cotone o un tampone imbevuto di alcool o di soluzione disinfettante sul sito d'iniezione. \r\n Se si manifestasse del sanguinamento, premere fino all'arresto dello stesso. \r\n Istruzioni per l'uso \r\n Il flacone ricostituito di Caverject è proposto per un singolo trattamento e dovrebbe essere eliminato dopo l'uso. \r\n Dopo ogni iniezione, il contenuto non utilizzato di una siringa non deve essere reintrodotto nel flacone originale di soluzione ricostituita. \r\n Per la ricostituzione utilizzare il solvente accluso, cioé acqua per preparazioni iniettabili, contenente alcool benzilico allo 0,9%. Questo diminuisce la capacità del farmaco di legarsi alla superficie del contenitore, garantendo la corretta concentrazione dell'Alprostadil. \r\n Dopo la ricostituzione, nessun'altra sostanza deve essere aggiunta al flacone. \r\n NOTA : nella ricetta il medico prescrittore deve dichiarare d'aver fornito al paziente tutte le informazioni sulle dosi, sugli effetti collaterali, sulle modalità tecniche necessarie per una utilizzazione informata del prodotto.\nControindicazioni \r\n \r\n L'Alprostadil per somministrazione intracavernosa non deve essere utilizzato in pazienti con ipersensibilità nota al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, o in pazienti che presentano condizioni di predisposizione al priapismo, quali: pazienti con anemia falciforme o portatori dell'anemia falciforme, mieloma multiplo o leucemia, o in pazienti con malformazioni anatomiche del pene, quali angolazione, fibrosi dei corpi cavernosi o malattia di Peyronie. I pazienti con impianti penieni non devono essere trattati con Caverject. Caverject non deve essere somministrato a uomini per i quali l'attività sessuale è sconsigliata o controindicata. \r\n Questo medicinale non deve essere dato ai bambini prematuri o ai neonati (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le cause cliniche latenti che provocano disfunzione erettile e che possono essere trattate, devono essere diagnosticate e curate prima di iniziare la terapia con Caverject.  Casi di priapismo (erezioni prolungate  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli effetti di combinazioni di alprostadil con altri farmaci per il trattamento della disfunzione erettile (es. sildenafil) o altri farmaci in grado di indurre l'erezione (es. papaverina) non sono stati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Caverject\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Caverject durante la gravidanza e l'allattamento \r\n Posso prendere Caverject durante la gravidanza e l'allattamento? Non si applica. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Caverject non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati riportati durante studi clinici, che hanno incluso 1712 pazienti trattati con Caverject.  L'effetto indesiderato più frequentemente riportato a seguito di iniezione intracavernosa di Caverject  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n È noto che nell'uomo, a seguito di somministrazione intracavernosa di sostanze vasodilatatrici, incluso l'Alprostadil, si possono verificare erezioni prolungate e/o priapismo. Il trattamento del priapismo può venire effettuato con diversi metodi, quali aspirazione, iniezione intracavernosa di amine simpatomimetiche o intervento chirurgico. Ai pazienti deve essere richiesto di segnalare al medico ogni caso di erezione che si prolunghi per un periodo di tempo eccessivo, ad esempio 6 ore o più. \r\n Il trattamento del priapismo (erezione prolungata) non deve essere ritardato oltre le 6 ore. La terapia iniziale deve essere eseguita mediante aspirazione del pene. Usando una tecnica asettica, inserire un ago a farfalla (butterfly) da 19-21 G nel corpo cavernoso ed aspirare 20-50 ml di sangue, il che può provocare la detumescenza del pene. Se necessario, la procedura può essere ripetuta sul lato opposto del pene fino a quando è stato aspirato un totale massimo di 100 ml di sangue. Se questa manovra dovesse essere insufficiente, si consiglia l'iniezione intracavernosa di un farmaco alfa-adrenergico. Sebbene le abituali controindicazioni della somministrazione intrapeniena di un vasocostrittore non si applichino al trattamento del priapismo, si consiglia di usare cautela quando si compie tale operazione. La pressione arteriosa e la frequenza cardiaca devono essere controllate continuamente durante il procedimento. È necessaria un'estrema cautela in pazienti affetti da malattie coronariche, ipertensione non controllata, ischemia cerebrale ed in soggetti che assumono farmaci inibitori della monoamino ossidasi (anti-MAO). In quest'ultimo caso, devono essere disponibili le misure per trattare una crisi ipertensiva. Preparare una soluzione di fenilefrina alla concentrazione di 200 microgrammi/ml e iniettare da 0,5 a 1,0 ml della soluzione ogni 5-10 minuti. In alternativa, usare una soluzione da 20 microgrammi/ml di epinefrina. Se necessario, tale operazione può essere seguita da un'ulteriore aspirazione di sangue attraverso lo stesso ago  butterfly . La dose massima di fenilefrina deve essere di 1 mg mentre quella di epinefrina deve essere di 100 microgrammi (5 ml della soluzione). Come alternativa, si può usare metaraminolo, ma bisogna tener presente che sono state segnalate crisi ipertensive letali. Se anche questa misura fallisse nel risolvere il priapismo, è necessario inviare d'urgenza il paziente dal chirurgo per un ulteriore trattamento che, se richiesto, può includere un intervento di  shunt . \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco-terapeutica: farmaci usati nella disfunzione erettile.  Codice ATC: G04BE01, Alprostadil  L'alprostadil è presente in vari tessuti e fluidi dei mammiferi. Presenta un profilo farmacologico diversificato; alcuni dei suoi effetti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A seguito di iniezione intracavernosa di 20 microgrammi di Alprostadil, i livelli plasmatici periferici medi di questo farmaco, dopo 30 e 60 minuti dalla somministrazione, non sono significativamente superiori ai  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tollerabilità locale dopo iniezione intracavernosa, condotti su scimmie sottoposte a trattamento multiplo settimanale per un periodo fino a 1 anno, non hanno dimostrato lesioni evidenti o istologiche a  ...  \r\n\nElenco degli eccipienti \r\n Caverject 5 microgrammi/ml  Lattosio (anidro), sodio citrato (anidro), acido cloridrico, sodio idrossido.  Ogni fiala e ogni siringa preriempita contengono: alcool benzilico, acqua per preparazioni iniettabili.  Caverject 10 microgrammi/ml  Caverject 20 \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Caverject  a base di  Alprostadil  sono:"
}