{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106024",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Coversyl 5 mg 30 compresse rivestite con film\nCos'è Coversyl? \r\n Coversyl  è un farmaco a base del principio attivo  Perindopril Arginina , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  Servier Italia S.p.A. . Coversyl  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Les Laboratoires Servier Concessionario:  Servier Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Perindopril Arginina Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Ipertensione  \r\n Trattamento dell'ipertensione. \r\n Insufficienza cardiaca \r\n Trattamento dell'insufficienza cardiaca congestizia. \r\n Coronaropatia stabile \r\n Riduzione del rischio di eventi cardiaci in pazienti con una anamnesi di infarto miocardico e/o rivascolarizzazione.\nPosologia \r\n Posologia \r\n La posologia deve essere individualizzata in base al profilo del paziente (vedere paragrafo 4.4) e alla risposta pressoria. \r\n Ipertensione  \r\n Coversyl può essere usato in monoterapia o in associazione con altre classi di antipertensivi (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n La dose iniziale raccomandata è di 5 mg da assumere in un'unica somministrazione giornaliera al mattino. \r\n Nei pazienti con sistema renina-angiotensina-aldosterone fortemente attivato (in particolare ipertensione renovascolare, deplezione idrosalina, scompenso cardiaco o ipertensione grave) può verificarsi una diminuzione eccessiva della pressione arteriosa in seguito all'assunzione della dose iniziale. In questi pazienti si raccomanda di iniziare il trattamento con una dose di 2,5 mg e sotto stretto controllo medico. \r\n Dopo un mese di trattamento la dose può essere aumentata fino a 10 mg in un'unica somministrazione quotidiana. \r\n Si può avere ipotensione sintomatica in seguito all'inizio della terapia con Coversyl; ciò è più probabile che si verifichi in pazienti che sono al momento trattati con diuretici. Dunque, si raccomanda cautela, dato che questi pazienti possono presentare deplezione idrosalina. \r\n Ove possibile, il diuretico deve essere interrotto 2 o 3 giorni prima di iniziare il trattamento con Coversyl (vedere paragrafo 4.4). \r\n Nei pazienti ipertesi nei quali l'assunzione del diuretico non può essere sospesa, il trattamento con Coversyl deve essere iniziato con una dose di 2,5 mg. La funzionalità renale e i livelli di potassio sierici devono essere tenuti sotto controllo. \r\n La posologia di Coversyl deve essere successivamente adattata in funzione della risposta pressoria. Ove richiesto, il trattamento diuretico può essere reintrodotto. \r\n Nei pazienti anziani il trattamento deve essere iniziato con una dose di 2,5 mg che, se necessario, può essere progressivamente aumentata a 5 mg dopo un mese di trattamento e quindi a 10 mg in base alla funzionalità renale (vedere la tabella sottostante). \r\n Insufficienza cardiaca congestizia \r\n Si raccomanda che il trattamento con Coversyl, generalmente in associazione con un diuretico non risparmiatore di potassio e/o con digossina e/o con un beta-bloccante, sia istituito sotto stretto controllo medico con una dose iniziale consigliata di 2,5 mg assunti al mattino. \r\n Tale dose può essere aumentata, se tollerata, fino a 5 mg in un'unica assunzione giornaliera, dopo 2 settimane. Gli aggiustamenti posologici devono avvenire in base alla risposta clinica individuale del paziente. \r\n Nei pazienti con insufficienza cardiaca grave e in altri pazienti considerati a rischio elevato (pazienti con funzionalità renale compromessa e che presentano una alterazione degli elettroliti, pazienti trattati contemporaneamente con diuretici e/o con vasodilatatori), il trattamento deve essere iniziato sotto attento controllo medico (vedere paragrafo 4.4). \r\n Nei pazienti a rischio elevato di ipotensione sintomatica ad esempio nei pazienti con deplezione salina con o senza iponatriemia, pazienti ipovolemici o in trattamento con alte dosi di diuretici, si deve procedere, ove possibile, a una correzione di tali fattori prima di iniziare la terapia con Coversyl. \r\n La pressione arteriosa, la funzione renale e le concentrazioni plasmatiche di potassio devono essere controllate attentamente sia prima che durante il trattamento con Coversyl (vedere paragrafo 4.4). \r\n Coronaropatia stabile \r\n Il trattamento con Coversyl  deve essere iniziato con una dose di 5 mg in un'unica assunzione giornaliera per 2 settimane, da aumentare fino a 10 mg, in un'unica assunzione quotidiana, in base alla funzionalità renale e a condizione che la dose da 5 mg sia ben tollerata. \r\n I pazienti anziani devono iniziare il trattamento con 2,5 mg da assumere in un'unica somministrazione quotidiana per una settimana, da aumentare fino a 5 mg una volta al giorno nella settimana successiva, prima di aumentare la dose fino a 10 mg, in un'unica somministrazione quotidiana, in base  alla funzionalità renale (vedere Tabella “Adattamento della posologia nell'insufficienza renale“). Il dosaggio deve essere aumentato solo se la dose inferiore precedente è stata ben tollerata. \r\n Popolazioni speciali \r\n Pazienti con insufficienza renale \r\n Nei pazienti con insufficienza renale la posologia deve essere adattata in base alla clearance della creatinina come delineato nella sottostante tabella I: \r\n Tabella I: aggiustamento della posologia nell'insufficienza renale \r\n \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina (ml/min) \r\n    \r\n    \r\n    Dose raccomandata \r\n    \r\n   \r\n   \r\n    \r\n    Cl CR ≥ 60 \r\n    \r\n    \r\n    5 mg al giorno \r\n    \r\n   \r\n   \r\n    \r\n    30< Cl CR < 60 \r\n    \r\n    \r\n    2,5 mg al giorno \r\n    \r\n   \r\n   \r\n    \r\n    15< Cl CR < 30 \r\n    \r\n    \r\n    2,5 mg a giorni alterni \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti emodializzati* \r\n    \r\n   \r\n   \r\n    \r\n    Cl CR < 15 \r\n    \r\n    \r\n    2,5 mg il giorno della dialisi \r\n    \r\n   \r\n  \r\n \r\n \r\n * La clearance di dialisi del perindoprilato è di 70 ml/min. Nei pazienti in emodialisi, la dose deve essere somministrata dopo la dialisi. \r\n Pazienti con insufficienza epatica \r\n Nei pazienti con insufficienza epatica non è richiesto alcun adattamento della posologia (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di perindopril nei bambini e negli adolescenti di età inferiore a 18 anni non sono state stabilite. \r\n I dati al momento disponibili sono riportati nel paragrafo 5.1 ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Pertanto, nei bambini e negli adolescenti l'uso non è raccomandato. \r\n Modo di somministrazione \r\n Per uso orale. \r\n Si raccomanda di assumere Coversyl in un'unica dose giornaliera al mattino prima di un pasto.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o a qualunque altro ACE inibitore; \r\n  Storia di angioedema correlata a precedente terapia con ACE inibitori; \r\n  Angioedema ereditario o idiopatico; \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6); \r\n  Uso concomitante di Coversyl con medicinali contenenti aliskiren in pazienti affetti da diabete mellito o compromissione renale (GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Coronaropatia stabile  Se durante il primo mese di trattamento con perindopril si manifesta un episodio di angina pectoris instabile (maggiore o no), deve essere effettuata un'attenta valutazione del rapporto rischio/beneficio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I dati degli studi clinici hanno dimostrato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato di ACE-inibitori, antagonisti del recettore dell'angiotensina II o aliskiren, è associato ad  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Coversyl\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Coversyl durante la gravidanza e l'allattamento \r\n Posso prendere Coversyl durante la gravidanza e l'allattamento? Gravidanza  L'uso degli ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli ACE inibitori è controindicato durante il secondo e il terzo trimestre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Coversyl non influenza direttamente la capacità di guidare veicoli o di usare macchinari, tuttavia in alcuni pazienti si possono verificare delle reazioni individuali correlate ad un calo della pressione arteriosa, soprattutto ad inizio del trattamento o al momento dell'associazione con un altro farmaco antipertensivo. \r\n Di conseguenza, la capacità di guidare veicoli o di utilizzare macchinari può risultare ridotta. \r\n\nEffetti indesiderati \r\n a. Riepilogo del profilo di sicurezza  Il profilo di sicurezza del perindopril è coerente con il profilo di sicurezza degli ACE inibitori:  gli eventi avversi più frequenti riportati negli studi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili dati clinici limitati relativi al sovradosaggio nell'uomo. \r\n I sintomi associati al sovradosaggio con ACE inibitori possono includere ipotensione, shock circolatorio, alterazione degli elettroliti, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiro, ansia e tosse. \r\n In caso di sovradosaggio si consiglia il trattamento con una infusione endovenosa di una soluzione di sodio cloruro 9 mg/ml (0,9%). Se si manifesta ipotensione il paziente deve essere posizionato come in caso di shock. Ove disponibile, può inoltre essere preso in considerazione il trattamento con un'infusione endovenosa di angiotensina II e/o di catecolamine. \r\n Il perindopril può essere rimosso dal circolo generale con l'emodialisi (vedere paragrafo 4.4 ) .  L'impiego di un pacemaker è indicato in caso di bradicardia resistente alla terapia. Si devono controllare continuamente i segni vitali, gli elettroliti del siero e le concentrazioni della creatinina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE-inibitori, non associati, codice ATC: C09AA04  Meccanismo d'azione  Il perindopril è un inibitore dell'enzima di conversione (ACE) dell'angiotensina I in angiotensina II. L'enzima di conversione o chinasi, è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, l'assorbimento del perindopril è rapido e il picco di concentrazione è raggiunto entro un'ora. L'emivita plasmatica del perindopril è di un'ora.  Il perindopril è un profarmaco.  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di tossicità cronica con somministrazione del farmaco per via orale (condotti su ratti e scimmie) l'organo bersaglio è il rene, con danno reversibile.  Non è stata osservata mutagenicità  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  Lattosio monoidrato  Magnesio stearato  Maltodestrina  Silice colloidale idrofoba  Amido di mais glicolato (tipo A)  Rivestimento con film:  Glicerolo  Ipromellosa  Clorofillina rameica  Macrogol 6000  Magnesio stearato  Titanio biossido\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Coversyl  a base di  Perindopril Arginina  sono:  Perindopril Almus ,  Perindopril Krka - Compressa ,  Perindopril Mylan Generics Italia ,  Perindopril Sandoz ,  Perindopril Sun ,  Perindopril Teva Generics ,  Perindopril Teva Italia ,  Procaptan - Compressa Rivestita"
}