{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109097",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mometasone Teva 50 mcg/erogazione, spray nasale 1 flacone 10 g/60 erogazioni Mometasone Teva 50 mcg/erogazione, spray nasale 1 flacone 18 g/140 erogazioni\nCos'è Mometasone Teva? \r\n Mometasone Teva  è un farmaco a base del principio attivo  Mometasone Furoato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Mometasone Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Mometasone Furoato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  spray\nIndicazioni \r\n \r\n Mometasone Teva spray nasale è indicato per l'uso negli adulti e nei bambini di età pari o superiore a 3 anni per trattare i sintomi della rinite allergica stagionale o della rinite perenne. \r\n Mometasone Furoato spray nasale è indicato per il trattamento dei polipi nasali nell'adulto dai 18 anni in su.\nPosologia \r\n \r\n Dopo il caricamento iniziale della pompa di Mometasone Teva spray nasale, ogni erogazione somministra circa 100 mg di sospensione di Mometasone Furoato, contenente mometasone furoato monoidrato equivalente a 50 microgrammi di mometasone furoato per narice. \r\n Posologia \r\n Rinite stagionale o perenne \r\n Adulti (inclusi i pazienti anziani) e bambini di età pari o superiore a 12 anni: la dose raccomandata abituale è di due erogazioni (50 microgrammi/erogazione) per narice una volta al giorno (dose totale 200 microgrammi). Una volta che i sintomi saranno sotto controllo, può risultare efficace una riduzione alla dose di mantenimento di un'erogazione per narice (dose totale 100 microgrammi). \r\n Qualora i sintomi non vengano controllati in modo adeguato, è possibile aumentare la dose fino a una dose massima giornaliera di quattro erogazioni per narice una volta al giorno (dose totale 400 microgrammi). Una volta che i sintomi saranno sotto controllo si raccomanda una riduzione della dose. \r\n Bambini di età compresa tra 3 e 11 anni: La dose raccomandata abituale è di un'erogazione (50 microgrammi/erogazione) per narice una volta al giorno (dose totale 100 microgrammi). \r\n In alcuni pazienti con rinite allergica stagionale, Mometasone Teva spray nasale ha dimostrato un'insorgenza d'azione clinicamente significativa entro 12 ore dalla prima dose; tuttavia, i benefici pieni del trattamento potrebbero non comparire nelle prime 48 ore. Pertanto, per ottenere il pieno beneficio terapeutico il paziente deve continuare a usare regolarmente il medicinale. \r\n In pazienti con anamnesi di sintomi di rinite allergica stagionale da moderata a grave, può essere necessario cominciare il trattamento con Mometasone Teva spray nasale alcuni giorni prima dell'inizio atteso della stagione dei pollini. \r\n Poliposi nasale \r\n L'abituale dose iniziale raccomandata per la poliposi è di due erogazioni (50 microgrammi/erogazione) per narice una volta al giorno (dose totale 200 microgrammi). Qualora dopo 5 o 6 settimane i sintomi non vengano controllati in modo adeguato, è possibile aumentare la dose fino a una dose giornaliera di due nebulizzazioni per narice due volte al giorno (dose totale 400 microgrammi). La dose deve essere titolata alla dose minima alla quale si mantiene un controllo efficace dei sintomi. Qualora non si rilevi alcun miglioramento dei sintomi dopo 5 o 6 settimane di somministrazione due volte al giorno, si dovranno prendere in considerazione delle terapie alternative. \r\n Gli studi di efficacia e sicurezza di Mometasone Teva spray nasale per il trattamento della poliposi nasale sono durati quattro mesi. \r\n Popolazione pediatrica \r\n Rinite allergica stagionale e rinite perenne \r\n La sicurezza e l'efficacia di Mometasone Teva spray nasale nei bambini di età inferiore a 3 anni di età non sono state stabilite. \r\n Poliposi nasale \r\n La sicurezza e l'efficacia di Mometasone Teva spray nasale nei bambini e negli adolescenti di età inferiore a 18 anni di età non sono state stabilite. \r\n Modo di somministrazione \r\n Prima della somministrazione della prima dose, agitare bene il flacone e caricare la pompa per 10 volte (fino a ottenere una nebulizzazione uniforme). Se la pompa non viene usata per 14 o più giorni, prima dell'uso successivo premere la pompa per 2 erogazioni fino a ottenere una nebulizzazione uniforme. \r\n Agitare bene il flacone prima di ogni uso. Il flacone deve essere smaltito dopo il termine del numero di erogazioni in etichetta o dopo 2 mesi dal primo utilizzo.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, Mometasone Furoato, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Mometasone Teva spray nasale non deve essere usato in presenza di infezione localizzata non trattata della mucosa nasale, come herpes simplex. \r\n A causa dell'effetto inibitorio dei corticosteroidi sulla guarigione delle ferite, i pazienti sottoposti di recente a chirurgia nasale o trauma non devono usare un corticosteroide per via nasale fino alla guarigione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Immunosoppressione  Mometasone Teva spray nasale deve essere usato con cautela, o addirittura non usato, nei pazienti con infezioni tubercolari attive o quiescenti del tratto respiratorio, o con infezioni fungine, batteriche  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n (Vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego con i corticosteroidi per via sistemica)  È stato condotto uno studio clinico di interazione con loratadina. Non sono state osservate interazioni.  Si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mometasone Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mometasone Teva durante la gravidanza e l'allattamento \r\n Posso prendere Mometasone Teva durante la gravidanza e l'allattamento? Gravidanza  Per le donne in gravidanza non sono disponibili, o sono disponibili in quantità limitata, dati sull'uso di Mometasone Furoato. Gli studi negli animali hanno mostrato tossicità riproduttiva (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno noto. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  L'epistassi è stata generalmente autolimitante e di lieve gravità, e si è manifestata con un'incidenza più alta rispetto al placebo (5%), ma con una incidenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n L'inalazione o la somministrazione orale di dosi eccessive di corticosteroidi può portare alla soppressione della funzionalità dell'asse HPA. \r\n Gestione \r\n Poiché la biodisponibilità sistemica di Mometasone Teva spray nasale è <1%, è improbabile che il sovradosaggio necessiti di qualsiasi terapia diversa dall'osservazione, seguita dall'avvio dell'appropriato dosaggio prescritto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Decongestionanti e altre preparazioni nasali per uso topico - Corticosteroidi, codice ATC: R01A D09  Meccanismo d'azione  Il Mometasone Furoato è un glucocorticoide topico con proprietà antinfiammatorie locali a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Mometasone Furoato, somministrato come nebulizzazione nasale acquosa, ha una biodisponibilità sistemica <1% nel plasma, usando un metodo di dosaggio sensibile con limite inferiore di quantificazione di 0,25 pg/ml.   ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati dimostrati effetti tossicologici legati unicamente all'esposizione a Mometasone Furoato. Tutti gli effetti osservati sono tipici di questa classe di composti e sono correlati agli effetti farmacologici esagerati  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina e carmellosa sodica (Avicel RC - 591)  Glicerolo  Sodio citrato diidrato  Acido citrico monoidrato  Polisorbato 80  Benzalconio cloruro  Acqua per iniezione\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mometasone Teva  a base di  Mometasone Furoato  sono:  Brusonex ,  Mometasone Eurogenerici ,  Mometasone Zentiva ,  Nasonex ,  Rinalgit ,  Rinelon ,  Zhekort"
}