{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105266",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Brevibloc 100 mg/10 ml soluzione per infusione 5 flaconcini 10 ml\nCos'è Brevibloc? \r\n Brevibloc  è un farmaco a base del principio attivo  Esmololo Cloridrato , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Brevibloc  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Esmololo Cloridrato Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n  Tachicardia sopraventricolare (al di fuori delle sindromi di pre-eccitazione) o tachicardia sinusale non compensatoria \r\n \r\n BREVIBLOC è indicato nel trattamento a breve termine di: \r\n Fibrillazione atriale, flutter atriale, tachicardia sinusale ed in tutti i casi in cui si giudichi necessario un betabloccante di brevissima durata d'azione. \r\n \r\n  Tachicardia ed ipertensione che si manifestino anche durante il periodo peri-operatorio. \r\n \r\n Trattamento di tachicardia ed ipertensione che si manifestino durante l'induzione di anestesia e l'intubazione tracheale, durante la chirurgia, al risveglio dall'anestesia e nel periodo post-operatorio, quando tale intervento specifico sia ritenuto indicato dal medico.\nPosologia \r\n Posologia \r\n Brevibloc è una soluzione pronta per l'uso raccomandata per la somministrazione endovenosa. \r\n Questa forma posologica è usata per somministrare l'appropriata dose di attacco o bolo di Brevibloc con una siringa. \r\n TACHIARITMIA SOPRAVENTRICOLARE (al di fuori delle sindromi di pre-eccitazione) O TACHICARDIA SINUSALE NON COMPENSATORIA \r\n La posologia dell'esmololo deve essere adattata ad ogni paziente come indicato nel diagramma di flusso sottostante. \r\n Diagramma di flusso  (Per l'inizio ed il mantenimento della terapia) \r\n Dose di attacco: 500 microgrammi /kg/min per 1 minuto, poi, dose di mantenimento: 50 microgrammi /kg/min al minuto per 4 minuti \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Se vi è risposta \r\n    Mantenere l'infusione di 50 microgrammi/kg/min. \r\n    \r\n   \r\n   \r\n    \r\n    Se dopo 5 minuti la risposta è insufficiente \r\n    Ricominciare con una dose di attacco da 500 microgrammi /kg/min per 1 minuto. \r\n    Aumentare la dose di mantenimento a 100 microgrammi /kg/min, per 4 minuti \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Se vi è risposta \r\n    Mantenere l'infusione di 100 microgrammi/kg/min. \r\n    \r\n   \r\n   \r\n    \r\n    Se dopo 5 minuti la risposta è insufficiente \r\n    Ricominciare con una dose di attacco da 500 microgrammi /kg/min per 1 minuto. \r\n    Aumentare la dose di mantenimento a 150 microgrammi /kg/min per 4 minuti. \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Se vi è risposta \r\n    Mantenere l'infusione di 150 microgrammi /kg/min. \r\n    \r\n   \r\n   \r\n    \r\n    Se dopo 5 minuti la risposta è insufficiente \r\n    Ricominciare con una dose d'attacco da 500 microgrammi /kg/min per 1 minuto. \r\n    Aumentare la dose di mantenimento a 200 microgrammi /kg/min e continuare l'infusione. \r\n    \r\n    \r\n      \r\n    \r\n   \r\n  \r\n \r\n Dose d'attacco \r\n A seconda della risposta emodinamica (frequenza cardiaca, pressione arteriosa), potrebbe essere necessaria la regolazione della dose d'attacco. \r\n Dose di mantenimento \r\n Per un dosaggio continuato e progressivo, una dose di mantenimento efficace è compresa tra 50 e 200 microgrammi/kg/minuto. Si possono usare 25 microgrammi/kg/minuto. \r\n A seconda della risposta emodinamica desiderata, potrebbe essere necessaria la regolazione della dose di mantenimento. \r\n La somministrazione di dosi superiori a 200 mcg/kg/min determina un effetto aggiuntivo minimo di riduzione della frequenza cardiaca, mentre il tasso di reazioni avverse aumenta. \r\n Il volume e la quantità di Brevibloc da somministrare a seconda del diverso peso dei pazienti e delle dosi di mantenimento sono presentate nella Tabella 1 \r\n Tabella 1: Tabella posologica per la somministrazione di dosi di attacco e mantenimento \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Volume e quantità di esmololo richiesta per una DOSE INIZIALE D'ATTACCO di \r\n    500 microgrammi/kg \r\n    in 1 minuto \r\n    \r\n    \r\n    Volume di esmololo richiesto per fornire diverse DOSI DI MANTENIMENTO \r\n    per infusioni tra 25 e 300 microgrammi/kg/minuto \r\n    (volume in ml per ora) \r\n    \r\n   \r\n   \r\n    \r\n    Peso del paziente  \r\n    (kg) \r\n    \r\n    \r\n      \r\n    Volume \r\n    (ml) \r\n    \r\n    \r\n      \r\n    Quantità \r\n    (mg) \r\n    \r\n    \r\n    DOSI \r\n    \r\n   \r\n   \r\n    \r\n    25 \r\n    mcg/kg/min \r\n    \r\n    \r\n    50 \r\n    mcg/kg/min \r\n    \r\n    \r\n    100 \r\n    mcg/kg/min \r\n    \r\n    \r\n    150 \r\n    mcg/kg/min \r\n    \r\n    \r\n    200 \r\n    mcg/kg/min \r\n    \r\n    \r\n    300 \r\n    mcg/kg/min \r\n    \r\n   \r\n   \r\n    \r\n    QUANTITA' DA SOMMINISTRARE PER ORA \r\n    \r\n   \r\n   \r\n    \r\n    40 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    20 \r\n    \r\n    \r\n    6 ml/hr \r\n    \r\n    \r\n    12 ml/hr \r\n    \r\n    \r\n    24 ml/hr \r\n    \r\n    \r\n    36 ml/hr \r\n    \r\n    \r\n    48 ml/hr \r\n    \r\n    \r\n    72 ml/hr \r\n    \r\n   \r\n   \r\n    \r\n    50 \r\n    \r\n    \r\n    2.5 \r\n    \r\n    \r\n    25 \r\n    \r\n    \r\n    7.5 ml/hr \r\n    \r\n    \r\n    15 ml/hr \r\n    \r\n    \r\n    30 ml/hr \r\n    \r\n    \r\n    45 ml/hr \r\n    \r\n    \r\n    60 ml/hr \r\n    \r\n    \r\n    90 ml/hr \r\n    \r\n   \r\n   \r\n    \r\n    60 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    9 ml/hr \r\n    \r\n    \r\n    18 ml/hr \r\n    \r\n    \r\n    36 ml/hr \r\n    \r\n    \r\n    54 ml/hr \r\n    \r\n    \r\n    72 ml/hr \r\n    \r\n    \r\n    108 ml/hr \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    3.5 \r\n    \r\n    \r\n    35 \r\n    \r\n    \r\n    10.5 ml/hr \r\n    \r\n    \r\n    21 ml/hr \r\n    \r\n    \r\n    42 ml/hr \r\n    \r\n    \r\n    63 ml/hr \r\n    \r\n    \r\n    84 ml/hr \r\n    \r\n    \r\n    126 ml/hr \r\n    \r\n   \r\n   \r\n    \r\n    80 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    40 \r\n    \r\n    \r\n    12 ml/hr \r\n    \r\n    \r\n    24 ml/hr \r\n    \r\n    \r\n    48 ml/hr \r\n    \r\n    \r\n    72 ml/hr \r\n    \r\n    \r\n    96 ml/hr \r\n    \r\n    \r\n    144 ml/hr \r\n    \r\n   \r\n   \r\n    \r\n    90 \r\n    \r\n    \r\n    4.5 \r\n    \r\n    \r\n    45 \r\n    \r\n    \r\n    13.5 ml/hr \r\n    \r\n    \r\n    27 ml/hr  \r\n    \r\n    \r\n    54 ml/hr \r\n    \r\n    \r\n    81 ml/hr \r\n    \r\n    \r\n    108 ml/hr \r\n    \r\n    \r\n    162 ml/hr \r\n    \r\n   \r\n   \r\n    \r\n    100 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    50 \r\n    \r\n    \r\n    15 ml/hr \r\n    \r\n    \r\n    30 ml/hr \r\n    \r\n    \r\n    60 ml/hr \r\n    \r\n    \r\n    90 ml/hr \r\n    \r\n    \r\n    120 ml/hr \r\n    \r\n    \r\n    180 ml/hr \r\n    \r\n   \r\n   \r\n    \r\n    110 \r\n    \r\n    \r\n    5.5 \r\n    \r\n    \r\n    55 \r\n    \r\n    \r\n    16.5 ml/hr \r\n    \r\n    \r\n    33 ml/hr  \r\n    \r\n    \r\n    66 ml/hr \r\n    \r\n    \r\n    99 ml/hr \r\n    \r\n    \r\n    132 ml/hr \r\n    \r\n    \r\n    198 ml/hr \r\n    \r\n   \r\n   \r\n    \r\n    120 \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    60 \r\n    \r\n    \r\n    18 ml/hr \r\n    \r\n    \r\n    36 ml/hr \r\n    \r\n    \r\n    72 ml/hr \r\n    \r\n    \r\n    108 ml/hr \r\n    \r\n    \r\n    144 ml/hr \r\n    \r\n    \r\n    216 ml/hr \r\n    \r\n   \r\n  \r\n \r\n \r\n 1 ml di Brevibloc è equivalente a 10 mg di esmololo \r\n Quando si raggiunge la frequenza cardiaca desiderata o condizioni fisiologiche sicure per il paziente (per es. abbassamento della pressione sanguigna), OMETTERE la dose d'attacco e  ridurre  la dose di mantenimento nell'infusione da 50 microgrammi /kg/min a 25 microgrammi /kg/min o meno. Se necessario, l'intervallo tra uno step e l'altro può essere aumentato da 5 a 10 minuti. \r\n Tachicardia peri-operatoria e ipertensione \r\n Per la tachicardia peri-operatoria e l'ipertensione il dosaggio può variare come segue: \r\n Per il trattamento intra-operatorio  – durante l'anestesia quando è necessario un controllo immediato: \r\n \r\n  Iniettare una dose sotto forma di bolo  da 80 mg in 15-30 secondi, seguita da un'infusione di 150 microgrammi/kg/min. Regolare la velocità di infusione come richiesto fino a 300 microgrammi/kg/min. Il volume di infusione richiesto a seconda del diverso peso dei pazienti è indicato nella Tabella 1 \r\n \r\n Al momento del risveglio dall'anestesia \r\n Iniettare  500 microgrammi/kg/min per 4 minuti e continuare con l'infusione di 300 microgrammi/kg/min. Il volume di infusione richiesto a seconda del diverso peso dei pazienti è indicato nella Tabella 1 \r\n In situazioni post-operatorie quando è possibile la titolazione \r\n \r\n  Iniettare una dose d'attacco  di 500 microgrammi/kg/min per 1 minuto prima di ogni fase di titolazione per produrre una rapida risposta. Usare fasi di titolazione di 50, 100, 150, 200, 250 e 300 microgrammi/kg/min per 4 minuti e fermarsi quando si raggiunge l'effetto terapeutico desiderato. Il volume di infusione richiesto a seconda del diverso peso dei pazienti è indicato nella Tabella 1 \r\n \r\n Dosi massime raccomandate: \r\n \r\n  Per un controllo adeguato della pressione arteriosa, potrebbero essere necessari dosaggi più elevati (250-300 mcg/kg/min). La sicurezza di dosaggi superiori a 300 mcg/kg/min non è stata adeguatamente studiata. \r\n \r\n Effetti potenziali da considerare durante il trattamento con Brevibloc \r\n In caso di comparsa di effetti collaterali, il dosaggio di Brevibloc può essere ridotto o la sua somministrazione interrotta. Gli effetti indesiderati dovrebbero risolversi in 30 minuti. \r\n Se si verifica una reazione locale al sito di infusione, deve essere usato un sito di infusione alternativo e si deve fare attenzione per prevenire uno stravaso. \r\n La somministrazione di Brevibloc per periodi maggiori di 24 ore non è stata completamente valutata. Infusioni per più di 24 ore devono essere effettuate solo con attenzione. \r\n Si consiglia di terminare l'infusione gradualmente per evitare il rischio di una tachicardia ed una ipertensione di “rimbalzo“. Come con tutti i beta-bloccanti, dato che gli effetti dovuti all'interruzione non possono essere esclusi, attenzione va prestata nell'interruzione repentina dell'infusione di Brevibloc in pazienti con malattie coronariche. \r\n Sostituzione della terapia con Brevibloc con farmaci alternativi \r\n Dopo che nei pazienti si raggiungono un adeguato controllo della frequenza cardiaca ed uno stato clinico stabile, si può passare ad una terapia con farmaci alternativi (come antiaritmici o calcio-antagonisti). \r\n Riduzione del dosaggio: \r\n Quando Brevibloc viene sostituito con farmaci alternativi, il medico deve considerare attentamente le istruzioni del farmaco alternativo prescelto e ridurre il dosaggio di Brevibloc secondo quanto segue: \r\n \r\n  Entro la prima ora dalla prima dose del farmaco alternativo, ridurre della metà (50%) la velocità di infusione di BREVIBLOC. \r\n  Dopo la somministrazione della seconda dose del farmaco alternativo, monitorare la risposta del paziente e se si mantiene un controllo soddisfacente per la prima ora, interrompere l'infusione di Brevibloc \r\n \r\n Ulteriori informazioni sul dosaggio \r\n Quando si raggiunge l'effetto terapeutico desiderato o condizioni fisiologiche sicure per il paziente (per es. abbassamento della pressione sanguigna), omettere il bolo e  ridurre  la dose di mantenimento nell'infusione da 50 microgrammi/kg/min a 25 o 12,5 microgrammi/kg/min. \r\n Inoltre, è possibile aumentare l'intervallo tra uno step e l'altro da 5 a 10 minuti. \r\n La somministrazione di Brevibloc deve essere interrotta quando la frequenza cardiaca o la pressione sanguigna rapidamente raggiungono o superano un limite di sicurezza. Quando la frequenza cardiaca o la pressione sanguigna sono ritornate ad un livello accettabile, ricominciare la somministrazione, senza bolo e ad una dose più bassa. \r\n Popolazioni speciali \r\n Anziani \r\n Gli anziani devono essere trattati con attenzione, iniziando con un dosaggio più basso. \r\n Non sono stati condotti studi speciali negli anziani. Tuttavia, l'analisi dei dati in 252 pazienti con più di 65 anni non hanno indicato variazioni negli effetti farmacodinamici se paragonati a quelli raccolti in pazienti con meno di 65 anni. \r\n Pazienti con insufficienza renale \r\n Nei pazienti con insufficienza renale è necessario porre attenzione quando si somministra Brevibloc, dato che il metabolita acido di Brevibloc è eliminato immodificato dai reni. L'eliminazione del metabolita acido è significativamente diminuita nei pazienti con malattia renale ad uno stadio finale; l'emivita di eliminazione aumenta di circa 10 volte rispetto alla norma, ed i livelli plasmatici sono considerevolmente elevati. \r\n Pazienti con insufficienza epatica \r\n In caso di insufficienza epatica non sono necessarie precauzioni speciali dato che le esterasi nei globuli rossi hanno un ruolo principale nel metabolismo del Brevibloc. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia del Brevibloc nei bambini e negli adolescenti fino a 18 anni non è stata ancora dimostrata. I dati attualmente disponibili sono descritti nelle sezioni 5.1 e 5.2 ma nessuna raccomandazione può essere fatta sulla posologia.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti (è possibile una sensibilità incrociata tra beta-bloccanti) \r\n  Importante bradicardia sinusale (≤ 50 battiti/min.), \r\n  Disfunzione del nodo del seno; gravi disturbi nella conduzione del nodo atrio-ventricolare (senza pace-maker); blocco atrio-ventricolare di secondo o terzo grado \r\n  Shock cardiogenico, \r\n  Grave ipotensione \r\n  Collasso cardiaco scompensato, \r\n  Somministrazione endovenosa concomitante o recente di calcio-antagonisti, come verapamil e diltiazem, insieme all'esmololo (per esempio, mentre gli effetti cardiaci dell'altro sono ancora presenti). Brevibloc non deve essere somministrato entro 48 ore dall'interruzione del verapamil. Si sono verificati arresti cardiaci fatali in pazienti che hanno ricevuto Brevibloc e verapamil per via endovenosa (vedere sezione 4.5) \r\n  Feocromocitoma non trattato \r\n  Ipertensione polmonare \r\n  Attacco asmatico acuto \r\n  Acidosi metabolica \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Si raccomanda di monitorare continuamente la pressione sanguigna e l'ECG in tutti i pazienti trattati con Brevibloc.  L'uso del Brevibloc per il controllo della risposta ventricolare in pazienti con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Deve essere usata cautela nel caso in cui Brevibloc venga usato con altri farmaci che possono causare ipotensione o bradicardia: gli effetti di Brevibloc possono essere intensificati oppure gli effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Brevibloc\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Brevibloc durante la gravidanza e l'allattamento \r\n Posso prendere Brevibloc durante la gravidanza e l'allattamento? Donne potenzialmente fertili  L'Esmololo Cloridrato non è raccomandato nelle donne in età fertile che non usano misure contraccettive (ved. “gravidanza\" di seguito).  Altrimenti, nessuna raccomandazione speciale è richiesta.  Contraccezione negli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non rilevanti \r\n\nEffetti indesiderati \r\n In caso di effetti indesiderati, la dose di Brevibloc può essere ridotta o la somministrazione interrotta.  La maggior parte delle reazioni avverse osservate sono lievi e transitorie. La più importante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Casi di massivo sovradosaggio accidentale sono sopravvenuti con soluzioni concentrate di Brevibloc. Alcuni di questi sovradosaggi sono stati fatali mentre altri hanno causato invalidità permanente. Dosi di attacco variabili da 625 mg a 2,5 g (12,5-50 mg/kg) sono state fatali. \r\n Sintomi \r\n In caso di sovradosaggio i seguenti sintomi possono verificarsi: grave ipotensione, bradicardia sinusale, blocco atrioventricolare, insufficienza cardiaca, shock cardiogenico, arresto cardiaco, broncospasmo, insufficienza respiratoria, perdita di coscienza fino al coma, convulsioni, nausea, vomito, ipoglicemia e iperkaliemia. \r\n Trattamento \r\n A causa del suo breve tempo di eliminazione (emivita di circa 9 minuti), il primo passo nel trattamento della tossicità consiste nell'interruzione della somministrazione di Brevibloc. Il tempo necessario per la scomparsa dei sintomi a seguito di sovradosaggio dipenderà dalla quantità di Brevibloc somministrata. Ciò può richiedere più dei 30 minuti osservati con l'interruzione di Brevibloc con dosi terapeutiche. Può essere necessaria la respirazione artificiale. In base agli effetti clinici osservati, devono essere considerati anche i seguenti provvedimenti generali: \r\n Bradicardia : somministrazione endovenosa di atropina o di un altro agente anti-colinergico. Quando la bradicardia non può essere trattata sufficientemente può essere necessario un pace-maker. \r\n Broncospasmo : somministrazione nebulizzata di un beta-2-simpaticomimetico. Se questo non è sufficiente può essere considerata la somministrazione endovenosa di un beta-2-simpaticomimetico o aminofillina. \r\n Ipotensione sintomatica : somministrazione endovenosa di liquidi e/o agenti pressori \r\n Depressione cardiovascolare o shock cardiaco : somministrazione endovenosa di un diuretico o di un simpaticomimetico. La dose di simpaticomimetico (a seconda dei sintomi: dobutamina, dopamina, noradrenalina, isoprenalina, ecc.) dipende dall'effetto terapeutico. \r\n Nel caso sia necessario un ulteriore trattamento, i seguenti agenti possono essere somministrati per via endovenosa in base alla situazione clinica e al giudizio del medico curante: \r\n \r\n  Atropina \r\n  Agenti inotropici \r\n  Ioni di calcio \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti beta-bloccanti, selettivi  ATC C07AB09 Esmololo Cloridrato  Il BREVIBLOC è un agente bloccante dei recettori adrenergici beta-selettivo (cardioselettivo).  Alle dosi terapeutiche, BREVIBLOC è sprovvisto di significativa attività simpaticomimetica \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La cinetica dell'esmololo è lineare negli adulti sani, la concentrazione di plasma è proporzionale alla dose. Se una dose d'attacco non è usata allora le concentrazioni plasmatiche allo stato  ...  \r\n\nDati preclinici di sicurezza \r\n Nessun effetto teratogenico è stato osservato negli studi su animali. Nei conigli è stato osservato un effetto embriotossico (aumento nel riassorbimento fetale) che è stato probabilmente causato da Brevibloc. Questo  ...  \r\n\nElenco degli eccipienti \r\n Acetato di sodio, Acido acetico glaciale, Sodio Cloruro, Idrossido di sodio o Acido cloridrico (q.b. a pH), Acqua p.p.i.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Brevibloc  a base di  Esmololo Cloridrato  sono:"
}