{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106318",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Disufen 50 mcg/ml soluz. iniett. per uso ev o epidurale 5 fiale 1 ml Disufen 50 mcg/ml soluz. iniett. per uso ev o epidurale 5 fiale 5 ml\nCos'è Disufen? \r\n Disufen  è un farmaco a base del principio attivo  Sufentanil Citrato , appartenente alla categoria degli  Anestetici generali  e nello specifico  Anestetici oppioidi . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Disufen  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Sufentanil Citrato Gruppo terapeutico:  Anestetici generali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Induzione e mantenimento dell'anestesia generale. Neuroleptoanalgesia. Analgesia epidurale. \r\n USO NEI BAMBINI \r\n DISUFEN PER VIA ENDOVENOSA  è indicato come agente analgesico per l'induzione e/o il mantenimento dell'anestesia generale bilanciata nei bambini di età superiore ad 1 mese. \r\n DISUFEN PER VIA EPIDURALE  è indicato nei bambini da 1 anno in su per il controllo post-operatorio del dolore in seguito ad interventi di chirurgia generale, interventi toracici o ortopedici.\nPosologia \r\n Il dosaggio di DISUFEN deve essere determinato individualmente sulla base dell'età, del peso corporeo, delle condizioni generali del paziente, del tipo e della durata dell'intervento. \r\n Si deve tener conto della dose iniziale nel determinare dosi supplementari. \r\n SOMMINISTRAZIONE PER VIA ENDOVENOSA \r\n \r\n  Per evitare bradicardia si raccomanda di somministrare una piccola dose endovena di un anticolinergico appena prima dell'induzione. Per prevenire nausea e vomito può essere somministrato un farmaco antiemetico. \r\n  Uso come adiuvante analgesico  \r\n \r\n In pazienti sottoposti ad interventi di chirurgia generale, dosi di DISUFEN di 0,5-5 mcg/Kg procurano analgesia profonda, riducendo la risposta simpatica alla stimolazione chirurgica e mantenendo stabilità cardiovascolare. La durata dell'attività è correlata alla dose. Una dose di 0,5 mcg/Kg ha una durata attesa di 50 minuti. Dosi supplementari di 10-25 mcg devono essere adattate alle esigenze di ciascun paziente e al restante tempo previsto di durata dell'intervento. \r\n \r\n  Uso come agente anestetico \r\n \r\n Quando viene usato in dosi ≥8 mcg/Kg DISUFEN induce sonno e mantiene un livello profondo di analgesia correlato alla dose senza uso di anestetici aggiuntivi. Inoltre, vengono attenuate le risposte simpatiche ed ormonali allo stimolo chirurgico. \r\n Dosi supplementari di 25-50 mcg sono generalmente sufficienti a mantenere stabilità cardiovascolare durante l'anestesia. \r\n \r\n  Us o negli anziani e in speciali gruppi di pazienti \r\n \r\n Come con altri oppiacei, la dose deve essere ridotta negli anziani e nei pazienti debilitati (vedi paragrafo 4.4) \r\n Popolazione pediatrica \r\n Data la larga variabilità dei parametri farmacocinetici nei neonati non è possibile fissare una dose raccomandata (vedere anche paragrafi 4.4 e 5.2). \r\n Bambini > 1 mese \r\n Il pretrattamento con un anticolinergico come l'atropina è raccomandato per tutti i dosaggi, a meno di specifiche controindicazioni. \r\n Induzione dell'anestesia \r\n DISUFEN  può essere somministrato mediante iniezione in bolo lenta di 0,2-0,5 µg/kg in 30 secondi o in un tempo più lungo in combinazione con un agente che induce anestesia. Per interventi maggiori (ad esempio interventi cardiaci) è possibile somministrare dosi fino a 1 µg/kg. \r\n Mantenimento dell'anestesia in pazienti ventilati \r\n DISUFEN  può essere somministrato come parte di anestesia bilanciata. Il dosaggio dipende dalla dose degli agenti anestetici usati in concomitanza, dal tipo e durata dell'intervento. \r\n Una dose iniziale di 0,3-2 µg/ kg somministrata mediante iniezione in bolo lenta oltre i 30 secondi può essere seguita da una dose addizionale di 0,1-1 µg/kg come richiesto fino a un massimo totale di 5 µg/kg negli interventi cardiaci. \r\n SOMMINISTRAZIONE PER VIA EPIDURALE \r\n Prima di iniettare DISUFEN si deve verificare il posizionamento appropriato di un ago o del catetere nello spazio epidurale. \r\n \r\n  Uso per il controllo post-operatorio del dolore \r\n \r\n É previsto che una dose iniziale di 30-50 µg procuri un adeguato sollievo dal dolore per 4-6 ore. Nel caso in cui si rilevi diminuzione dell'effetto analgesico, si possono somministrare dosi addizionali di 25 mcg in bolo. \r\n \r\n  Uso come adiuvante analgesico durante il travaglio ed il parto \r\n \r\n L'aggiunta di 10 mcg di DISUFEN alla bupivacaina epidurale (0,125%-0,25%) procura una analgesia di durata più lunga e di qualità migliore. Se necessario, possono essere somministrate altre dosi della associazione senza superare la dose complessiva di 30 mcg di sufentanil in quanto fino a tale dose non influenza la condizione della madre e del neonato. \r\n Popolazione pediatrica \r\n DISUFEN deve essere somministrato ai bambini per via epidurale solo da anestesisti specializzati nell'anestesia epidurale pediatrica e nel trattamento degli effetti depressivi respiratori degli oppioidi. Appropriate attrezzature per la rianimazione, inclusi dispositivi per l'intubazione e un antagonista degli oppioidi devono essere prontamente disponibili. \r\n I pazienti pediatrici devono essere monitorati per le funzioni respiratorie per almeno 2 ore dopo la somministrazione epidurale di DISUFEN. L'uso epidurale di DISUFEN in pazienti pediatrici è stato documentato solo in un numero limitato di casi. \r\n Bambini > 1 anno: \r\n Una dose singola in bolo di 0,25-0,75µg/kg di DISUFEN somministrata durante un intervento induce sollievo al dolore per un periodo che va da 1 a 12 ore. \r\n La durata effettiva dell'analgesia è influenzata dall'intervento chirurgico e dall'uso concomitante di un anestetico locale amidico per via epidurale. \r\n Bambini < 1 anno: \r\n La sicurezza e l'efficacia di DISUFEN in bambini al di sotto di 1 anno di età non sono state stabilite (vedere anche paragrafi 4.4. e 5.1). \r\n I dati attualmente disponibili per i bambini oltre i 3 mesi sono descritti al paragrafo 5.1, ma non è possibile una raccomandazione sulla posologia. \r\n Per i neonati e bambini al di sotto di 3 mesi i dati non sono disponibili.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad altri morfinomimetici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Non è raccomandato l'uso per via endovenosa durante il travaglio o prima del clampaggio del cordone ombelicale durante il taglio cesareo a causa della possibilità di depressione respiratoria nel neonato. \r\n Questo è in contrasto con l'uso epidurale durante il travaglio, durante il quale dosi di sufentanil fino a 30 mg non influenzano la condizione della madre né quella del neonato (vedere anche paragrafo 4.6). \r\n Come per altri oppiacei somministrati per via epidurale, DISUFEN non deve essere somministrato in presenza di: emorragia grave o shock; setticemia; infezione al sito di iniezione; disturbi nel processo di emostasi come trombocitopenia e coagulopatia; oppure in presenza di terapia anticoagulante o di terapia concomitante con altri farmaci oppure in condizioni cliniche che rappresentano una controindicazione alla tecnica della somministrazione epidurale. \r\n Pazienti in trattamento con I-MAO (vedere paragrafo 4.5). \r\n Generalmente controindicato in gravidanza e durante l'allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per evitare bradicardia si raccomanda di somministrare una piccola dose endovena di un anticolinergico appena prima dell'induzione. Per prevenire nausea e vomito può essere somministrato un farmaco antiemetico.  L'uso concomitante  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il metabolismo dei farmaci oppioidi può essere inibito dagli I-MAO.  In funzione di ciò gli effetti del sufentanil, inclusa la depressione respiratoria, possono risultare più marcati e prolungati. La somministrazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Disufen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Disufen durante la gravidanza e l'allattamento \r\n Posso prendere Disufen durante la gravidanza e l'allattamento? Gravidanza  Sebbene gli studi sull'animale non abbiano evidenziato alcun effetto teratogeno diretto, la sicurezza di sufentanil per via endovenosa nella donna gravida non è stata fino ad oggi sufficientemente documentata \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dopo somministrazione di sufentanil si richiede un opportuno intervallo di tempo prima di mettersi alla guida dell'auto e prima di usare macchinari complessi. Pur nell'ambito di una marcata variabilità individuale, riferita ai tempi di recupero, si consiglia mediamente un intervallo di 3-6 ore per dosaggi di 1-3 ml e di 12-24 ore per dosaggi superiori o infusione continua. \r\n\nEffetti indesiderati \r\n Gli effetti secondari riscontrati con maggior frequenza riguardano: depressione respiratoria, apnea, rigidità muscolare (che può coinvolgere anche i muscoli toracici), movimenti mioclonici, bradicardia, ipotensione transitoria, nausea, vomito, vertigine, ritenzione urinaria  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e Sintomi \r\n Un sovradosaggio di DISUFEN si manifesta come estensione delle sue azioni farmacologiche. Secondo la sensibilità individuale, il quadro clinico è caratterizzato in primo luogo dal grado di depressione respiratoria, che varia dalla bradipnea alla apnea. \r\n Trattamento \r\n In caso di sovradosaggio, la somministrazione endovenosa di un antagonista oppioide quale il naloxone rappresenta un antidoto specifico per contrastare la depressione respiratoria. \r\n La durata della depressione respiratoria in seguito a sovradosaggio con DISUFEN potrebbe essere superiore alla durata d'azione dell'antagonista oppioide, possono quindi essere richieste dosi aggiuntive di antagonista. La somministrazione di quest'ultimo non esclude inoltre l'impiego di altre contromisure, quali l'immediata intubazione del paziente, la somministrazione di O 2  e la ventilazione assistita o controllata come, per esempio, nei casi di ipoventilazione o di apnea.  In presenza di ipoventilazione o apnea, deve essere somministrato ossigeno e la respirazione deve essere assistita e controllata secondo quanto indicato. Per controllare la depressione farmacologica deve essere usato, secondo le sue indicazioni, uno specifico antagonista degli oppioidi, come il naloxone. Questo non preclude l'uso di contromisure più immediate. La durata della depressione respiratoria può essere superiore alla durata d'azione dell'antagonista oppioide; possono essere richieste, quindi, dosi aggiuntive di quest'ultimo. Se la depressione respiratoria è associata a rigidità muscolare, si suggerisce la somministrazione di un bloccante neuromuscolare al fine di facilitare la ventilazione controllata o assistita. Il paziente deve essere controllato attentamente; devono essere mantenuti la temperatura corporea ed una adeguata introduzione di liquidi. Se l'ipotensione è severa o persiste, deve essere considerata la possibilità di una ipovolemia che, se presente, deve essere controllata con una adeguata somministrazione parenterale di liquidi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Anestetici Oppiodi, codice ATC: N01AH03  Il sufentanil è un analgesico oppiaceo molto potente (7-10 volte più potente del fentanil nell'uomo) con un notevole margine di sicurezza (DL50 /DE50 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Con dosi da 250 a 1500 mcg di sufentanil per via endovenosa è stato trovato quanto segue:  emivite di distribuzione sequenziale di 2.3-4.5 min e 35-73 min, emi-vita media di  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta. La DL50 del sufentanil per via endovenosa è compresa tra 9,34 mg/Kg nel ratto femmina e 19,5 mg/Kg nel cane dello stesso sesso. Gli effetti osservati a dosi  ...  \r\n\nElenco degli eccipienti \r\n Ogni fiala da 5 ml contiene: sodio cloruro 45 mg; acqua per preparazioni iniettabili q. b. a 5 ml  Ogni fiala da 1 ml contiene: sodio cloruro 9 mg; acqua \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Disufen  a base di  Sufentanil Citrato  sono:  Sufentanil Hameln ,  Sufentanil Piramal"
}