{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104243",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aceclofenac EG 100 mg 40 compresse rivestite con film\nCos'è Aceclofenac EG? \r\n Aceclofenac EG  è un farmaco a base del principio attivo  Aceclofenac , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Aceclofenac EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Aceclofenac Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Aceclofenac EG 100 mg compresse rivestite con film è indicato per il trattamento sintomatico del dolore e dell'infiammazione nell'osteoartrite, nell'artrite reumatoide e nella spondilite anchilosante negli adulti.\nPosologia \r\n P osologia \r\n È possibile ridurre al minimo gli effetti indesiderati usando la dose più bassa per il minor tempo possibile necessario per controllare i sintomi (vedere paragrafo 4.4). \r\n A dulti \r\n La dose raccomandata è 200 mg al giorno, assunta in due dosi separate da 100 mg, una compressa al mattino e una compressa alla sera. \r\n B ambini \r\n Poiché non sono disponibili dati clinici sull'uso di Aceclofenac EG 100 mg compresse nei bambini il suo uso non è raccomandato. \r\n A nziani \r\n Gli anziani, che con più probabilità presentano compromessa funzionalità renale, cardiovascolare o epatica e che ricevono contemporaneamente altre terapie farmacologiche, presentano un rischio maggiore di sviluppare gravi reazioni avverse. Se l'uso di un antinfiammatorio non steroideo (FANS) è considerato necessario, si deve utilizzare la dose più bassa per la durata minima di trattamento. Durante la terapia con FANS il paziente deve essere monitorato regolarmente per emorragia gastrointestinale. \r\n Nei pazienti anziani il profilo farmacocinetico di ACECLOFENAC EG 100 mg Compresse non risulta modificato, pertanto non si ritiene necessario modificare la dose o la frequenza della somministrazione. \r\n P a z i e nti con ridotta funzionalità renale \r\n Non sono emerse evidenze cliniche tali da indurre una modifica della dose di ACECLOFENAC EG 100 mg Compresse in pazienti con lieve danno renale, ma come con altri FANS, il farmaco deve essere somministrato con cautela (vedere paragrafo 4.4). \r\n P a z i e nti con ridotta funzionalità epatica \r\n Sono emerse evidenze cliniche che indicano la necessità di una riduzione della dose di ACECLOFENAC EG 100 mg Compresse nei pazienti con compromissione epatica. Pertanto si raccomanda l'utilizzo di una dose giornaliera iniziale pari a 100 mg. \r\n Modo di somministrazione \r\n ACECLOFENAC EG 100 mg Compresse rivestite con film è per uso orale e le compresse vanno ingerite intere con una sufficiente quantità di liquido. \r\n Da assumere preferibilmente durante o dopo i pasti. La somministrazione di ACECLOFENAC EG 100 mg Compresse a volontari sani a digiuno o dopo un pasto ha influenzato solo la velocità e non il grado di assorbimento di aceclofenac.\nControindicazioni \r\n Ipersensibilità ad Aceclofenac o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Emorragia/ulcera peptica in atto o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di ulcerazione o sanguinamento comprovati). \r\n I FANS sono controindicati nei pazienti in cui si sono verificate in precedenza reazioni di ipersensibilità (ad es. asma, rinite, angioedema o orticaria) in seguito ad assunzione di ibuprofene, di aspirina o di altri farmaci antinfiammatori non steroidei. \r\n Pazienti con sanguinamento in atto o diatesi emorragica. Grave insufficienza epatica e renale (vedere paragrafo 4.4). \r\n Insufficienza cardiaca congestizia conclamata (NYHA II-IV), cardiopatia ischemica, arteriopatia periferica e / o malattia cerebrovascolare. \r\n Storia di emorragia o perforazione gastrointestinale, in relazione a precedente terapia con FANS. ACECLOFENAC EG 100 mg Compresse non deve essere prescritto durante la gravidanza, specialmente durante l'ultimo trimestre, a meno che non sia strettamente necessario. Deve essere utilizzata la dose minima efficace (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È possibile ridurre al minimo gli effetti indesiderati usando la dose più bassa per il minor tempo possibile necessario per controllare i sintomi (vedere paragrafo 4.2 e i paragrafi sottostanti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Altri analgesici, inclusi gli inibitori selettivi del ciclo–ossigenasi–2: evitare l'uso concomitante di due o più FANS (aspirina inclusa), perchè questo può aumentare il rischio di effetti avversi (vedere paragrafo 4.4).   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aceclofenac EG\"  insieme ad altri farmaci come  Carbolithium ,  Clexane T - Soluzione, Soluzione (uso Interno) ,  Clexane T - Soluzione (uso Interno) ,  Coumadin ,  Enoxaparina Rovi ,  Fraxiparina ,  Fraxodi ,  Ghemaxan ,  Inhixa - Soluzione ,  Litio Carbonato L.F.M. ,  Litio Carbonato Nova Argentia 300 Mg Compresse ,  Rovinadil ,  Seledie ,  Seleparina ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aceclofenac EG durante la gravidanza e l'allattamento \r\n Posso prendere Aceclofenac EG durante la gravidanza e l'allattamento? Gravidanza:  Non sono disponibili informazioni sull'uso di Aceclofenac durante la gravidanza. L'inibizione della sintesi delle prostaglandine può influire negativamente sulla gravidanza e / o sullo sviluppo embrio / fetale. I \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In seguito all'assunzione di FANS possono manifestarsi effetti indesiderati come capogiri, sonnolenza, stanchezza e disturbi alla vista. In presenza di uno di questi sintomi i pazienti non devono mettersi alla guida di veicoli o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Gastrointestinali: i disturbi gastrointestinali sono gli effetti indesiderati più comunemente riferiti. Possono verificarsi ulcere peptiche, perforazione o sanguinamento gastrointestinale, talvolta fatali, in particolare nei pazienti anziani (vedere paragrafo 4.4). Nausea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il trattamento dell'intossicazione acuta da FANS consiste essenzialmente in misure di supporto e sintomatiche. \r\n a) Sintomi \r\n I sintomi includono mal di testa, nausea, vomito, dolore epigastrico, irritazione gastrointestinale, emorragia gastrointestinale, raramente diarrea, disorientamento, eccitazione, coma, sonnolenza, vertigini, tinnito, ipotensione, depressione respiratoria, sincope, occasionalmente convulsioni. In caso di significativa intossicazione acuta è possibile la comparsa di insufficienza renale e danno epatico. \r\n b) Misure terapeutiche \r\n I pazienti devono essere trattati a seconda dei sintomi, come richiesto. \r\n Entro un'ora dall'ingestione di una quantità di medicinale potenzialmente tossica può essere preso in considerazione il carbone attivato, mentre, negli adulti, dopo l'ingestione di un sovradosaggio potenzialmente pericoloso per la vita si può considerare la lavanda gastrica. \r\n Speciali misure quali dialisi o emoperfusione non sono probabilmente di nessun aiuto per l'eliminazione dei FANS, a causa del loro elevato legame alle proteine e del loro esteso metabolismo. \r\n Assicurare l'efficienza della diuresi. \r\n La funzione renale e epatica devono essere attentamente monitorate. \r\n I pazienti devono essere tenuti sotto osservazione per almeno quattro ore dopo l'ingestione di quantità potenzialmente tossiche. \r\n In caso di convulsioni frequenti e prolungate i pazienti devono essere trattati con diazepam per via endovenosa. \r\n Possono essere indicate altre misure sulla base delle condizioni cliniche del paziente. \r\n La gestione dell'avvelenamento acuto con Aceclofenac per via orale consiste principalmente in misure di supporto e trattamento sintomatico per contrastare le complicazioni quali ipotensione, insufficienza renale, convulsioni, disturbi gastrointestinali e depressione respiratoria. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Anti-infiammatori e anti-reumatici, non steroidei, derivati dell'acido acetico e sostanze correlate.  Codice ATC: M01AB16.  Aceclofenac è un agente non steroideo con marcate proprietà antinfiammatorie e analgesiche.  Il meccanismo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, l'Aceclofenac è rapidamente e completamente assorbito come farmaco immodificato. Il picco plasmatico è raggiunto approssimativamente 1,25–3,00 ore dopo l'ingestione. L'aceclofenac penetra nel liquido sinoviale, dove le concentrazioni  ...  \r\n\nDati preclinici di sicurezza \r\n I risultati degli studi preclinici condotti con Aceclofenac sono consistenti con quelli dei FANS. L'organo target principale è il tratto gastrointestinale. Non sono stati registrati risultati imprevisti.  Aceclofenac non è  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  Cellulosa microcristallina (E460i)  Croscarmellosa sodica  Copovidone  Talco (E553b)  Silice colloidale anidra  Glicerolo distearato  Rivestimento: Opadry O3A0280002:  HPMC 2910/Ipromellosa  Cellulosa microcristallina  Titanio diossido (E171)  Poliossil 40 (Macrogol) stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aceclofenac EG  a base di  Aceclofenac  sono:  Aceclofenac Accord ,  Airtal - Compresse Rivestite, Polvere ,  Gladio - Compressa Rivestita, Polvere ,  Kafenac"
}