{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104874",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Asacol 2 g/50 ml sospensione rettale 7 contenitori monodose 50 ml Asacol 20 supposte 500 mg Asacol 28 supposte 1 g Asacol 4 g/100 ml sospensione rettale 7 contenitori monodose 100 ml Asacol 400 mg 60 compresse gastroresistenti Asacol 50 capsule a rilascio modificato 400 mg Asacol 800 mg 60 compresse gastroresistenti Asacol schiuma rettale 2 g 7 contenitori monodose Asacol schiuma rettale 4 g 7 contenitori monodose\nCos'è Asacol? \r\n Asacol  è un farmaco a base del principio attivo  Mesalazina , appartenente alla categoria degli  Antinfiammatori  e nello specifico  Acido aminosalicilico ed analoghi . E' commercializzato in Italia dall'azienda  Zambon Italia S.r.l. . Asacol  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Giuliani S.p.A. Concessionario:  Zambon Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mesalazina Gruppo terapeutico:  Antinfiammatori Forma farmaceutica:  supposta\nIndicazioni \r\n \r\n  compresse gastroresistenti e capsule a rilascio modificato  \r\n Colite ulcerosa, morbo di Crohn e malattia infiammatoria cronica intestinale non classificabile (IBDU). \r\n  supposte \r\n Colite ulcerosa nella localizzazione a livello rettale. \r\n  sospensione rettale e granulato per sospensione rettale  \r\n Colite ulcerosa nella localizzazione a livello retto-sigmoideo. \r\n  schiuma rettale \r\n Colite ulcerosa localizzata alle parti distali dell'intestino, dal colon trasverso sino al sigma ed all'ampolla rettale. \r\n \r\n ASACOL è indicato sia nel trattamento delle fasi attive della malattia che nella prevenzione delle recidive. \r\n Nella fase attiva di grado severo è consigliabile l'associazione con trattamento cortisonico.\nPosologia \r\n Posologia \r\n La posologia va adattata al singolo paziente in base all'estensione ed alla gravità della malattia. \r\n Lo schema indicativo, modificabile secondo le prescrizioni del medico, è il seguente. \r\n COMPRESSE GASTRORESISTENTI  \r\n Adulti : 1-2 compresse da 400 mg, oppure 1 compressa da 800 mg, tre volte al giorno. La posologia può essere aumentata sino a 10 compresse da 400 mg oppure sino a 5 compresse da 800 mg al giorno in pazienti con forme gravi, oppure secondo il giudizio del medico. \r\n Popolazione pediatrica \r\n Bambini oltre i due anni:  dosi proporzionalmente ridotte a giudizio del medico. \r\n Esiste solo una limitata documentazione sugli effetti nei bambini (età 6 - 18 anni). \r\n Bambini dai 6 anni di età: \r\n \r\n  Fase attiva della malattia: la posologia deve essere determinata individualmente, a partire da 30-50 mg/kg/die in dosi frazionate. Dose massima: 75 mg/kg/die in dosi frazionate. La dose totale non deve superare i 4 g/die (dose massima negli adulti). \r\n  Trattamento di mantenimento: la posologia deve essere determinata individualmente, a partire da 15-30 mg/kg/die in dosi frazionate. La dose totale non deve superare i 2 g/die (dose raccomandata negli adulti). \r\n \r\n É generalmente raccomandato che ai bambini fino ad un peso corporeo di 40 kg possa essere somministrata metà della dose degli adulti e ai bambini sopra i 40 kg la normale dose degli adulti. \r\n CAPSULE A RILASCIO MODIFICATO \r\n Adulti:  1-2 capsule da 400 mg, tre volte al giorno. La posologia può essere aumentata sino a 10 capsule al giorno nei pazienti con forme gravi. \r\n Popolazione pediatrica \r\n Bambini oltre i due anni : dosi proporzionalmente ridotte a giudizio del medico. \r\n Esiste solo una limitata documentazione sugli effetti nei bambini (età 6 - 18 anni). \r\n Bambini dai 6 anni di età: \r\n \r\n  Fase attiva della malattia: la posologia deve essere determinata individualmente, a partire da 30-50 mg/kg/die in dosi frazionate. Dose massima: 75 mg/kg/die in dosi frazionate. La dose totale non deve superare i 4 g/die (dose massima negli adulti). \r\n  Trattamento di mantenimento: la posologia deve essere determinata individualmente, a partire da 15-30 mg/kg/die in dosi frazionate. La dose totale non deve superare i 2 g/die (dose raccomandata negli adulti). \r\n \r\n É generalmente raccomandato che ai bambini fino ad un peso corporeo di 40 kg possa essere somministrata metà della dose degli adulti e ai bambini sopra i 40 kg la normale dose degli adulti. \r\n Per le forme orali:  in caso di primo trattamento, è opportuno incrementare gradualmente il dosaggio per qualche giorno prima di raggiungere la posologia massima. \r\n SUPPOSTE \r\n Adulti:  in media 3 supposte da 500 mg al giorno, divise in 2-3 somministrazioni, oppure 1 supposta da 1 g una volta al giorno, per via rettale. \r\n SOSPENSIONE RETTALE E GRANULATO PER SOSPENSIONE RETTALE \r\n Adulti:  in media 1 dose da 2 g di Mesalazina in 50 ml 1-2 volte al giorno (mattina e/o sera prima di coricarsi), oppure 1 dose da 4 g in 50 ml o da 4 g 100 ml, una volta ai giorno (preferibilmente la sera prima di coricarsi). \r\n SCHIUMA RETTALE (confezione monodose) \r\n Adulti:  in media 1 dose da 2 g, 1-2 volte al giorno, la mattina e/o la sera prima di coricarsi, oppure 1 dose da 4 g, 1 volta al giorno, la sera prima di coricarsi. \r\n SCHIUMA RETTALE (confezione multidose) \r\n Adulti : in media, due erogazioni consecutive pari a 2 g di mesalazina, 1-2 volte al giorno, la mattina e/o la sera prima di coricarsi, oppure tre-quattro erogazioni consecutive pari a 3-4 g di mesalazina, una volta al giorno, la sera prima di coricarsi. \r\n Popolazione pediatrica \r\n Per tutte le forme rettali \r\n Bambini oltre i 2 anni: dosi proporzionalmente ridotte a giudizio del medico. Esiste poca esperienza e solo una limitata documentazione sugli effetti nei bambini. \r\n La durata del trattamento prevista per le fasi attive è mediamente di 4-6 settimane e può variare a giudizio del medico, secondo le condizioni del paziente e l'evoluzione della malattia. Nei trattamenti a lungo termine, per prevenire le recidive, il dosaggio quotidiano e la durata del trattamento devono essere stabiliti dal medico secondo le condizioni del paziente e l'evoluzione della malattia. \r\n Modo di somministrazione \r\n COMPRESSE GASTRORESISTENTI  \r\n Le compresse vanno deglutite intere, senza frazionarle né masticarle, preferibilmente con un bicchiere d'acqua e lontano dai pasti. \r\n CAPSULE A RILASCIO MODIFICATO \r\n Le capsule vanno deglutite preferibilmente intere con un bicchiere d'acqua e lontano dai pasti. I pazienti che, per vari motivi, non fossero in grado di deglutire le capsule intere, possono aprire la capsula ed assumere tutti i microgranuli dopo averli dispersi in soluzione acquosa. In questo caso è fondamentale non masticare i microgranuli stessi. \r\n SUPPOSTE \r\n Per ottenere un miglior effetto terapeutico è importante che la supposta venga trattenuta per almeno 30 minuti, meglio, se trattenuta per più lunghi periodi (ad esempio per tutta la notte). \r\n SOSPENSIONE RETTALE E GRANULATO PER SOSPENSIONE RETTALE \r\n La  Sospensione  rettale  pronta va agitata bene prima dell'uso per ottenere una sospensione omogenea, con una leggera pressione rompere il tappo ed inserire la cannula rettale annessa al contenitore di plastica. \r\n Il  granulato per sospensione rettale  contenuto in una bustina va versato nel contenitore di plastica; aggiungere acqua fino al segno, agitare bene per ottenere una sospensione omogenea ed avvitare la cannula rettale al contenitore. \r\n Per l'applicazione sdraiarsi sul lato sinistro mantenendo diritta la gamba sinistra e piegando la gamba destra. Introdurre completamente la cannula nell'orifizio anale spingendola delicatamente; quindi premere il contenitore con pressione graduale e costante sino a completa espulsione del contenuto. \r\n SCHIUMA RETTALE (confezione monodose) \r\n Agitare energicamente il contenitore; inserire l'apposita cannula rettale nella sua sede, situata nel cappuccio del contenitore, fino a che risulti bloccata; strappare il sigillo a collarino tutto attorno alla base del cappuccio del contenitore; sdraiarsi sul lato sinistro, mantenendo diritta la gamba sinistra e piegando la gamba destra; impugnare il contenitore capovolto, tenendo l'indice sopra il cappuccio del contenitore; introdurre completamente la cannula nell'orifizio anale spingendola delicatamente; senza estrarre la cannula, premere il cappuccio del contenitore 3-5 volte, ad intervalli di alcuni secondi, fino a completa erogazione della dose. \r\n SCHIUMA RETTALE (confezione multidose) \r\n Agitare energicamente la bombola; inserire l'apposita cannula rettale nella sua sede, situata sotto il cappuccio della bombola, spingendo la cannula fino in fondo; strappare il sigillo alla base del cappuccio della bombola; sdraiarsi sul lato sinistro, mantenendo diritta la gamba sinistra e piegando la gamba destra; impugnare la bombola capovolta tenendo l'indice sopra il cappuccio della bombola; introdurre la cannula nell'orifizio anale e spingerla delicatamente fino in fondo; senza estrarre la cannula, premere fino in fondo il cappuccio della bombola e poi rilasciarlo completamente, per erogare la prima dose (pari a 1 g di mesalazina); dopo alcuni secondi, ripetere l'operazione per erogare la seconda dose, e così via, secondo la posologia raccomandata, tenendo conto che ogni erogazione corrisponde ad 1 g di mesalazina. \r\n Per le sospensioni rettali e le schiume rettali:  dopo l'introduzione del preparato girarsi alcune volte sui due fianchi per facilitare una migliore distribuzione del farmaco e rimanere coricati per almeno 30 minuti. Una migliore efficacia del prodotto si ottiene trattenendo il farmaco il più a lungo possibile o, meglio, lasciandolo in sede per tutta la notte. Perciò è preferibile che almeno una delle applicazioni giornaliere sia effettuata prima dì coricarsi.\nControindicazioni \r\n Ipersensibilità al principio attivo, a sostanze strettamente correlate dal punto di vista chimico o ad uno qualsiasi altri componenti di questo medicinale (elencati al paragrafo 6), in particolare verso i salicilati e, per ASACOL sospensione rettale e ASACOL schiuma rettale monodose, i metabisolfiti. \r\n Nefropatie gravi. Ulcera gastrica e duodenale. Diatesi emorragica. Non somministrare nelle ultime settimane di gravidanza e durante l'allattamento (vedere anche paragrafo 4.6). Non somministrare nei bambini di età inferiore ai 2 anni. Evitare l'uso delle compresse nei bambini di età inferiore ai 6 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare il trattamento con ASACOL il paziente deve essere sottoposto alle indagini cliniche necessarie per precisare la diagnosi e le indicazioni terapeutiche.  Nei pazienti con ridotta funzionalità renale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Per le forme orali: va evitata la contemporanea somministrazione di lattulosio o di altre preparazioni che, abbassando il pH del colon, possono ostacolare il rilascio della mesalazina.  Si raccomanda cautela  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Asacol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Asacol durante la gravidanza e l'allattamento \r\n Posso prendere Asacol durante la gravidanza e l'allattamento? Gravidanza  Non sono stati effettuati studi adeguati e ben controllati con Mesalazina nelle donne in stato di gravidanza. Poiché è noto che la mesalazina attraversa la barriera placentare, in caso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n ASACOL non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati rilevati negli studi di tollerabilità generale sono stati generalmente lievi e non hanno mostrato un aumento d'incidenza dipendente dalla dose. Sono stati segnalati disturbi gastrointestinali (nausea, epigastralgia,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Per quanto riguarda le compresse e le capsule a rilascio modificato, ricorrere al lavaggio gastrico ed alla infusione venosa di soluzioni elettrolitiche. Non è noto un antidoto specifico. \r\n Non sono noti casi di sovradosaggio a seguito di somministrazioni rettali. \r\n\nProprietà farmacodinamiche \r\n La Mesalazina (acido 5-aminosalicilico o 5-ASA) è un farmaco di dimostrata utilità nelle malattie infiammatorie croniche intestinali, essendo dotato dì effetto antiinfiammatorio topico sui tratti della mucosa intestinale interessati dalle \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le compresse gastroresistenti e le capsule a rilascio modificato, rilasciano la Mesalazina nell'ileo terminale e nel colon, grazie alla particolare preparazione farmaceutica che ha la caratteristica di disgregare il proprio  ...  \r\n\nDati preclinici di sicurezza \r\n Dati pre-clinici, basati su studi convenzionali di tollerabilità, tossicità di dosi ripetute, genotossicità, potenziale carcinogenetico, tossicità riproduttiva, non hanno rivelato rischi particolari per l'uomo.  ...  \r\n\nElenco degli eccipienti \r\n COMPRESSE GASTRORESISTENTI   Mannitolo, Povidone K30, Povidone K90, Sodio amido-glicolato Tipo A, magnesio stearato, Talco, Silice colloidale anidra, Copolimero tipo B dell'acido metacrilico, Trietilcitrato, Ferro ossido rosso (E 172), Ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Asacol  a base di  Mesalazina  sono:"
}