{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104530",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Algopirindol 600 mg 30 compresse rivestite con film\nCos'è Algopirindol? \r\n Algopirindol  è un farmaco a base del principio attivo  Ibuprofene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  So.Se.Pharm S.r.l. . Algopirindol  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  So.Se.Pharm S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ibuprofene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Come antireumatico in: \r\n \r\n  osteoartrosi in tutte le sue localizzazioni (artrosi cervicale, dorsale, lombare; artrosi della spalla, dell'anca, del ginocchio, artrosi diffusa, ecc.), periartrite scapolo-omerale, lombalgie, sciatalgie, radicolo-nevriti, fibrositi, tenosinoviti, miositi, traumatologia sportiva, artrite reumatoide, morbo di Still. \r\n \r\n Come analgesico in forme dolorose di diversa eziologia: \r\n \r\n  nella traumatologia accidentale e sportiva; \r\n  nella pratica dentistica, nei dolori post-estrazione e dopo interventi odontostomatologici; \r\n  in ostetricia: nel dolore post-episiotomico e post-partum; \r\n  in ginecologia: nella prevenzione e nel trattamento della dismenorrea; \r\n  in chirurgia: nel trattamento del dolore post-operatorio; \r\n  in oculistica: nel dolore post-operatorio e nelle forme dolorose di varia eziologia; \r\n  in medicina generale: nel trattamento di emicrania e cefalea. \r\n\nPosologia \r\n \r\n Posologia \r\n Gli effetti indesiderati possono essere ridotti al minimo impiegando la dose efficace più bassa, per il più breve periodo di tempo necessario a controllare i sintomi (vedere paragrafo 4.4). \r\n La dose di  Ibuprofene  dipende dall'età e dal peso corporeo del paziente. \r\n In reumatologia, per migliorare la rigidità mattutina, la prima dose orale viene somministrata al risveglio del paziente; le dosi successive possono essere assunte ai pasti. \r\n Adulti \r\n La dose abituale è 600 mg 3 volte al giorno. La dose massima giornaliera non deve superare 1800 mg. In alcuni pazienti possono essere efficaci dosi di mantenimento di 600 mg-1200 mg al giorno. In caso di patologie acute e gravi, la dose può essere aumentata a un massimo di 2400 mg suddivisa in 3 o 4 dosi. \r\n Popolazione pediatrica:  \r\n La sicurezza e l'efficacia di ALGOPIRINDOL nei bambini al di sotto dei 12 anni non è stata ancora stabilita (vedere paragrafo 4.3). \r\n Adolescenti di età superiore a 12 anni (>40 kg): \r\n Per i pazienti di questa fascia d'età e gruppo di peso corporeo esistono altre forme di dosaggio che potrebbero essere più adatte per ottenere la posologia richiesta. \r\n Anziani \r\n I FANS devono essere usati con particolare cautela nei pazienti anziani che sono più soggetti a eventi avversi e sono maggiormente a rischio di emorragia, ulcera o perforazione gastrointestinale potenzialmente letale (vedere paragrafo 4.4). Se il trattamento è considerato necessario, la posologia deve essere attentamente stabilita dal medico che dovrà valutare un'eventuale riduzione dei dosaggi sopra indicati. Il trattamento deve essere rivalutato a intervalli regolari e sospeso se non si osserva alcun beneficio o se si sviluppa intolleranza. \r\n Compromissione della funzionalità renale \r\n Nei pazienti con riduzione da lieve a moderata della funzionalità renale, la dose deve essere mantenuta al livello più basso possibile per il periodo più breve necessario a controllare i sintomi; la funzionalità renale deve essere monitorata. (Per i pazienti con grave insufficienza renale, vedere paragrafo 4.3). \r\n Compromissione della funzionalità epatica \r\n Nei pazienti con riduzione da lieve a moderata della funzionalità epatica, la dose deve essere mantenuta al livello più basso possibile per il periodo più breve necessario a controllare i sintomi; la funzionalità epatica deve essere monitorata. (Per i pazienti con grave insufficienza epatica, vedere paragrafo 4.3). \r\n Modo di somministrazione \r\n Deglutire la compressa con un bicchiere d'acqua durante o dopo i pasti.\nControindicazioni \r\n \r\n ALGOPIRINDOL è controindicato in pazienti con: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1 \r\n  reazioni di ipersensibilità precedenti (ad es. asma, rinite, poliposi nasale, orticaria o angioedema) in risposta all'acido acetilsalicilico o ad altri analgesici, antipiretici, antinfiammatori non steroidei (FANS); \r\n  anamnesi di sanguinamento o perforazione gastrointestinale, in correlazione a terapia precedente con FANS; \r\n  ulcera peptica/emorragia attiva o anamnesi di ricorrenza della condizione (due o più episodi distinti comprovati di ulcerazione o sanguinamento); \r\n  condizioni cliniche che comportino un aumento della tendenza al sanguinamento; \r\n  grave insufficienza epatica; \r\n  grave insufficienza renale (filtrazione glomerulare inferiore a 30 ml/min); \r\n  grave insufficienza cardiaca o coronaropatia; \r\n  terzo trimestre di gravidanza (vedere paragrafo 4.6); \r\n  disidratazione significativa (causata da vomito, diarrea o assunzione insufficiente di liquidi); \r\n  sanguinamento cerebrovascolare o altro sanguinamento attivo; \r\n  disematopoiesi di origine non nota; \r\n  bambini di età inferiore ai 12 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Deve essere evitato l'uso di ALGOPIRINDOL in concomitanza con FANS, compresi gli inibitori selettivi della cicloossigenasi 2 (Cox 2), a causa di un incremento del rischio di ulcerazione o sanguinamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Occorre evitare l'uso concomitante di ibuprofene con le seguenti sostanze:  Acido acetilsalicilico e altri FANS: queste sostanze possono far aumentare il rischio di reazioni avverse a carico del tratto gastrointestinale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Algopirindol\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Algopirindol durante la gravidanza e l'allattamento \r\n Posso prendere Algopirindol durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi delle prostaglandine può influire negativamente sulla gravidanza e/o sullo sviluppo embrio-fetale. I dati ottenuti da studi epidemiologici suggeriscono un aumento del rischio di aborto spontaneo e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L' Ibuprofene  non ha generalmente effetti avversi sulla capacità di guidare veicoli o di utilizzare macchinari. Tuttavia, siccome ad alti dosaggi possono presentarsi effetti indesiderati quali affaticamento, sonnolenza, vertigini (segnalati come comuni) e disturbi della vista (segnalati come non comuni), in casi isolati la capacità di guidare veicoli o utilizzare macchinari può essere compromessa. L'effetto è potenziato dall'assunzione concomitante di alcol. \r\n Ciò deve essere preso in considerazione quando si richiede una maggiore vigilanza come ad esempio quando si guida una macchina o si usano macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti avversi osservati più comunemente sono di natura gastrointestinale. Possono manifestarsi ulcere peptiche, perforazione o sanguinamento gastrointestinale, anche letale, in particolare negli anziani (vedere paragrafo 4.4). Dopo la somministrazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Tossicità \r\n I segni e sintomi di tossicità non sono stati generalmente osservati a dosi inferiori a 100 mg/kg nei bambini o negli adulti. Comunque, in alcuni casi potrebbe essere necessario un trattamento di supporto. Si è osservato che i bambini manifestano segni e sintomi di tossicità dopo ingestione di  Ibuprofene  a dosi di 400 mg/kg o maggiori. \r\n Sintomi \r\n La maggior parte dei pazienti che hanno ingerito quantitativi significativi di ibuprofene manifesterà i sintomi entro 4-6 ore. \r\n I sintomi di sovradosaggio più comunemente riportati comprendono: nausea, vomito, dolore addominale, letargia e sonnolenza. \r\n Gli effetti sul sistema nervoso centrale (SNC) includono mal di testa, tinnito, vertigini, convulsioni e perdita della coscienza. \r\n Raramente sono stati anche riportati nistagmo, acidosi metabolica, ipotermia, effetti renali, sanguinamento gastrointestinale, coma, apnea, diarrea e depressione del SNC e dell'apparato respiratorio. \r\n Sono stati riportati disorientamento, stato di eccitazione, svenimento e tossicità cardiovascolare comprendente ipotensione, bradicardia e tachicardia. \r\n Nei casi di sovradosaggio significativo sono possibili insufficienza renale e danno epatico. \r\n In casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica. \r\n Trattamento \r\n Non esiste un antidoto specifico per il sovradosaggio di ibuprofene. \r\n In caso di sovradosaggio è pertanto indicato un trattamento sintomatico e di supporto. Particolare attenzione è dovuta al controllo della pressione arteriosa, dell'equilibrio acido-base e di eventuali sanguinamenti gastrointestinali. Entro un'ora dall'ingestione di una quantità potenzialmente tossica deve essere considerata la somministrazione di carbone attivo. In alternativa, nell'adulto, entro un'ora dall'ingestione di una overdose potenzialmente pericolosa per la vita, deve essere presa in considerazione la lavanda gastrica. Deve essere assicurata una diuresi adeguata e le funzioni renale ed epatica devono essere strettamente monitorate. \r\n Il paziente deve rimanere sotto osservazione per almeno quattro ore successivamente all'ingestione di una quantità di farmaco potenzialmente tossica. \r\n L'eventuale comparsa di convulsioni frequenti o prolungate deve essere trattata con diazepam per via endovenosa. In rapporto alle condizioni cliniche del paziente possono essere necessarie altre misure di supporto. \r\n Per maggiori informazioni, contattare il locale centro antiveleni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatori e antireumatici, non steroidei; derivati dell'acido propionico. Codice ATC: M01AE01  L' Ibuprofene  è un FANS che possiede attività antinfiammatoria, analgesica e antipiretica. I modelli animali per il dolore \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L' Ibuprofene  viene assorbito rapidamente dal tratto gastrointestinale; le concentrazioni sieriche di picco si osservano 1-2 ore dopo la somministrazione.  Distribuzione  L'ibuprofene si distribuisce rapidamente nell'intero organismo. Il legame con  ...  \r\n\nDati preclinici di sicurezza \r\n Essendo un medicinale ben consolidato e ampiamente utilizzato, la sicurezza preclinica dell' Ibuprofene  è ben documentata.  Nei test sugli animali, la tossicità subcronica e cronica dell'ibuprofene è stata mostrata prevalentemente come  ...  \r\n\nElenco degli eccipienti \r\n Nucleo: cellulosa microcristallina, croscarmellosa sodica, sodio laurilsolfato, ipromellosa, lattosio monoidrato, talco, silice colloidale anidra, glicerolo dibeenato  Rivestimento: ipromellosa, lattosio monoidrato, triacetina, titanio diossido\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Algopirindol  a base di  Ibuprofene  sono:  Brufen - Compressa Rivestita, Granulato ,  Ibumal ,  Ibuprofene ABC ,  Ibuprofene Alter ,  Ibuprofene Angelini ,  Ibuprofene Aurobindo Pharma Italia ,  Ibuprofene DOC Generici ,  Ibuprofene Eurogenerici ,  Ibuprofene FG ,  Ibuprofene Pharmeg ,  Ibuprofene Teva ,  Spidifen"
}