{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105562",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cefotaxima EG 1 g polv. e solv. iniettabile per uso im 1 fl.polv. + 1 f.solv. 4 ml\nCos'è Cefotaxima EG? \r\n Cefotaxima EG  è un farmaco a base del principio attivo  Cefotaxima Sodica , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di terza generazione . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Cefotaxima EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cefotaxima Sodica Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Di uso elettivo e specifico in infezioni batteriche gravi di accertata o presunta origine da germi Gram-negativi \"difficili\" o da flora mista con presenza di Gram-negativi resistenti ai più comuni antibiotici. In dette infezioni il prodotto trova indicazione, in particolare: nei pazienti defedati e/o immunodepressi. È indicato, inoltre, nella profilassi delle infezioni chirurgiche.\nPosologia \r\n \r\n La dose e la via di somministrazione vanno scelte a seconda del tipo di infezione, della sua gravità, del grado di sensibilità dell'agente patogeno, delle condizioni e del peso corporeo del paziente. La durata del trattamento con cefotaxima varia a seconda della risposta terapeutica; la terapia dovrebbe comunque essere continuata almeno fino a 3 giorni dopo lo sfebbramento. \r\n Adulti : La posologia di base è di 2 g al giorno (1 g ogni 12 ore) da somministrare per via intramuscolare o endovenosa. Se necessario, può essere aumentata a 3-4 g e nei casi molto gravi fino a 12 g per via endovenosa, riducendo opportunamente l'intervallo tra le somministrazioni a 8-6 ore. Per quanto riguarda la somministrazione per via endovenosa delle dosi più basse, si ricorre all'iniezione diretta da eseguire in 3-5 minuti (nel caso sia già in corso infusione venosa si può pinzettare il tubo circa 10 cm al di sopra dell'ago ed iniettare la cefotaxima nel tubo al di sotto della pinzettatura). \r\n Alle dosi più elevate la cefotaxima può essere somministrata per infusione endovenosa breve (20 minuti) dopo aver sciolto 2 g in 40 ml di acqua per preparazioni iniettabili, soluzione fisiologica isotonica o soluzione glucosata, oppure per infusione endovenosa continua (50 60 minuti) dopo aver sciolto 2 g in 100 ml di solvente, plasmaexpanders (Emagel o destrani). Si raccomanda di non miscelare la cefotaxima con soluzioni di sodio bicarbonato. Allorché si ricorra alla via endovenosa, è comunque consigliabile iniziare la terapia somministrando la cefotaxima direttamente in vena. \r\n Pazienti particolarmente sensibili possono lamentare dolore dopo iniezione intramuscolare; per il trattamento di questi soggetti si consiglia l'impiego, fino a 2 volte il giorno, di un solvente contenente lidocaina cloridrato soluzione 1% (fatta eccezione per i soggetti ipersensibili alla lidocaina). Questa soluzione va impiegata solo per via intramuscolare e quindi si deve assolutamente evitare la somministrazione endovasale. \r\n Bambini : Al di sotto dei 12 anni si possono somministrare 50-100 mg/kg, da suddividere in 2-4 somministrazioni giornaliere. In alcuni casi estremamente gravi ed in pericolo di vita sono state raggiunte anche dosi di 200 mg/kg/die senza segni di intolleranza. \r\n Nel prematuro la posologia non dovrebbe superare i 50 mg/kg/die dato che la funzionalità renale non è ancora pienamente sviluppata. \r\n Il solvente contenente lidocaina cloridrato non va impiegato nei bambini al di sotto dei 12 anni, nei quali la somministrazione intramuscolare va effettuata con la soluzione in sola acqua per preparazioni iniettabili.\nControindicazioni \r\n \r\n Ipersensibilità già nota alle cefalosporine. In pazienti con ipersensibilità alla lidocaina non va utilizzato il solvente contenente questo anestetico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare la terapia con cefotaxima è necessaria un'anamnesi accurata al fine di evidenziare precedenti reazioni di ipersensibilità a cefotaxima, cefalosporine, penicillina o altri farmaci.  Prove cliniche e di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La cefotaxima non deve essere miscelata con antibiotici ed altri farmaci.  Antibiotici aminoglicosidici e diuretici: come altre cefalosporine, la cefotaxima può potenziare gli effetti nefrotossici di farmaci nefrotossici come gli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cefotaxima EG\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cefotaxima EG durante la gravidanza e l'allattamento \r\n Posso prendere Cefotaxima EG durante la gravidanza e l'allattamento? Gravidanza  La sicurezza della cefotaxima non è stata stabilita durante la gravidanza.  Studi condotti su animali non hanno evidenziato effetti dannosi diretti o indiretti riguardo una tossicità riproduttiva.  Non ci \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La cefotaxima non interferisce sulla capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Con le cefalosporine gli effetti indesiderati sono essenzialmente limitati a disturbi gastrointestinali e, occasionalmente, a fenomeni di ipersensibilità. La possibilità di comparsa di questi ultimi è maggiore in individui che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono note sindromi da sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Antimicrobici generali per uso sistemico - altri antibatterici beta-lattamici - cefalosporine.  Codice ATC: J01DD01  La cefotaxima è un antibiotico ad ampio spettro, particolarmente attivo anche in presenza di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La cefotaxima non è apprezzabilmente assorbita dal tratto gastrointestinale per cui deve essere somministrato per via parenterale.  Dopo somministrazione intramuscolare di cefotaxima i picchi ematici vengono raggiunti in circa 30'  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 della cefotaxima somministrato per via i.v., è compresa, nel topo e nel ratto, fra 9000 e 10000 mg/kg peso corporeo ed é, nel cane superiore a 1500 mg/kg;  ...  \r\n\nElenco degli eccipienti \r\n 1 fiala solvente contiene: lidocaina cloridrato, acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cefotaxima EG  a base di  Cefotaxima Sodica  sono:  Batixim ,  Cefotaxima ABC ,  Cefotaxima Eurogenerici ,  Cefotaxima Teva ,  Cefotaxime Ibi ,  Cefotaxime Mylan Generics ,  Lirgosin ,  Salocef ,  Spectrocef ,  Taxime ,  Zariviz ,  Zimanel"
}