{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105784",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Citesint 40 m/ml gocce orali soluzione flacone 15 ml\nCos'è Citesint? \r\n Citesint  è un farmaco a base del principio attivo  Citalopram Cloridrato , appartenente alla categoria degli  Antidepressivi SSRI  e nello specifico  Inibitori selettivi della serotonina-ricaptazione . E' commercializzato in Italia dall'azienda  Genetic S.p.A. . Citesint  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Genetic S.p.A. Concessionario:  Genetic S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Citalopram Cloridrato Gruppo terapeutico:  Antidepressivi SSRI Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Sindromi depressive endogene e prevenzione delle ricadute e delle ricorrenze. Disturbi d'ansia con crisi di panico, con o senza agorafobia\nPosologia \r\n Sindromi depressive endogene \r\n Adulti: CITESINT 40 mg/ml gocce orali deve essere somministrato come singola dose orale giornaliera da 16 mg (8 gocce). \r\n Sulla base della risposta individuale del paziente, la dose può essere aumentata fino ad un massimo di 32 mg (16 gocce) al giorno. \r\n L'effetto antidepressivo si manifesta in genere entro 2-4 settimane dall'inizio della terapia; è opportuno che il paziente venga seguito dal medico fino a remissione dello stato depressivo. \r\n Poiché il trattamento con antidepressivo è sintomatico, deve essere continuato per un appropriato periodo di tempo, in genere 4-6 mesi nelle malattie maniaco-depressive. \r\n In pazienti con depressione unipolare ricorrente può essere necessario continuare la terapia di mantenimento per lungo termine al fine di prevenire nuovi episodi depressivi. \r\n Disturbi d'ansia con crisi di panico, con o senza agorafobia \r\n Adulti: Per la prima settimana di trattamento la dose raccomandata è di 8 mg (4 gocce), successivamente la dose viene aumentata a 16 mg (8 gocce) al giorno. Sulla base della risposta individuale del paziente, la dose può essere aumentata fino ad un massimo di  32 mg (16 gocce) al giorno. \r\n Nei disturbi con crisi di panico il trattamento è a lungo termine. Il mantenimento della risposta clinica è stato dimostrato durante il trattamento prolungato (1 anno).   \r\n In caso di insonnia o di forte irrequietezza si raccomanda un trattamento addizionale con sedativi in fase acuta. \r\n Quando si decide di interrompere il trattamento le dosi devono essere ridotte in modo graduale per minimizzare l'entità dei sintomi di astinenza. \r\n Anziani  (> 65 anni di età) \r\n Per i pazienti anziani, la dose deve essere ridotta a metà della dose raccomandata, ad esempio 8 mg (4 gocce) fino a 16 mg (8 gocce) al giorno. La dose massima raccomandata per gli anziani è pari a 16 mg (8 gocce) al giorno \r\n Assunzione da parte dei bambini ed adolescenti di età inferiore ai 18 anni \r\n CITESINT  non deve essere utilizzato per il trattamento di bambini e adolescenti al di sotto dei 18 anni di età. \r\n Ridotta funzionalità epatica \r\n Per i pazienti con insufficienza epatica lieve o moderata, la dose iniziale raccomandata per le prime due settimane di trattamento è di 8 mg (4 gocce) al giorno. Sulla base della risposta individuale del paziente, la dose può essere aumentata fino ad un massimo di 16 mg (8 gocce) al giorno. Si consiglia cautela ed una attenzione maggiore nella titolazione posologica in pazienti con funzionalità epatica gravemente ridotta (vedere paragrafo 5.2). \r\n Insufficienza renale : in questi pazienti è consigliabile attenersi al dosaggio minimo consigliato. \r\n Metabolizzatori lenti del CYP2C19 \r\n Per i pazienti noti per essere metabolizzatori lenti in merito al CYP2C19 è raccomandata una dose iniziale di 8 mg (4 gocce) al giorno durante le prime due settimane di trattamento. Sulla base della risposta individuale del paziente, la dose può essere aumentata fino ad un massimo di 16 mg (8 gocce) al giorno.  (vedere paragrafo 5.2). \r\n Modalità di somministrazione: le gocce possono essere miscelate con acqua, succo d'arancia o succo di mela. \r\n 1 goccia= 2 mg di citalopram. \r\n Citalopram gocce orali, soluzione ha una biodisponibilità più alta rispetto alle compresse approssimativamente del 25%. Di conseguenza, le corrispondenze tra le dosi delle compresse e quelle delle gocce sono le seguenti: \r\n Compresse    Soluzione \r\n 10 mg     8 mg ( 4 gocce) \r\n 20 mg     16 mg ( 8 gocce) \r\n 30 mg     24 mg (12 gocce) \r\n 40 mg     32 mg (16 gocce)\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Età inferiore ai 18 anni. \r\n Citalopram è controindicato per i pazienti di cui è noto che sono affetti da prolungamento dell'intervallo QT o sindrome congenita del QT lungo. \r\n Citalopram è controindicato in co-somministrazione con medicinali noti per causare un prolungamento dell'intervallo QT (vedere paragrafo 4.5). \r\n La somministrazione contemporanea di Inibitori della ricaptazione della serotonina (SSRI)e MAO-inibitori può causare gravi reazioni avverse, a volte letali. Alcuni casi si presentano con le caratteristiche simili alla sindrome serotoninergica. \r\n Citalopram non deve essere somministrato a pazienti in trattamento con Inibitori delle Monoamino ossidasi (I-MAO) inclusa la selegilina in dosi giornaliere superiori a 10 mg/die. \r\n Citalopram non deve essere somministrato prima di 14 giorni dopo la sospensione di un I-MAO irreversibile o per il tempo specificato dopo l'interruzione di un I-MAO reversibile (RIMA) come indicato nel foglietto illustrativo del RIMA \r\n Gli I-MAO non devono essere somministrati prima di 7 giorni dopo la sospensione del citalopram (vedere paragrafo 4.5 “interazioni con altri medicinali e altre forme di interazione“ ). \r\n Citalopram è controindicato in combinazione con il linezolid a meno che non ci siamo macchinari per l'attenta osservazione e monitoraggio della pressione sanguigna (vedere paragrafo 4.5 “interazioni con altri medicinali e altre forme di interazione“ ). \r\n Citalopram non deve essere usato in concomitanza con il pimozide (vedere anche paragrafo 4.5 “interazioni con altri medicinali e altre forme di interazione“). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Trattamento di pazienti anziani e di pazienti con ridotta funzionalità renale ed epatica, vedere paragrafo 4.2.“Posologia e modo di somministrazione“.  Uso in bambini ed adolescenti al di sotto dei 18  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  A livello farmacodinamico, sono stati riportati casi di sindrome da serotonina con citalopram e moclobemide e buspirone.  Associazioni controindicate  Prolungamento dell'intervallo QT  Non sono stati condotti studi di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Citesint\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Anadir ,  Antra ,  Ariliar ,  Axagon ,  Cletus ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dropaxin ,  Esomeprazolo Almus Pharma ,  Esomeprazolo Doc Generics ,  Esomeprazolo Pensa Pharma ,  Esomeprazolo SUN ,  Esomeprazolo Sun Pharma ,  Esopral ,  Eutimil ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Ibimezolo ,  Komezol ,  Kruxagon ,  Limnos ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Losec ,  Lucen - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Lucen - Granuli Gastroresistenti ,  Mepral ,  Metiltioninio Cloruro Bioindustria L.I.M. ,  Metiltioninio Cloruro Proveblue ,  Metiltioninio Cloruro Salf ,  Nansen ,  Nervaxon ,  Nexium - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Nexium Control ,  Nexium - Granulato ,  Nexium - Polvere ,  Omeprazen ,  Omeprazolo ABC ,  Omeprazolo Almus ,  Omeprazolo Almus Pharma ,  Omeprazolo Alter ,  Omeprazolo Aristo ,  Omeprazolo Aurobindo Pharma Italia ,  Omeprazolo Doc ,  Omeprazolo Eurogenerici ,  Omeprazolo FG ,  Omeprazolo GIT ,  Omeprazolo Hexal A/S ,  Omeprazolo Mylan Generics ,  Omeprazolo Mylan Pharma ,  Omeprazolo P-Care ,  Omeprazolo Pensa ,  Omeprazolo Pharmacare ,  Omeprazolo Sandoz GmbH ,  Omeprazolo Sos ,  Omeprazolo Sun ,  Omeprazolo TecniGen ,  Omeprazolo Teva Italia ,  Omeprazolo Zentiva Italia ,  Omolin ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Protec ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serenase ,  Serestill ,  Sereupin ,  Seroxat ,  Stiliden ,  Ulcezol ,  Vimovo ,  Xeredien ,  Zolantrac ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Citesint durante la gravidanza e l'allattamento \r\n Posso prendere Citesint durante la gravidanza e l'allattamento? I dati sugli animali hanno dimostrato che citalopram può influire sulla qualità dello sperma (vedere sezione 5.3)  Nell'uomo, segnalazioni provenienti da pazienti trattati con SSRI hanno dimostrato che l'effetto sulla \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Citalopram ha una minore o moderata influenza sulla capacità di guidare e di usare macchinari. \r\n Gli psicofarmaci possono ridurre la capacità di giudizio e la reattività nelle situazioni di emergenza. Bisogna informare i pazienti di tali effetti e avvertirli che può esserne influenzata la loro capacità di guidare un'automobile o di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati osservati con il citalopram sono in generale, di lieve entità e di tipo transitorio. Essi si manifestano soprattutto nella prima o seconda settimana di terapia, per poi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Tossicità \r\n I dati clinici comprensivi sul sovradosaggio da Citalopram sono limitati e molti casi coinvolgono sovradosaggi concomitanti di altre droghe/alcol. Sono stati riportati casi fatali da sovradosaggio di citalopram da solo; comunque la maggior parte dei casi fatali sono dovuti al sovradosaggio con medicazioni concomitanti. \r\n In caso di sovradosaggio è consigliabile un monitoraggio ECG in pazienti affetti da scompenso cardiaco congestizio / bradiaritmie, in pazienti che utilizzano medicinali concomitanti che prolungano l'intervallo QT o in pazienti con alterazioni del metabolismo, ad esempio insufficienza epatica. \r\n Sintomi: \r\n Nei casi di sovradosaggio sono stati riportati i seguenti effetti indesiderati: convulsioni, tachicardia, sonnolenza, allungamento dell'intervallo QT, coma, vomito, tremore, ipotensione, arresto cardiaco, nausea, sindrome da serotonina, agitazione, bradicardia, vertigini, blocco della conduzione elettrica nel cuore, prolungamento del QRS, ipertensione, midriasi, torsioni di punta, stupore, sudorazione, cianosi, iperventilazione e aritmia atrioventricolare. La rabdomiolisi è rara. \r\n I sintomi possibili con una dose fino a 600 mg sono: stanchezza, debolezza, sedazione, tremore, nausea e tachicardia. \r\n Con dosi superiori a 600 mg si possono verificare convulsioni entro poche ore dall'assunzione. Possono verificarsi anche alterazioni dell'ECG e, raramente, rabdomiolisi. \r\n È raro che il sovradosaggio sia fatale. Un paziente adulto è sopravvissuto dopo aver ingerito 5.200 mg di citalopram. \r\n Trattamento:  \r\n Non si conoscono antidoti specifici al citalopram. Il trattamento deve essere sintomatico e di supporto. Si devono tenere in considerazione il carbone attivo, lassativi osmotici (come il solfato di sodio) e lavanda gastrica. In presenza di compromissione dello stato di coscienza il paziente deve essere intubato. Si devono mantenere sotto controllo ECG e i segni vitali. \r\n Somministrare ossigeno in caso di ipossia e diazepam in caso di convulsioni. È consigliabile la sorveglianza del medico per circa 24 ore, nonché un monitoraggio ECG se la dose ingerita è superiore a 600 mg. Un allargamento del complesso QRS può essere normalizzato da una infusione di NaCl ipertonica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antidepressivi; inibitori selettivi della serotonina -ricaptazione  Codice ATC: N06AB04  Citalopram è un nuovo derivato biciclico ftalenico con effetto antidepressivo.  Studi biochimici e comportamentali hanno dimostrato che l'effetto farmacodinamico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Citalopram è rapidamente assorbito dopo somministrazione orale (T max media di 2 ore dopo assunzione di gocce e T max media di 3 ore dopo assunzione di compresse). La  ...  \r\n\nDati preclinici di sicurezza \r\n Il farmaco non ha potere teratogeno e non influisce sulla riproduzione o sulle condizioni perinatali, non ha effetto mutageno né carcinogenetico.  I dati sugli animali hanno dimostrato che citalopram induce  ...  \r\n\nElenco degli eccipienti \r\n Metile paraidrossibenzoato, propile paraidrossibenzoato, idrossietilcellulosa, etanolo 96%, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Citesint  a base di  Citalopram Cloridrato  sono:  Citalopram ABC - Gocce ,  Citalopram Almus ,  Citalopram Almus Pharma ,  Citalopram Aurobindo - Compressa Divisibile ,  Citalopram Aurobindo - Gocce ,  Citalopram DOC ,  Citalopram Eurogenerici ,  Citalopram Hexal AG ,  Citalopram Mylan Generics - Gocce ,  Citalopram Pensa Pharma - Gocce ,  Citalopram Ratiopharm Italia ,  Citalopram Sun Pharma ,  Citalopram Tecnigen - Compressa Rivestita ,  Citalopram Tecnigen - Gocce ,  Citalopram Zentiva ,  Elopram - Compressa Rivestita ,  Elopram - Gocce ,  Kaidor ,  Percitale ,  Return ,  Ricap - Compresse Rivestite ,  Ricap - Gocce ,  Seropram - Gocce"
}