{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105748",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cisatracurio Mylan Pharma 2 mg/ml soluzione iniettabile per infusione 5 fiale 10 ml Cisatracurio Mylan Pharma 2 mg/ml soluzione iniettabile per infusione 5 fiale 5 ml\nCos'è Cisatracurio Mylan Pharma? \r\n Cisatracurio Mylan Pharma  è un farmaco a base del principio attivo  Cisatracurio Besilato , appartenente alla categoria degli  Miorilassanti  e nello specifico  Altri composti ammonici quaternari . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Cisatracurio Mylan Pharma  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Cisatracurio Besilato Gruppo terapeutico:  Miorilassanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Cisatracurio Mylan Pharma è un bloccante neuromuscolare non depolarizzante a durata d'azione intermedia, somministrato per via endovenosa. \r\n Cisatracurio Mylan Pharma è indicato per l'uso durante procedure chirurgiche e altre procedure e in terapia intensiva negli adulti e nei bambini con età da 1 mese in avanti. Cisatracurio Mylan Pharma può essere usato in aggiunta all'anestesia generale o alla sedazione, nelle Unità di Terapia Intensiva (UTI), per rilasciare la muscolatura scheletrica e facilitare l'intubazione tracheale e la respirazione artificiale.\nPosologia \r\n Cisatracurio Mylan Pharma deve essere somministrato solo da e sotto la supervisione di un anestesista o di altri clinici che hanno familiarità con l'uso e l'azione degli agenti bloccanti neuromuscolari. \r\n Devono essere disponibili attrezzature per l'intubazione tracheale e il mantenimento della ventilazione polmonare e per una adeguata ossigenazione arteriosa. \r\n Si noti che Cisatracurio Mylan Pharma non deve essere mescolato nella stessa siringa o somministrato simultaneamente attraverso lo stesso ago con un'emulsione iniettabile di propofol o con soluzioni alcaline come il tiopentone sodico (vedere paragrafo 6.2). \r\n Cisatracurio Mylan Pharma non contiene conservanti antimicrobici ed è destinato all'uso in un singolo paziente. \r\n Monitoraggio  \r\n Come con gli altri bloccanti neuromuscolari, si raccomanda il monitoraggio della funzione neuromuscolare durante l'uso di Cisatracurio Mylan Pharma, al fine di adeguare per ciascun paziente il dosaggio necessario. \r\n Somministrazione per iniezione endovenosa in bolo  \r\n Dosaggio negli adulti \r\n Intubazione tracheale \r\n Negli adulti, la dose raccomandata di Cisatracurio Mylan Pharma per l'intubazione tracheale negli adulti è di 0,15 mg/kg di peso corporeo. Questa dose determina condizioni da buone a eccellenti per l'intubazione tracheale, 120 secondi dopo somministrazione di Cisatracurio Mylan Pharma a seguito dell'induzione dell'anestesia effettuata con propofol. \r\n Dosi più alte accorciano i tempi di induzione del blocco neuromuscolare. \r\n La tabella seguente riassume i dati di farmacodinamica medi ottenuti a seguito della somministrazione di Cisatracurio Mylan Pharma, alle dosi di 0,1-0,4 mg/kg di peso corporeo in pazienti adulti sani durante l'anestesia oppioide (tiopentone/fentanil/midazolam) o con propofol. \r\n \r\n \r\n  \r\n   \r\n    \r\n    Dose iniziale di Cisatracurio Mylan Pharma mg/kg (peso corporeo) \r\n    \r\n    \r\n    Tipo di anestesia \r\n    \r\n    \r\n    Tempo (min) per la soppressione del 90% di T1* \r\n    \r\n    \r\n    Tempo (min) per la massima soppressione di T1* \r\n    \r\n    \r\n    Tempo (min) per il recupero spontaneo del 25% di T1* \r\n    \r\n   \r\n   \r\n    \r\n    0,1 \r\n    \r\n    \r\n    oppioide \r\n    \r\n    \r\n    3,4 \r\n    \r\n    \r\n    4,8 \r\n    \r\n    \r\n    45 \r\n    \r\n   \r\n   \r\n    \r\n    0,15 \r\n    \r\n    \r\n    propofol \r\n    \r\n    \r\n    2,6 \r\n    \r\n    \r\n    3,5 \r\n    \r\n    \r\n    55 \r\n    \r\n   \r\n   \r\n    \r\n    0,2 \r\n    \r\n    \r\n    oppioide \r\n    \r\n    \r\n    2,4 \r\n    \r\n    \r\n    2,9 \r\n    \r\n    \r\n    65 \r\n    \r\n   \r\n   \r\n    \r\n    0,4 \r\n    \r\n    \r\n    oppioide \r\n    \r\n    \r\n    1,5 \r\n    \r\n    \r\n    1,9 \r\n    \r\n    \r\n    91 \r\n    \r\n   \r\n  \r\n \r\n \r\n * T1 Risposta come singola contrazione (single twitch) o primo componente della serie di quattro del muscolo adduttore del pollice dopo stimolazione elettrica sopramassimale del nervo ulnare. \r\n L'anestesia con enflurano o isoflurano può prolungare la durata della efficacia clinica di una dose iniziale di cisatracurio fino ad un massimo del 15%. \r\n Mantenimento \r\n Il blocco neuromuscolare può essere prolungato con dosi di mantenimento di Cisatracurio Mylan Pharma. Una dose di 0,03 mg/kg di peso corporeo, somministrata durante anestesia con oppioide o propofol, fornisce approssimativamente ulteriori 20 minuti di blocco neuromuscolare clinicamente efficace. \r\n Dosi consecutive di mantenimento di Cisatracurio Mylan Pharma non determinano un progressivo prolungamento dell'effetto. \r\n Recupero spontaneo \r\n Una volta iniziato, il recupero spontaneo e la sua velocità sono indipendenti dalla dose di cisatracurio somministrata. Durante l'anestesia oppioide o con propofol i tempi medi per un recupero dal 25 al 75% e dal 5 al 95% sono rispettivamente di circa 13 e 30 minuti. \r\n Antagonismo farmacologico \r\n Il blocco neuromuscolare che fa seguito alla somministrazione di cisatracurio può essere facilmente antagonizzato con dosi standard di agenti anticolinesterasici. I tempi medi per un recupero dal 25 al 75% e per il pieno recupero clinico (rapporto T4/T1 ≥ 0,7) sono approssimativamente di circa 4 e 9 minuti rispettivamente, a seguito della somministrazione di agenti antagonisti intorno al 10% del recupero di T1. \r\n Dosaggio nella popolazione pediatrica \r\n Intubazione tracheale (popolazione pediatrica di età compresa tra 1 mese e 12 anni):  \r\n Come per gli adulti, la dose raccomandata di Cisatracurio Mylan Pharma nell'intubazione è di 0,15 mg/kg di peso corporeo, somministrata rapidamente in 5-10 secondi. Questa dose produce condizioni da buone ad eccellenti per l'intubazione tracheale nei 120 secondi successivi all'iniezione di Cisatracurio Mylan Pharma. \r\n La tabella sottoriportata contiene i dati di farmacodinamica relativi a questa dose. \r\n Cisatracurio non è stato valutato per l'intubazione dei pazienti pediatrici appartenenti alla Classe III-IV ASA. Esistono dati limitati circa l'utilizzo di cisatracurio in pazienti pediatrici al di sotto dei 2 anni di età sottoposti ad interventi chirurgici di una certa importanza o di lunga durata. \r\n Nei pazienti pediatrici di età compresa fra 1 mese e 12 anni, il cisatracurio ha una più breve durata nella efficacia clinica e un più rapido profilo di recupero spontaneo, rispetto a quello osservato negli adulti sottoposti alle stesse condizioni anestetiche. Sono state osservate piccole differenze nel profilo farmacodinamico tra le fasce di età da 1 a 11 mesi e da 1 e 12 anni che vengono riassunte nella tabella seguente: \r\n Pazienti pediatrici di età compresa tra 1 e 11 mesi   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Cisatracurio Mylan Pharma  \r\n    Dosaggio in mg/kg (peso corporeo) \r\n    \r\n    \r\n    Tipo di anestesia \r\n    \r\n    \r\n    Tempo (min) per la soppressione del 90% di T1 \r\n    \r\n    \r\n    Tempo (min) per la massima soppressione di T1 \r\n    \r\n    \r\n    Tempo (min) per il Recupero spontaneo del 25% di T1 \r\n    \r\n   \r\n   \r\n    \r\n    0,15 \r\n    \r\n    \r\n    alotano \r\n    \r\n    \r\n    1,4 \r\n    \r\n    \r\n    2,0 \r\n    \r\n    \r\n    52 \r\n    \r\n   \r\n   \r\n    \r\n    0,15 \r\n    \r\n    \r\n    oppioide \r\n    \r\n    \r\n    1,4 \r\n    \r\n    \r\n    1,9 \r\n    \r\n    \r\n    47 \r\n    \r\n   \r\n  \r\n \r\n \r\n Popolazione pediatrica di età compresa tra 1 e 12 anni   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Cisatracurio Mylan Pharma  \r\n    Dosaggio in mg/kg (peso corporeo) \r\n    \r\n    \r\n    Tipo di anestesia \r\n    \r\n    \r\n    Tempo (min) per la soppressione del 90% di T1 \r\n    \r\n    \r\n    Tempo (min) per la massima soppressione di T1 \r\n    \r\n    \r\n    Tempo (min) per il recupero spontaneo del 25% di T1 \r\n    \r\n   \r\n   \r\n    \r\n    0,15 \r\n    \r\n    \r\n    alotano \r\n    \r\n    \r\n    2,3 \r\n    \r\n    \r\n    3,0 \r\n    \r\n    \r\n    43 \r\n    \r\n   \r\n   \r\n    \r\n    0,15 \r\n    \r\n    \r\n    oppioide \r\n    \r\n    \r\n    2,6 \r\n    \r\n    \r\n    3,6 \r\n    \r\n    \r\n    38 \r\n    \r\n   \r\n  \r\n \r\n \r\n Quando per l'intubazione non è richiesto l'impiego di Cisatracurio Mylan Pharma : \r\n Può essere usata una dose inferiore a 0,15 mg/kg. Nella tabella sottostante vengono riportati i dati di farmacodinamica per dosi di 0,08 e 0,1 mg/kg per pazienti pediatrici di età da 2 a 12 anni:  \r\n \r\n \r\n  \r\n   \r\n    \r\n    Cisatracurio Mylan Pharma mg/kg  \r\n    Dosaggio in mg/kg (peso corporeo) \r\n    \r\n    \r\n    Tipo di anestesia \r\n    \r\n    \r\n    Tempo (min) per la soppressione del 90% di T1 \r\n    \r\n    \r\n    Tempo (min) per la massima soppressione di T1 \r\n    \r\n    \r\n    Tempo (min) per il recupero spontaneo del 25% di T1 \r\n    \r\n   \r\n   \r\n    \r\n    0,08 \r\n    \r\n    \r\n    alotano \r\n    \r\n    \r\n    1,7 \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    31 \r\n    \r\n   \r\n   \r\n    \r\n    0,1 \r\n    \r\n    \r\n    oppioide \r\n    \r\n    \r\n    1,7 \r\n    \r\n    \r\n    2,8 \r\n    \r\n    \r\n    28 \r\n    \r\n   \r\n  \r\n \r\n \r\n La somministrazione di cisatracurio dopo quella di suxametonio non è stata valutata nei pazienti pediatrici (vedere paragrafo 4.5). \r\n Ci si potrebbe aspettare che l'alotano prolunghi la durata della efficacia clinica di una dose di cisatracurio fino al 20%. Non sono disponibili informazioni sull'uso di cisatracurio in bambini durante l'anestesia con altri idrocarburi alogenati fluorurati, ma ci si può attendere che tali agenti prolunghino la durata di efficacia clinica di una dose di cisatracurio. \r\n Mantenimento (pazienti pediatrici da 2 a 12 anni) \r\n Il blocco neuromuscolare può essere prolungato con dosi di mantenimento di cisatracurio. Nei pazienti pediatrici da 2 a 12 anni, una dose di 0,02 mg/kg di peso corporeo, somministrata durante anestesia con alotano, generalmente protrae l'efficacia clinica del blocco neuromuscolare per circa 9 minuti. Dosi di mantenimento consecutive di cisatracurio non determinano un progressivo prolungamento dell'effetto. \r\n Non esistono dati sufficienti per raccomandare una dose di mantenimento nei pazienti pediatrici al di sotto dei 2 anni di età. Tuttavia, dati molto limitati ottenuti da studi clinici in pazienti pediatrici di età inferiore ai 2 anni, suggeriscono che una dose di mantenimento di 0,03 mg/kg può prolungare l'efficacia clinica del blocco neuromuscolare per un periodo fino a 25 minuti durante l'anestesia con oppioidi. \r\n Recupero spontaneo \r\n Una volta iniziato il recupero del blocco neuromuscolare, la velocità di recupero è indipendente dalla dose di cisatracurio somministrata. Durante l'anestesia con oppioide o alotano, i tempi mediani per un recupero dal 25 al 75% e dal 5 al 95% sono rispettivamente di circa 11 e 28 minuti. \r\n Antagonismo farmacologico \r\n Il blocco neuromuscolare che segue la somministrazione di cisatracurio può essere rapidamente antagonizzato con dosi standard di agenti anticolinesterasici. I tempi medi di recupero dal 25 al 75% ed il pieno recupero clinico (rapporto T4/T1 ≥ 0,7) sono approssimativamente di circa 2 e 5 minuti rispettivamente, a seguito della somministrazione di un agente antagonista con una media di recupero del 13% di T1. \r\n Somministrazione in infusione  \r\n Dosaggio negli adulti e nei bambini tra 2 e 12 anni \r\n Il mantenimento del blocco neuromuscolare può essere ottenuto con l'infusione di cisatracurio. Una velocità iniziale di infusione di 3 mcg/kg di peso corporeo/min (0,18 mg/kg/ora) è raccomandata per riportare la soppressione del T1 tra l'89 e il 99% dopo i segni di recupero spontaneo. Dopo un iniziale periodo di stabilizzazione del blocco neuromuscolare, un'infusione di 1-2 mcg/kg di peso corporeo/min (0,06-0,12 mg/kg/ora) dovrebbe essere idonea a mantenere il blocco in questa fascia nella maggior parte dei pazienti. \r\n Una riduzione della velocità d'infusione fino al 40% può essere necessaria quando il cisatracurio è somministrato durante anestesia con isoflurano o enflurano (vedere paragrafo 4.5). \r\n La velocità di infusione deve essere regolata in base alla concentrazione di Cisatracurio nella soluzione infusionale, al grado desiderato di blocco neuromuscolare ed al peso del paziente. La tabella seguente fornisce delle linee guida per la somministrazione di Cisatracurio (non diluito). \r\n Velocità di infusione di cisatracurio - Soluzione iniettabile 2 mg/ml \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso del paziente (kg) \r\n    \r\n    \r\n    Dose (mcg/kg/min) \r\n    \r\n    \r\n    Velocità di infusione \r\n    \r\n   \r\n   \r\n    \r\n    1,0 \r\n    \r\n    \r\n    1,5 \r\n    \r\n    \r\n    2,0 \r\n    \r\n    \r\n    3,0 \r\n    \r\n   \r\n   \r\n    \r\n    20 \r\n    \r\n    \r\n    0,6 \r\n    \r\n    \r\n    0,9 \r\n    \r\n    \r\n    1,2 \r\n    \r\n    \r\n    1,8 \r\n    \r\n    \r\n    ml/ora \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    2,1 \r\n    \r\n    \r\n    3,2 \r\n    \r\n    \r\n    4,2 \r\n    \r\n    \r\n    6,3 \r\n    \r\n    \r\n    ml/ora \r\n    \r\n   \r\n   \r\n    \r\n    100 \r\n    \r\n    \r\n    3,0 \r\n    \r\n    \r\n    4,5 \r\n    \r\n    \r\n    6,0 \r\n    \r\n    \r\n    9,0 \r\n    \r\n    \r\n    ml/ora \r\n    \r\n   \r\n  \r\n \r\n \r\n L'infusione continua di Cisatracurio a velocità costante non è stata associata con l'incremento o la riduzione progressivi dell'effetto bloccante neuromuscolare. \r\n A seguito della sospensione dell'infusione di Cisatracurio, il recupero spontaneo dal blocco neuromuscolare, procede con un andamento paragonabile al recupero dopo somministrazione di una dose singola in bolo. \r\n Dosaggio nei neonati (neonati al di sotto di un mese di età)  \r\n L'uso di cisatracurio nei neonati deve essere evitato in quanto non è stato studiato in tale popolazione di pazienti. \r\n Dosaggio negli anziani  \r\n Nei pazienti anziani non sono necessarie variazioni di dose. In questi pazienti il cisatracurio ha un profilo farmacodinamico simile a quello osservato nei pazienti adulti giovani, ma, come con altri bloccanti neuromuscolari, può presentare una insorgenza leggermente più lenta. \r\n Dosaggio in pazienti con ridotta funzionalità renale  \r\n Nei pazienti con insufficienza renale non sono necessarie variazioni di dose. In questi pazienti il Cisatracurio ha un profilo farmacodinamico simile a quello osservato nei pazienti con funzionalità renale normale ma può presentare una insorgenza leggermente più lenta. \r\n Dosaggio in pazienti con ridotta funzionalità epatica  \r\n Nei pazienti con insufficienza epatica grave non sono necessarie variazioni di dose. In questi pazienti il cisatracurio ha un profilo farmacodinamico simile a quello osservato nei pazienti con funzionalità epatica normale ma può presentare una insorgenza leggermente più rapida. \r\n Dosaggio in pazienti con malattia cardiovascolare  \r\n Quando somministrato come iniezione rapida in bolo (da 5 a 10 secondi) in pazienti adulti con gravi malattie cardiovascolari (Classi I-III della New York Heart Association), sottoposti a intervento di \"bypass\" coronarico, il cisatracurio, in ognuno dei dosaggi studiati [fino a 0,4 mg/kg (8xED 95 ) inclusi], non è stato associato, dal punto di vista clinico, ad effetti cardiovascolari significativi. Tuttavia, sono limitati i dati disponibili relativi a dosi superiori a 0,3 mg/kg in tale popolazione di pazienti. \r\n Cisatracurio non è stato studiato nei bambini sottoposti ad interventi di cardiochirurgia. \r\n Dosaggio nei pazienti ricoverati nei reparti di terapia intensiva (ICU)  \r\n Cisatracurio è stato somministrato in bolo e/o in infusione in pazienti adulti ricoverati in reparti di terapia intensiva (ICU). \r\n Una velocità iniziale di infusione di Cisatracurio di 3 mcg/kg di peso corporeo/min (0,18 mg/kg/ora) è raccomandata nei pazienti adulti ricoverati in reparti di terapia intensiva. Per tali dosaggi si può osservare un'ampia variabilità tra pazienti e tali dosaggi possono aumentare o diminuire con il tempo. Negli studi clinici, la velocità media di infusione è stata di 3 mcg/kg/min (intervallo da 0,5 a 10,2 mcg/kg di peso corporeo/min, ovvero da 0,03 a 0,6 mg/kg/ora). \r\n Il tempo medio per il pieno e spontaneo recupero dopo infusione prolungata (fino a 6 giorni) di Cisatracurio nei pazienti ricoverati in reparti di terapia intensiva è stato di 50 minuti. \r\n Velocità di infusione di cisatracurio - Soluzione iniettabile 5 mg/ml \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso del paziente (kg) \r\n    \r\n    \r\n    Dose (mcg/kg/min) \r\n    \r\n    \r\n    Velocità di infusione \r\n    \r\n   \r\n   \r\n    \r\n    1,0 \r\n    \r\n    \r\n    1,5 \r\n    \r\n    \r\n    2,0 \r\n    \r\n    \r\n    3,0 \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    0,8 \r\n    \r\n    \r\n    1,2 \r\n    \r\n    \r\n    1,7 \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    ml/ora \r\n    \r\n   \r\n   \r\n    \r\n    100 \r\n    \r\n    \r\n    1,2 \r\n    \r\n    \r\n    1,8 \r\n    \r\n    \r\n    2,4 \r\n    \r\n    \r\n    3,6 \r\n    \r\n    \r\n    ml/ora \r\n    \r\n   \r\n  \r\n \r\n \r\n Il profilo del recupero dopo infusione di cisatracurio nei pazienti ricoverati in reparti di terapia intensiva è indipendente dalla durata dell'infusione.\nControindicazioni \r\n \r\n Cisatracurio Mylan Pharma è controindicato in pazienti con nota ipersensibilità a cisatracurio, atracurio o all'acido benzensolfonico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Cisatracurio paralizza i muscoli respiratori così come gli altri muscoli scheletrici, ma non ha effetti noti sulla coscienza o sulla soglia del dolore. Cisatracurio, pertanto, deve essere somministrato soltanto da,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Molti farmaci, inclusi i seguenti, hanno dimostrato di influenzare l'entità e/o la durata d'azione dei bloccanti neuromuscolari non-depolarizzanti:  Effetto aumentato:  da anestetici quali alotano, enflurano e isoflurano (vedere paragrafo 4.2),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cisatracurio Mylan Pharma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cisatracurio Mylan Pharma durante la gravidanza e l'allattamento \r\n Posso prendere Cisatracurio Mylan Pharma durante la gravidanza e l'allattamento? Non vi sono dati adeguati riguardanti l'uso di cisatracurio in gravidanza. Gli studi su animali non sono sufficienti a evidenziare gli effetti sulla gravidanza e/o sullo sviluppo embrionale/fetale, e/o sul \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Questa precauzione non è rilevante per l'uso di cisatracurio. Cisatracurio Mylan Pharma viene sempre utilizzato in combinazione con un anestetico generale e quindi ci si deve attenere alle usuali precauzioni relative allo svolgimento di attività dopo l'anestesia generale. \r\n\nEffetti indesiderati \r\n Allo scopo di determinare la frequenza, da molto comune a non comune, degli eventi avversi, sono stati utilizzati dati provenienti dalla sintesi di risultati di studi clinici.  La seguente convenzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi \r\n Il principale effetto del sovradosaggio con cisatracurio è rappresentato da una paralisi muscolare prolungata con le relative conseguenze. \r\n Trattamento  \r\n In questi casi è essenziale mantenere la ventilazione polmonare e l'ossigenazione arteriosa fino a quando non si sia ristabilita una respirazione spontanea adeguata. Può essere necessaria una sedazione completa, poichè cisatracurio non riduce lo stato di coscienza. Il recupero può essere accelerato dalla somministrazione di agenti anticolinesterasici somministrati non appena sono evidenti i segni del recupero spontaneo. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: agenti bloccanti neuromuscolari, codice ATC: M03AC11.  Cisatracurio è un rilassante muscoloscheletrico, benzilisochinolinico non depolarizzante a durata d'azione intermedia.  Studi clinici nell'uomo indicano che cisatracurio non è associato a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Cisatracurio, in condizioni di pH e temperatura fisiologici, viene degradato attraverso un processo chimico chiamato “eliminazione di Hofmann“ a laudanosina e nel metabolita acrilato quaternario. Il metabolita acrilato monoquaternario viene  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta   Non si sono potuti condurre studi significativi di tossicità acuta con cisatracurio.  Per i sintomi relativi alla tossicità, vedere paragrafo 4.9 “Sovradosaggio“.  Tossicità subacuta   Studi effettuati  ...  \r\n\nElenco degli eccipienti \r\n Acido benzensolfonico; acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cisatracurio Mylan Pharma  a base di  Cisatracurio Besilato  sono:  Cisatracurio Accord"
}