{
  "authors": [
    {
      "author": "S. Noviello"
    },
    {
      "author": "A. Cirulli"
    },
    {
      "author": "P. De Luca"
    },
    {
      "author": "C. Costagliola"
    },
    {
      "author": "R. Ria"
    },
    {
      "author": "A. Vacca"
    }
  ],
  "doi": "",
  "publication_date": "2017-MM-DD",
  "id": "IT102708",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2017.s1/960",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Paziente di 52 anni ricoverato per febbre, calo ponderale, aumento volumetrico dell’arto inferiore destro con limitazione funzionale e dolore (riscontro EMG di neuropatia sensitivo motoria). Ex fumatore, sottoposto a rivascolarizzazione coronarica per IMA e a by- pass femoro-popliteo bilaterale. IRC II stadio K-DOQI. Segni di flogosi dell’arto inferiore destro e aumento di volume della caviglia senza edemi improntabili. Esami ematochimici: anemia normocitica, incremento degli indici di flogosi, componente IgG lambda all’elettroforesi. Assetto autoimmune ed esami colturali negativi. Il doppler della gamba destra documentava “Stenosi dell'arteria femorale (AF) comune e superficiale con occlusione della tibiale anteriore” confermate all’angio-TC. Riscontro radiografico dello stesso arto, di “Reazione periostale disposta a manicotto di tibia, tipo infarti ossei, e diafisi femorale”. Patologia ematologica tipo istiocitosi o malattie dell’osso come Paget o sarcoma? La RM escludeva patologie ossee di tipo maligno o Paget mentre i dati di laboratorio non deponevano per emopatie. Alla PET/TC riscontro di “Captazione ossea (SUV: 3.2) con estensione craniocaudale, del ginocchio (3.8) e delle pareti dell’AF (4.6) della gamba destra”. Supportati dai criteri diagnostici dell’ACR si è giunti alla diagnosi di panarterite nodosa con interessamento isolato di ossa e articolazioni senza coinvolgimento delle sedi tipiche di malattia. Risoluzione del quadro clinico dopo terapia steroidea ed immunosoppressiva."
}