{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107762",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Ibifen? \r\n Ibifen  è un farmaco a base del principio attivo  Ketoprofene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Welcome Pharma S.p.A. . Ibifen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ibi Istituto Biochimico Italiano Giovanni Lorenzini S.p.A. Concessionario:  Welcome Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ketoprofene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  capsula\nIndicazioni \r\n Art rite reumatoide, spondilite anchilosante, gotta acuta, osteoartrosi a varia localizzazione, sciatalgie, radicoliti, mialgie, borsiti, tendiniti, tenosinoviti, sinoviti, capsuliti, contusioni, distorsioni, lussazioni, strappi muscolari, flebiti, tromboflebiti superficiali, linfangiti, affezioni flogistiche dolorose in odontoiatria, otorinolaringoiatria, urologia e pneumologia.\nPosologia \r\n Adul ti e ragazzi oltre i 15 anni: \r\n L'uso  del medicinale è riservato ai soli pazienti adulti. \r\n Ib ifen 50 mg capsule rigide \r\n 2 – 4 c apsule al giorno ripartite dopo i pasti. \r\n Ib ifen 100 mg capsule rigide \r\n 1 – 2 c apsule al giorno ripartite dopo i pasti. \r\n Ib ifen 200 mg compresse a rilascio prolungato \r\n 1 co mpressa al giorno subito dopo i pasti. \r\n Ibifen de ve essere assunto per via orale dopo un pasto. La dose massima giornaliera è 200 mg. \r\n Il  rapporto rischio e beneficio deve essere attentamente considerato prima di iniziare il trattamento con la dose giornaliera di 200 mg, valutando anche il peso del soggetto e la gravità dei sintomi, e dosi più alte non sono raccomandate (vedere paragrafo 4.4). \r\n Gli  effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più  bre ve durata possibile di trattamento che occorre per controllare i sintomi (vedere paragrafo 4.4).  \r\n Popolazioni particolari \r\n \r\n Popol azione pediatrica \r\n La s icurezza e l'efficacia di Ketoprofene non sono state studiate nei bambini \r\n Pazie nti con insufficienza renale e anziani \r\n Si co nsiglia di ridurre la dose iniziale e praticare una terapia di mantenimento con la dose minima efficace. Si possono considerare aggiustamenti individualizzati solo dopo avere stabilito la buona tollerabilità del farmaco (vedere paragrafo 5.2). \r\n Pazie nti con insufficienza epatica \r\n I  pazienti con insufficienza epatica lieve o moderata devono essere seguiti attentamente e trattati con la dose giornaliera minima efficace (vedere paragrafi 4.3, 4.4 e 5.2). \r\n\nControindicazioni \r\n Ibifen  è controindicato nei pazienti con anamnesi positiva per reazioni di ipersensibilità come broncospasmo, attacchi asmatici, rinite, orticaria o altre reazioni di tipo allergico al Ketoprofene, all'acido acetilsalicilico (ASA) o altri farmaci antinfiammatori non steroidei (FANS). In questi pazienti sono state segnalate reazioni anafilattiche gravi, raramente fatali (vedere paragrafo 4.8) \r\n Il  Ketoprofene è controindicato nei seguenti casi: \r\n \r\n  ipersensibilità ad uno degli eccipienti elencati al paragrafo 6.1 \r\n  in corso di terapia diuretica intensiva \r\n  insufficienza renale grave \r\n  leucopenia e piastrinopenia \r\n  soggetti con emorragie in atto e diatesi emorragica \r\n  soggetti con disordini dell'emostasi; in corso di trattamento con anticoagulanti in quanto ne sinergizza l'azione \r\n  forme gravi di insufficienza epatica (cirrosi epatica, epatiti gravi) \r\n  insufficienza cardiaca grave \r\n  ulcera peptica attiva o precedenti anamnestici di emorragia gastrointestinale, ulcerazione o perforazione. \r\n \r\n Ibifen  è inoltre controindicato durante il terzo trimestre di gravidanza (vedere paragrafo 4.6) e in età pediatrica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere paragrafo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n ASSOCIAZIONI SCONSIGLIATE  Altri antinfiammatori non steroidei (inclusi gli inibitori selettivi delle ciclo-ossigenasi-2) e salicilati ad alte dosi: aumentato rischio di ulcere e sanguinamento gastroenterici.  Anticoagulanti (eparina e warfarin) e antiaggreganti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ibifen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ibifen durante la gravidanza e l'allattamento \r\n Posso prendere Ibifen durante la gravidanza e l'allattamento? Gravidanza  L'uso di Ketoprofene durante il primo e secondo trimestre di gravidanza deve essere evitato. L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I  pazienti devono essere avvertiti circa la potenziale comparsa di sonnolenza, capogiri, vertigini,  con vulsioni o disturbi visivi e devono evitare di guidare veicoli o usare macchinari o svolgere attività che richiedano particolare attenzione, qualora si verifichino tali sintomi. \r\n\nEffetti indesiderati \r\n Come tutti i medicinali, Ibifen può causare effetti indesiderati, sebbene non tutte le persone li manifestino.  Gli eventi avversi più comunemente osservati sono di natura gastrointestinale. Le seguenti reazioni sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Casi  di sovradosaggio sono stati riportati con dosi superiori a 2,5 g di Ketoprofene. Nella maggior parte dei casi, i sintomi osservati sono stati benigni e limitati a letargia, sonnolenza, nausea, vomito e dolore epigastrico. \r\n Non  vi sono antidoti specifici per sovradosaggi di ketoprofene. In caso di sospetti casi di sovradosaggio massiccio, è consigliata una lavanda gastrica e deve essere istituito un trattamento sintomatico e di supporto per compensare la disidratazione, per monitorare l'escrezione urinaria e correggere l'acidosi, se presente. In caso di insufficienza renale, emodialisi può essere utile per rimuovere medicinale circolante. \r\n Ib ifen 200 mg compresse a rilascio prolungato \r\n Poiché  Ibifen 200 mg compresse a rilascio prolungato è una preparazione a dismissione regolata, è plausibile ritenere che il ketoprofene continui ad essere assorbito per 16 ore a partire dal momento  de ll'assunzione. \r\n \r\n Se  il paziente è portato all'osservazione del medico entro breve tempo dall'ingestione di dosi eccessive, va praticato un lavaggio gastrico allo scopo di recuperare i granuli ancora presenti nello  s tomaco, che sono riconoscibili nel contenuto gastrico. \r\n Il  trattamento è comunque sintomatico e di sostegno. \r\n Do vrebbe essere altresì presa in considerazione la somministrazione di carbone attivato in un tentativo di ridurre l'assorbimento di ketoprofene a cessione lenta. \r\n Ne gli adulti i principali segni di sovradosaggio sono cefalea, capogiri, sonnolenza, nausea, vomito, diarrea e dolore addominale. In caso di grave sovradosaggio, sono stati osservati ipotensione, depressione respiratoria e sanguinamento gastrointestinale. Il paziente deve essere immediatamente trasferito a un centro specialistico per iniziare il trattamento sintomatico. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiinfiammatori/antireumatici non steroidei. Codice ATC: M01AE03  Ketoprofene è un farmaco ad attività antinfiammatoria e analgesica appartenente alla categoria farmacoterapeutica dei FANS.  L'attività antinfiammatoria è da porre in relazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Nell'uomo l'assorbimento di Ketoprofene è molto elevato. Raggiunge i massimi livelli ematici entro un'ora se somministrato per via orale o rettale. I valori al picco sono di 3,5 µg/ml  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche hanno dimostrato la bassa tossicità e l'alto indice terapeutico di Ibifen. La DL50 nel ratto, per os, è di 165 mg/kg; nel topo, per varie vie di  ...  \r\n\nElenco degli eccipienti \r\n Ibifen 50 mg capsule rigide  Lattosio, magnesio stearato, polivinilpirrolidone, titanio biossido, ossido di ferro rosso, ossido di ferro giallo, gelatina.  Ibifen 100 mg capsule rigide  Lattosio, magnesio stearato, polivinilpirrolidone, gelatina, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ibifen  a base di  Ketoprofene  sono:  Dolgosin - Polvere ,  Flexen - Polvere ,  Isofenal ,  Ketoprofene Eurogenerici - Soluzione (uso Interno) ,  Ketoprofene Union Health ,  Oki - Soluzione (uso Interno) ,  Orudis - Soluzione (uso Interno)"
}