{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107696",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gutron 2,5 mg 30 compresse divisibili Gutron 2,5 mg/ml gocce orali soluzione 30 ml Gutron 5 mg/2 ml im ev 6 fiale\nCos'è Gutron? \r\n Gutron  è un farmaco a base del principio attivo  Midodrina Cloridrato , appartenente alla categoria degli  Simpaticomimetici  e nello specifico  Adrenergici e dopaminergici . E' commercializzato in Italia dall'azienda  Istituto Luso Farmaco d'Italia S.p.A. . Gutron  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Istituto Luso Farmaco d'Italia S.p.A. Concessionario:  Istituto Luso Farmaco d'Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Midodrina Cloridrato Gruppo terapeutico:  Simpaticomimetici Forma farmaceutica:  compressa divisibile\nIndicazioni \r\n Disregolazione ortostatica (simpaticotonica, asimpaticotonica) in diagnosi di: \r\n\r\n \r\n\t sindrome ipotensivo-astenica; ipotensione essenziale; ipotensione ortostatica; stati ipotensivi post operatori, post-infettivi, post-partum; ipotensione su base climatica; \r\n\t ipotensione conseguente a trattamento con psicofarmaci. \r\n \r\n\nPosologia \r\n La posologia del Gutron deve essere stabilita individualmente in relazione alla diversa reattività del sistema nervoso autonomo e della situazione vasotonica del paziente. \r\n\r\n Si consiglia di iniziare il trattamento con dosaggi proporzionali all'entità della sintomatologia, modificandoli successivamente in base alla risposta terapeutica. \r\n\r\n Nelle forme di lieve e media entità, la posologia orientativa è di 10-20 gocce o 1/2-1 compressa fino a tre volte al dì. Le gocce possono essere assunte diluite in acqua, o su una zolletta di zucchero. \r\n\r\n Negli stati ipotensivi più gravi e nella ipotensione conseguente a trattamento con psicofarmaci: 2,5-5 mg (1-2 cpr o 1 fiala) fino a tre volte al dì. La soluzione iniettabile può essere somministrata per via intramuscolare, endovenosa lenta, eventualmente diluita nelle usuali soluzioni per infusione. \r\n\nControindicazioni \r\n Ipertensione arteriosa, feocromocitoma, vasculopatie di natura obliterante e spastica, gravi coronaropatie, avanzata sclerosi vascolare, glaucoma ad angolo chiuso, ipertrofia prostatica con ritenzione di urina, ostacoli meccanici al deflusso urinario, tireotossicosi. Ipersensibilità individuale accertata verso il prodotto. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'eventuale comparsa di bradicardia riflessa e di altri sintomi da iperdosaggio, quali un eccessivo aumento della pressione arteriosa, possono essere rapidamente dominati mediante la somministrazione di atropina alle usuali dosi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'effetto vasopressorio del prodotto può essere potenziato da farmaci I.M.A.O., la cui contemporanea somministrazione va quindi evitata.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gutron\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gutron durante la gravidanza e l'allattamento \r\n Posso prendere Gutron durante la gravidanza e l'allattamento? Il prodotto può essere impiegato in gravidanza solo in condizioni di assoluta ed accertata necessità. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nulla di particolare da segnalare. \r\n \r\n\nEffetti indesiderati \r\n Possono manifestarsi in alcuni pazienti senso di capogiro o vertigini e formicolii al capo e al tronco. L'eventuale insorgenza di tali fenomeni, con la somministrazione orale, avviene dopo circa 1  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Vedi punti 4.4 e 4.8. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Adrenergici e dopaminergici Codice ATC: C01CA17 La midodrina, costituita strutturalmente dall'unione di due entità molecolari ben definite (una catecolamina, l'1-(2,5-dimetossifenil)-2-aminoetanolo ed un aminoacido, la glicina), si caratterizza particolarmente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La molecola della midodrina non è attiva di per se stessa, ma solo dopo trasformazione metabolica. Le indagini farmacocinetiche, eseguite con midodrina marcata con tritio (3H-midodrina), accreditano alla midodrina la  ...  \r\n\nDati preclinici di sicurezza \r\n Dagli studi di tossicità effettuati su diverse specie animali risulta che la midodrina è dotata di scarsa tossicità acuta e di una buona tollerabilità a seguito di somministrazioni a medio  ...  \r\n\nElenco degli eccipienti \r\n 2,5 mg/ml gocce orali, soluzione  Alcool etilico 95%, Acqua depurata.  2,5 mg compresse  Amido, Cellulosa microcristallina, Biossido di silicio, Talco, Magnesio stearato.  5 mg/2 ml soluzione iniettabile  Sodio cloruro, Propilene \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gutron  a base di  Midodrina Cloridrato  sono:"
}