{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108750",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Luxazone 2 mg/ml collirio, sospensione flacone 3 ml Luxazone 2 mg/ml unguento, oftalmico tubo 3 g\nCos'è Luxazone? \r\n Luxazone  è un farmaco a base del principio attivo  Desametasone , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, non associati . E' commercializzato in Italia dall'azienda  Allergan S.p.A. . Luxazone  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Allergan S.p.A. Concessionario:  Allergan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Desametasone Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  unguento\nIndicazioni \r\n Nel trattamento delle affezioni di natura allergica, infiammatoria e congestizia del segmento anteriore dell'occhio e in particolare in caso di coroiditi, iridociclite acuta e subacuta, edema corneale, congiuntivite allergica, uveiti anteriori in genere.\nPosologia \r\n Posologia \r\n Collirio, sospensione : Dopo aver agitato il flacone instillare nell'occhio 3 o 4 gocce ogni 2-3 ore o secondo prescrizione medica. \r\n Unguento oftalmico : Applicare nel sacco congiuntivale ogni 2-3 ore o secondo prescrizione medica. \r\n Popolazione pediatrica \r\n Non ci sono studi adeguati e ben controllati sui pazienti pediatrici. \r\n Modo di somministrazione \r\n Applicare direttamente nel sacco congiuntivale. \r\n Si deve prestare attenzione a non interrompere la terapia prematuramente.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipertensione endoculare;  \r\n  Herpes semplice acuto e la maggior parte delle altre malattie da virus della cornea in fase acuta ulcerativa, salvo associazione con chemioterapici specifici per il virus erpetico, congiuntivite con cheratite ulcerativa anche in fase iniziale (Test alla fluoresceina positivo); \r\n  Tubercolosi dell'occhio; \r\n  Micosi dell'occhio; \r\n  Oftalmie purulente acute, congiuntiviti purulente ed erpetiche che possono essere mascherate o aggravate dai corticosteroidi; \r\n  Orzaiolo. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso prolungato di prodotti oculari che contengono corticosteroidi può dar luogo ad eventi avversi (vedi paragrafo 4.8): è sconsigliabile un'applicazione ininterrotta per oltre 1 mese.  Sindrome di Cushing e/o soppressione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli inibitori del CYP3A4 (compresi ritonavir e cobicistat) possono diminuire la clearance del desametasone con conseguente aumento degli effetti e della soppressione surrenalica/sindrome di Cushing. La combinazione dovrebbe essere evitata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Luxazone\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Luxazone durante la gravidanza e l'allattamento \r\n Posso prendere Luxazone durante la gravidanza e l'allattamento? Gravidanza  Poiché non ci sono studi adeguati e ben controllati su donne in stato di gravidanza, questo prodotto deve essere usato con cautela durante la gravidanza solo se il potenziale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Luxazone non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n Come per qualsiasi farmaco oculare, se si verifica un offuscamento transitorio della vista durante l'uso, il paziente dovrà attendere che la visione torni nitida prima di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state riportate in seguito all'utilizzo di Luxazone:  Patologie dell'occhio  Irritazione oculare, bruciore oculare  Disturbi del sistema immunitario  Reazioni di ipersensibilità   Le seguenti reazioni avverse sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un eventuale sovradosaggio richiede la momentanea interruzione della somministrazione allo scopo di evitare fenomeni irritativi, ulcerativi o di glaucoma acuto. Questa interruzione deve essere però attuata in maniera graduale. \r\n Se ingerito accidentalmente, assumere liquidi per diluire. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Corticosteroidi, non associati, codice ATC: S01BA01  Il Desametasone è un corticosteroide che possiede una notevole attività antinfiammatoria locale (10 volte quella del cortisolo, il più potente tra i \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il farmaco viene ben assorbito nei soggetti con cornea lesa, e raggiunge livelli altamente efficaci nell'umore acqueo e nei tessuti profondi. L'assorbimento sistemico conseguente a somministrazione topica è del tutto  ...  \r\n\nDati preclinici di sicurezza \r\n Il principio attivo presenta una DL50 pari a 410 g/kg per via intraperitoneale nel topo, dose questa notevolmente superiore a quella utilizzata in clinica.  ...  \r\n\nElenco degli eccipienti \r\n Collirio, sospensione: sodio cloruro, fosfato monosodico, solfito sodico eptaidrato, benzalconio cloruro, idrossipropilmetilcellulosa, polisorbato 80, acqua depurata.  Unguento oftalmico: paraffina liquida, lanolina anidra, clorobutanolo, vaselina bianca.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Luxazone  a base di  Desametasone  sono:"
}