{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106389",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dorzolamide Aurobindo 20 mg/ml collirio soluzione 1 flacone 5 ml\nCos'è Dorzolamide Aurobindo? \r\n Dorzolamide Aurobindo  è un farmaco a base del principio attivo  Dorzolamide Cloridrato , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Inibitori dell'anidrasi carbonica . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Dorzolamide Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Dorzolamide Cloridrato Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n Dorzolamide Aurobindo è indicato: \r\n \r\n  come terapia di associazione con betabloccanti, \r\n  in monoterapia in pazienti che non rispondono ai betabloccanti o nei quali i betabloccanti sono controindicati, \r\n \r\n per il trattamento dell'elevata pressione intraoculare in caso di: \r\n \r\n  ipertensione oculare, \r\n  glaucoma ad angola aperto, \r\n  glaucoma pseudoesfoliativo. \r\n\nPosologia \r\n Posologia \r\n In monoterapia, il dosaggio è una goccia di dorzolamide nel sacco congiuntivale dell'occhio o degli occhi affetti, tre volte al giorno. \r\n In associazione ad un betabloccante per uso oftalmico, il dosaggio è una goccia di dorzolamide nel sacco congiuntivale dell'occhio o degli occhi affetti due volte al giorno. \r\n Quando Dorzolamide Aurobindo è assunto in sostituzione a un altro agente oftalmico antiglaucoma, sospenda l'altro agente dopo averne assunto un dosaggio giornaliero appropriato e inizi il trattamento con Dorzolamide il giorno successivo. \r\n Se si assume più di un farmaco oftalmico, questi devono essere somministrati a distanza di almeno 10 minuti. \r\n I pazienti devono essere informati della necessità di lavarsi le mani prima dell'uso e di evitare che l'estremità del contagocce venga a contatto con l`occhio o con le zone circostanti. \r\n I pazienti devono essere informati che le soluzioni oculari, se non manipolate correttamente, potrebbero contaminarsi con batteri comuni che causano infezioni oculari. L'uso di soluzioni contaminate possono causare seri danni all'occhio e la conseguente perdita della vista. \r\n I pazienti devono essere istruiti sul corretto utilizzo dei dosatori per uso oftalmico. \r\n Modo di somministrazione \r\n Istruzioni per l'uso: \r\n \r\n  Prima di usare il farmaco per la prima volta si assicuri che la fascetta di sicurezza situata sul collo del flacone sia intatta. Uno spazio tra flacone e tappo è normale per un flacone che non è ancora stato aperto. \r\n  Rimuovere il tappo del flacone. \r\n  Inclinare il capo all'indietro e tirare leggermente verso il basso la palpebra inferiore, in modo da formare una piccola tasca fra la palpebra e l'occhio. \r\n  Capovolgere il flacone e premere leggermente finchè una singola goccia non viene introdotta nell'occhio, come prescritto dal medico. NON METTERE A CONTATTO L'ESTREMITA' DEL CONTAGOCCE CON L'OCCHIO O CON LA PALPEBRA. \r\n  Ripetere i punti 3 e 4 per l'altro occhio, qualora il medico abbia prescritto il trattamento per entrambi gli occhi  \r\n  Ritappare e chiudere il flacone subito dopo l'uso. \r\n \r\n Popolazione pediatrica: \r\n Sono disponibili dati clinici limitati sulla somministrazione di dorzolamide in pazienti pediatrici tre volte al giorno. (Per informazioni sul dosaggio pediatrico vedere paragrafo 5.1).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Dorzolamide non è stato studiato in pazienti con grave compromissione della funzionalità renale (clearance della creatinina < 30 ml/min) o con acidosi ipercloremica. Poichè la dorzolamide e i suoi metaboliti sono secreti soprattutto dai reni, l'uso di dorzolamide in questi pazienti è pertanto controindicato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dorzolamide non è stato studiato in pazienti con compromissione epatica e deve pertanto essere usata con cautela in questi pazienti.  Il trattamento di pazienti affetti da glaucoma acuto ad angolo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi specifici sulle interazioni farmacologiche.  Negli studi clinici, la dorzolamide è stata impiegata in concomitanza con i seguenti farmaci, senza evidenziare interazioni negative: timololo in soluzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dorzolamide Aurobindo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dorzolamide Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Dorzolamide Aurobindo durante la gravidanza e l'allattamento? Gravidanza: la dorzolamide non deve essere somministrata durante la gravidanza  Non sono disponibili dati clinici sufficienti relativi a gravidanze esposte. Nei ratti, la dorzolamide si è dimostrata teratogena a dosaggi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Possibili effetti collaterali, come capogiri e disturbi visivi, possono interferire con la capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n Dorzolamide Aurobindo è stato valutato in più di 1400 individui, in studi clinici controllati e non controllati. Negli studi a lungo termine su 1108 pazienti trattati con Dorzolamide Aurobindo in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili solo informazioni limitate per quanto riguarda il sovradosaggio nell'uomo in seguito a ingestione accidentale o intenzionale della Dorzolamide Cloridrato. Quanto segue è stato riportato con l'ingestione orale:  sonnolenza; applicazione topica: nausea, capogiri, cefalea, affaticamento, anomalie dell'attività onirica e disfagia. \r\n Il trattamento deve essere sintomatico e di supporto. È possibile che si verifichino squilibrio elettrolitico, acidosi ed eventuali effetti sul sistema nervoso centrale. Devono essere monitorati i valori degli elettroliti sierici (in particolare del potassio) e del pH. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Inibitore dell'anidrasi carbonica, codice ATC: S 01 EC 03  Meccanismo di azione  L'anidrasi carbonica (AC) è un enzima che si ritrova in molti tessuti corporei, compresi gli occhi. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Diversamente dagli inibitori dell'anidrasi carbonica per uso orale, la somministrazione topica di Dorzolamide Cloridrato consente un'azione diretta sull'occhio con dosi sostanzialmente inferiori e, quindi, con una minore esposizione sistemica al  ...  \r\n\nDati preclinici di sicurezza \r\n I principali dati provenienti dagli studi su animali con la Dorzolamide Cloridrato somministrata per via orale, sono stati correlati agli effetti farmacologici dell'inibizione sistemica dell'anidrasi carbonica. Alcuni di questi dati  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Idrossietilcellulosa  Benzalconio cloruro  Sodio citrato  Idrossido di sodio per l'aggiustamento del pH  Acqua per soluzioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dorzolamide Aurobindo  a base di  Dorzolamide Cloridrato  sono:  Dorzoclar ,  Dorzolamide Mylan Generics ,  Dorzonorm ,  Dorzostill ,  Trusopt ,  Zoliop"
}