{
  "authors": [
    {
      "author": "F. Fabbrizzi"
    },
    {
      "author": "L. Burberi"
    },
    {
      "author": "S. Fruttuoso"
    },
    {
      "author": "A. Torrigiani"
    },
    {
      "author": "S. Digregorio"
    },
    {
      "author": "A. Fanelli"
    },
    {
      "author": "G. Scocchera"
    },
    {
      "author": "V. Scotti"
    },
    {
      "author": "L. Menicacci"
    },
    {
      "author": "L. Ciambellotti"
    },
    {
      "author": "A. Morettini"
    },
    {
      "author": "F. Corradi"
    }
  ],
  "doi": "",
  "publication_date": "2019-MM-DD",
  "id": "IT102824",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2019.s2/1171",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "L.T. anni 69 viene ricoverato per febbre, dolore addominale e rilievo ecografico di ascesso epatico di 8 cm. Nell’ultimo anno viaggi in Africa e Asia. Agli esami ematici rialzo di indici di flogosi e di colestasi e di transaminasi. Alla TC addome mdc riscontro a livello del lobo epatico destro di lesione di 9 cm con sfumata impregnazione periferica cercinata. In relazione al reperto radiologico e ai soggiorni in paesi a rischio sospettata infezione da E.histolytica. Positiva la ricerca sierologica specifica. Antigene fecale negativo. Intrapresa antibiosi con metronidazolo. Al controllo radiologico rilievo di incremento dimensionale dell’ascesso nonostante la terapia specifica, per cui è stato effettuato drenaggio percutaneo ecoguidato dello stesso con abbondante fuoriuscita di materiale corpuscolato tipo pasta d’acciughe su cui è stata confermata la presenza di E.histolytica mediante PCR. Al controllo ecografico sostanziale risoluzione della raccolta per cui è stato possibile rimuovere il drenaggio epatico. Terminata la terapia antibiotica, intrapresa terapia con paromicina per eliminare eventuali cisti coliche."
}