{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104986",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Avamys 27,5 mcg/erogazione spray nasale sosp. 120 erogazioni Avamys 27,5 mcg/erogazione spray nasale sosp. 60 erogazioni\nCos'è Avamys? \r\n Avamys  è un farmaco a base del principio attivo  Fluticasone Furoato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Avamys  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline (Ireland) Limited Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Fluticasone Furoato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  spray\nIndicazioni \r\n Avamys è indicato negli adulti, adolescenti e bambini (6 anni e oltre) \r\n Avamys è indicato per il trattamento dei sintomi della rinite allergica\nPosologia \r\n Posologia \r\n Adulti ed adolescenti (12 anni ed oltre): \r\n La dose di partenza raccomandata è di due erogazioni (27,5 microgrammi di Fluticasone Furoato per ciascuna erogazione ) in ciascuna narice una volta al giorno (dose giornaliera totale, 110 microgrammi). \r\n Una volta che sia stato raggiunto un adeguato controllo dei sintomi, per la terapia di mantenimento può essere efficace la dose ridotta ad una erogazione per ciascuna narice (dose giornaliera totale 55 microgrammi). \r\n La dose deve essere titolata alla dose minima alla quale viene mantenuto un effettivo controllo dei sintomi. \r\n Bambini (da 6 a 11 anni): \r\n La dose iniziale raccomandata è di una erogazione (27,5 microgrammi di fluticasone furoato per ciascuna erogazione) in ciascuna narice una volta al giorno (dose giornaliera totale, 55 microgrammi). \r\n I pazienti che non rispondono adeguatamente alla dose di una erogazione per ciascuna narice una volta al giorno (dose giornaliera totale, 55 microgrammi) possono impiegare due erogazioni in ciascuna narice una volta al giorno (dose giornaliera totale, 110 microgrammi). \r\n Una volta che sia stato raggiunto un adeguato controllo dei sintomi, si raccomanda la riduzione della dose ad una erogazione per narice una volta al giorno (dose giornaliera totale, 55 microgrammi). \r\n Per un pieno beneficio terapeutico, si raccomanda  un utilizzo regolare e programmato. L'inizio dell'attività terapeutica si osserva a partire da 8 ore dalla prima somministrazione. Tuttavia, per ottenere il massimo beneficio, possono essere necessari diversi giorni di trattamento. Il paziente deve essere informato che i sintomi miglioreranno con l'uso regolare (vedere paragrafo 5.1). La durata del trattamento deve essere limitata al periodo che corrisponde alla durata dell'esposizione agli allergeni. \r\n Bambini di età inferiore ai 6 anni: \r\n La sicurezza e l'efficacia di Avamys nei bambini di età inferiore ai 6 anni non sono state definite. I dati al momento disponibili sono riportati al paragrafo 5.1 e 5.2. ma non può essere fatta nessuna raccomandazione riguardante la posologia. \r\n Pazienti anziani:  In questa popolazione non è richiesto un aggiustamento della dose (vedere paragrafo 5.2). \r\n Compromissione renale \r\n In questa popolazione non è richiesto un aggiustamento della dose (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Nei pazienti con compromissione epatica non è richiesto un aggiustamento della dose. (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Avamys spray nasale deve essere somministrato solo per via endonasale. \r\n Agitare bene l'inalatore prima dell'uso. Per attivare l'inalatore, tenerlo in posizione verticale e premere il pulsante di rilascio per almeno 6 volte fino a che si osservi una sottile nebbiolina. Se l'inalatore viene lasciato senza coperchio per 5 giorni oppure non viene utilizzato per 30 giorni o più, ripetere il processo di attivazione (rilasciare circa 6 erogazioni fino a che si osservi una sottile nebbiolina). \r\n Dopo ciascun impiego, pulire l'inalatore e riposizionare il coperchio.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti sistemici dei corticosteroidi  Gli effetti sistemici di un corticosteroide, somministrato per via nasale, possono verificarsi particolarmente a dosi elevate somministrate per periodi di tempo prolungati. Tali effetti si verificano  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazione con inibitori del CYP3A  Il fluticasone furoato viene rapidamente eliminato per esteso metabolismo di primo passaggio mediato dal citocromo P450 3A4.  Sulla base dei dati ottenuti con un altro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Avamys\"  insieme ad altri farmaci come  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Evotaz ,  Kaletra ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Reyataz - Capsula ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Avamys durante la gravidanza e l'allattamento \r\n Posso prendere Avamys durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati sufficienti sull'uso del Fluticasone Furoato nelle donne in gravidanza. Negli studi condotti sugli animali, i glucocorticoidi hanno dimostrato di provocare malformazioni quali la palatoschisi e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Avamys non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comunemente riportate durante il trattamento con Fluticasone Furoato sono epistassi, ulcerazione nasale e mal di testa. I più gravi effetti indesiderati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In uno studio di biodisponibilità, sono state somministrate dosi endonasali fino a 2.640 microgrammi al giorno per tre giorni senza che si siano osservati reazioni sistemiche indesiderate (vedere paragrafo 5.2). \r\n È improbabile che il sovradosaggio acuto richieda una qualsiasi terapia se non l'osservazione del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparazioni nasali, corticosteroidi, codice ATC: R01AD12  Meccanismo d'azione:  Il Fluticasone Furoato è un corticosteroide trifluorurato sintetico che possiede una affinità molto elevata per il recettore glucocorticoide ed ha \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Fluticasone Furoato subisce un assorbimento incompleto ed un esteso metabolismo di primo passaggio nel fegato e nell'intestino, il che determina una esposizione sistemica trascurabile. La somministrazione endonasale di 110  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicologia generale, i risultati sono stati simili a quelli osservati con altri corticosteroidi e sono associati ad un'eccessiva attività farmacologica. È probabile che questi risultati non siano  ...  \r\n\nElenco degli eccipienti \r\n Glucosio anidro  Cellulosa dispersibile  Polisorbato 80  Benzalconio cloruro  Disodio edetato  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Avamys  a base di  Fluticasone Furoato  sono:"
}