{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106519",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Edevexin 5 mg/5 ml soluz. infusione uso endovenoso 3 fiale polv. + 3 fiale solv.\nCos'è Edevexin? \r\n Edevexin  è un farmaco a base del principio attivo  Escina Sale Sodico , appartenente alla categoria degli  Capillaroprotettori  e nello specifico  Altre sostanze capillaroprotettrici . E' commercializzato in Italia dall'azienda  Welcome Pharma S.p.A. . Edevexin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ibi Istituto Biochimico Italiano Giovanni Lorenzini S.p.A. Concessionario:  Welcome Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Escina Sale Sodico Gruppo terapeutico:  Capillaroprotettori Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Stati di fragilità capillare\nPosologia \r\n \r\n Posologia \r\n Adulti \r\n Edevexin 5 mg/5 ml  polvere e solvente per soluzione per infusione \r\n La posologia media negli adulti è di 1-2 fiale al giorno. \r\n In casi di particolare urgenza e gravità (edemi cerebrali anche in corso di interventi, trombosi cerebrale) l'iniezione può essere ripetuta, ma la dose giornaliera non deve superare i 20 mg. \r\n Popolazione pediatrica \r\n Il prodotto non è destinato a bambini e adolescenti sotto i 18 anni di età \r\n Modo di somministrazione \r\n Edevexin polvere e solvente per infusione iniettabile deve essere somministrato  esclusivamente per via endovenosa .\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Affezioni emolitiche; edemi generalizzati di origine cardiaca, renale e discrasica. \r\n Insufficienza renale, shock renale, pregresse affezioni renali, incompatibilità Rh in gravidanza. \r\n Pazienti a rischio trombotico; concomitante uso di contraccettivi orali. \r\n Sono assolutamente da evitare le iniezioni intrarteriose per la possibilità di necrosi vasali. \r\n Non somministrare nei primi tre mesi di gravidanza e durante l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Edevexin polvere e solvente per infusione iniettabile deve essere somministrato esclusivamente per via endovenosa. Se per errore la soluzione viene iniettata fuori vena occorre intraprendere immediatamente le misure di routine  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La contemporanea somministrazione di aminoglicosidi (ad esempio gentamicina) deve essere evitata in quanto l'escina potrebbe incrementare la nefrotossicità di questi antibiotici. L'escina può potenziare l'azione degli anticoagulanti somministrati contemporaneamente. In  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Edevexin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Edevexin durante la gravidanza e l'allattamento \r\n Posso prendere Edevexin durante la gravidanza e l'allattamento? La sicurezza di Edevexin durante la gravidanza e l'allattamento non è stata stabilita; l'uso del medicinale nei primi tre mesi di gravidanza e durante l'allattamento al seno non è raccomandato. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Edevexin altera lievemente la capacità di guidare veicoli o di usare macchinari. Si possono verificare vertigini in seguito all'assunzione del medicinale (vedere paragrafo 4.8) \r\n\nEffetti indesiderati \r\n Le frequenze sono state definite come segue:  Molto comune (≥1/10)  Comune (≥1/100 to <1/10)  Non comuni (≥1/1,000 to <1/100)  Raro (≥1/10.000, <1/1.000)  Molto raro (<1/10.000)  Non noto (la frequenza non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. Le saponine possono intensificare la nausea, un effetto indesiderato di questo medicinale. È anche possibile l'insorgenza di vomito e diarrea. \r\n Non sono noti antidoti specifici. \r\n La gestione di un sovraddosaggio deve includere un appropriato trattamento sintomatico e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vasoprotettori - sostanze capillaroprotettrici. Codice ATC C05CX.  L'escina ottenuta dall'ippocastano è stata isolata allo stato di purezza dagli altri componenti naturali dell'estratto e resa così adatta all'uso endovenoso \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endovenosa l'escina viene rapidamente eliminata dal sangue per 2/3 per via biliare e per 1/3 per via renale. La rapida eliminazione dal circolo esclude fenomeni di accumulo.  ...  \r\n\nDati preclinici di sicurezza \r\n Sia per via endovenosa che orale l'escina presenta una tossicità acuta tale da garantire sicurezza nell'impiego clinico; somministrazioni a medio e lungo termine non influiscono sulla tollerabilità generale anche a  ...  \r\n\nElenco degli eccipienti \r\n Edevexin 5 mg/5 ml polvere e solvente per soluzione per infusione  Ogni fiala solvente contiene: sodio cloruro, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Edevexin  a base di  Escina Sale Sodico  sono:  Edevexin"
}