{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107740",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Hospasol 145 mmol soluzione per infusione 2 sacche da 5000 ml Hospasol 145 mmol soluzione per infusione 3 sacche da 3000 ml\nCos'è Hospasol? \r\n Hospasol  è un farmaco a base del principio attivo  Sodio Bicarbonato , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Emofiltrati . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Hospasol  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Gambro Lundia AB Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Sodio Bicarbonato Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  fiala iniettabile\nIndicazioni \r\n Hospasol 145 mmol/l è indicato in Biofiltrazione Senza Acetato o in Emofiltrazione Veno-Venosa Continua Senza Acetato in pazienti con insufficienza renale in trattamento dialitico. È utilizzata per rimpiazzare il bicarbonato perso durante la Biofiltrazione Senza Acetato o l'Emofiltrazione Veno-Venosa Continua Senza Acetato, e per ripristinare le riserve alcaline corporee che si esauriscono in pazienti privi di funzionalità renale.\nPosologia \r\n Posologia: \r\n Il volume, la portata e la durata della dialisi devono essere stabilite dal medico responsabile. \r\n Le portate comunemente utilizzate in Biofiltrazione Senza Acetato sono: \r\n Adulti, adolescenti e anziani: da 2000 a 2500 ml/ora \r\n Bambini:   da 40 a 60 ml/kg/ora \r\n Le portate comunemente usate in Emofiltrazione Veno-Venosa Continua Senza Acetato sono: \r\n Adulti, adolescenti e anziani:  da 100 a 600 ml/ora \r\n Bambini: da 2 a 12 ml/kg/ora \r\n Modo di somministrazione: \r\n Uso endovenoso \r\n In modalità di terapia dialitica Biofiltrazione Senza Acetato Hospasol 145 mmol/l è iniettato nella linea venosa di ritorno al paziente. \r\n La pompa di infusione per il bicarbonato deve essere collegata alla pompa sangue, alla pompa di ultrafiltrazione e alla pompa di dialisato. \r\n In modalità Emofiltrazione Veno-Venosa Continua Senza Acetato, Hospasol 145 mmol/l viene iniettata nel circuito extracorporeo in modalità pre o post diluizione, in una sede diversa dal punto di infusione del fluido di sostituzione senza tampone.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Sono controindicate tutte le altre terapie dialitiche che prevedono già una supplementazione di tampone. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali  Hospasol 145 mmol/l non deve essere usata in pazienti in stato di alcalosi metabolica o respiratoria.  In pazienti con insufficienza renale devono essere verificate periodicamente le concentrazioni di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La concentrazione nel sangue di medicinali dializzabili può essere ridotta durante la dialisi. Se necessario deve essere adottata una terapia correttiva.  Hospasol 145 mmol/l deve essere somministrato da solo senza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Hospasol\"  insieme ad altri farmaci come  Carbolithium ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Litio Carbonato L.F.M. ,  Litio Carbonato Nova Argentia 300 Mg Compresse ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Resilient , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Hospasol durante la gravidanza e l'allattamento \r\n Posso prendere Hospasol durante la gravidanza e l'allattamento? Non esistono dati adeguati relativi all'uso di Hospasol 145 mmol/l durante la gravidanza o l'allattamento. Il medico deve considerare il rapporto rischio/beneficio prima di somministrare il Hospasol 145 mmol/l durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Hospasol 145 mmol/l non ha alcuna influenza sulla capacità di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Alcuni degli effetti indesiderati relativi al trattamento dialitico che possono accadere raramente sono riportati nella seguente tabella:       Effetto secondario    Frequenza       ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il sovradosaggio può portare a ipokaliemia e ipoglicemia. Se si verifica sovradosaggio, la somministrazione di Hospasol 145 mmol/l deve cessare immediatamente e la dialisi deve essere eseguita con monitoraggi emogas-analitici frequenti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Emofiltrati, codice ATC: B05Z B  Hospasol 145 mmol/l è farmacologicamente inattivo.  Il Sodio Bicarbonato è un agente usato per mantenere l'equilibrio acido-base.  La Biofiltrazione Senza Acetato è una \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  ...  \r\n\nDati preclinici di sicurezza \r\n Sodio e bicarbonato sono componenti fisiologici nel plasma umano e degli animali. Nell'applicazione di dosaggi terapeutici non sono attesi effetti tossici.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili  Carbonio diossido (correttore di pH).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Hospasol  a base di  Sodio Bicarbonato  sono:"
}