{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108793",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Magaltop 800 mg 40 compresse masticabili Magaltop 800 mg/10 ml os 40 buste di sospensione\nCos'è Magaltop? \r\n Magaltop  è un farmaco a base del principio attivo  Magaldrato , appartenente alla categoria degli  Antiacidi  e nello specifico  Associazioni e complessi fra composti di alluminio, calcio e magnesio . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Magaltop  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Rottapharm S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Magaldrato Gruppo terapeutico:  Antiacidi Forma farmaceutica:  compressa masticabile\nIndicazioni \r\n Trattamento dell'ulcera duodenale e gastrica e della esofagite da reflusso; trattamento sintomatico delle gastriti e gastroduodeniti di varia eziologia caratterizzate da iperacidità.\nPosologia \r\n Posologia \r\n Compresse masticabili : \r\n Salvo diversa prescrizione medica una compressa di MAGALTOP quattro volte al dì, un'ora dopo i pasti principali ed un'ora prima di coricarsi. \r\n Sospensione orale : \r\n Salvo diversa prescrizione medica 10 ml (corrispondenti a due cucchiaini da the) o il contenuto di una bustina di MAGALTOP, quattro volte al dì, un'ora dopo i pasti principali ed un'ora prima di coricarsi. \r\n Dosaggi più elevati sia di compresse che di sospensione potranno essere utilizzati su prescrizione o sotto stretto controllo medico: in tutti i casi, appena possibile, andrà ridotto il dosaggio a quello sufficiente a controllare la sintomatologia. \r\n Modo di somministrazione: \r\n Compresse masticabili: le compresse devono essere masticate o succhiate. \r\n Flacone: agitare energicamente il flacone prima dell'uso. \r\n Bustine: omogeneizzare il contenuto della busta manipolandola prima della sua apertura.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Negli stati di insufficienza renale usare con cautela e solo sotto controllo medico, evitando comunque l'uso in caso di insufficienza renale grave.  MAGALTOP contiene sorbitolo. I pazienti con rari problemi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n MAGALTOP Compresse masticabili e MAGALTOP Sospensione orale possono influenzare l'assorbimento di alcuni farmaci (tetracicline, digossina, benzodiazepine, dicumarolo, indometacina, acido cheno- ed urso-desossicolico, derivati del ferro), la cui somministrazione contemporanea dovrà  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Magaltop\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Magaltop durante la gravidanza e l'allattamento \r\n Posso prendere Magaltop durante la gravidanza e l'allattamento? MAGALTOP “800 mg Compresse masticabili“: Nessuna controindicazione.  MAGALTOP “800 mg/10 ml sospensione orale“: Questo medicinale contiene etanolo (Vedere il paragrafo “Avvertenze speciali e precauzioni d'impiego“). \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono noti effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n A dosaggi molto elevati si possono verificare modificazioni dell'alvo (un incremento della frequenza di defecazione e/o una riduzione di consistenza delle feci). Alterazioni del transito gastrointestinale (diarrea o stipsi lievi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti casi di sovradosaggio accidentali od intenzionali nell'uomo con comparsa di sintomi tossici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per i disturbi correlati alla secrezione acida  ATC: A02AD02  MAGALTOP Compresse masticabili e MAGALTOP Sospensione orale contengono, come principio attivo, il Magaldrato, farmaco antiulcera che possiede i \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi condotti sull'uomo hanno evidenziato che l'assunzione di MAGALTOP Compresse masticabili e MAGALTOP Sospensione orale non è seguita da alcun assorbimento significativo di alluminio e di magnesio e non provoca  ...  \r\n\nDati preclinici di sicurezza \r\n Le azioni farmacologiche del Magaldrato non si accompagnano ad incrementi dei livelli di gastrina plasmatica. Il Magaldrato, nelle prove di tossicità per somministrazione unica o ripetuta per via orale, si  ...  \r\n\nElenco degli eccipienti \r\n Compresse masticabili:  Sorbitolo, Mannitolo, Amido di mais, Magnesio Stearato, Sodio saccarinato, Aroma caramello.  Sospensione orale (Bustine e Flacone):  Sorbitolo 70%, Idrossietilcellulosa, Acido citrico, Sodio ciclamato, Sodio saccarinato, Simeticone, Sodio benzoato, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Magaltop  a base di  Magaldrato  sono:  Gadral"
}