{
  "authors": [
    {
      "author": "S. Sbaragli"
    },
    {
      "author": "A. Bribani"
    },
    {
      "author": "M. Voglino"
    },
    {
      "author": "G. Tavernese"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT102609",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2015.s2/548",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Accede al PS dell’ospedale Serristori una donna di 78 anni per febbre intermittente. In anamnesi impianto di protesi valvolare aortica biologica. Il post-operatorio era stato complicato da infezione dei tessuti molli a livello della toracotomia. All’arrivo in PS FC 110 r, Pa 167/85, TC 38,2°C, satO2 97%, FR 20. Gli esami ematici documentano leucocitosi, vengono prelevate emocolture e la paziente viene sottoposta a ecografia bed-side che documenta una formazione rotondeggiante ecogena mobile a livello della valvola aortica sospetta per vegetazione endocarditica. Il file con le immagini ecografiche viene inviato, mediante WhatsApp, al consulente cardiologo, presente presso un altro ospedale, che conferma la presenza della vegetazione. Perviene il risultato delle emocolture, positive per E. fecalis e viene instaurata terapia antibiotica mirata sull’antibiogramma. Nei giorni seguenti la paziente è stata comunque inviata ad eseguire ecocardiogramma transtoracico dallo specialista cardiologo che ha confermato la presenza, a livello della protesi biologica, di una vegetazione endocarditica. Appare comunque importante l’acquisizione da parte del medico internista di competenza in ecografia clinica, soprattutto in piccoli presidi ospedalieri come il nostro, dove non è presente un servizio di cardiologia attiva h24, al fine di rendere più veloce la diagnosi. Grazie a WhatsApp, nel giro di pochi minuti, è stato possibile attuare un vero e proprio teleconsulto a conferma diagnostica."
}