{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106312",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Disinfarm 0,1% soluzione cutanea flacone 200 ml Disinfarm 0,1% soluzione cutanea flacone 500 ml\nCos'è Disinfarm? \r\n Disinfarm  è un farmaco a base del principio attivo  Benzalconio Cloruro , appartenente alla categoria degli  Antisettici  e nello specifico  Derivati ammonici quaternari . E' commercializzato in Italia dall'azienda  Farmakopea S.p.A . Disinfarm  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AEFFE Farmaceutici s.r.l. Concessionario:  Farmakopea S.p.A Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Benzalconio Cloruro Gruppo terapeutico:  Antisettici Forma farmaceutica:  soluzione\nIndicazioni \r\n Disinfezione e pulizia della cute lesa (ferite, piaghe, ustioni, ecc.).\nPosologia \r\n Usare la soluzione senza diluire. \r\n Applicare, 2-3 volte al giorno, direttamente sulla parte lesa, tamponando brevemente con garza sterile  e/o cotone idrofilo, lasciando penetrare in profondità. \r\n È sconsigliata l'applicazione cutanea sotto bendaggio, così come l'uso per impacchi.\nControindicazioni \r\n Ipersensibilità verso i componenti del prodotto o altre sostanze strettamente correlate dal  punto di vista chimico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto deve essere usato solo per uso esterno. L'uso, specie se prolungato, di prodotti per uso topico può dare origine a fenomeni di ipersensibilizzazione. In tal caso, interrompere il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il benzalconio cloruro, contenuto in DISINFARM, è un detergente cationico che tende a precipitare se entra in contatto con sostanze anioniche, come i saponi; si consiglia quindi di evitare l'uso contemporaneo di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Disinfarm\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Disinfarm durante la gravidanza e l'allattamento \r\n Posso prendere Disinfarm durante la gravidanza e l'allattamento? Non risultano limitazioni d'uso durante la gravidanza o l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati segnalati effetti dopo l'uso del prodotto.   \r\n\nEffetti indesiderati \r\n È possibile il verificarsi, in qualche caso, di fenomeni di intolleranza (bruciore o irritazione), generalmente transitori e privi di conseguenze, che non richiedono la modifica del trattamento.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Alle normali condizioni d'uso, non sono stati riportati danni da sovradosaggio. È tuttavia opportuno evitare il contatto prolungato sulla cute. \r\n L'ingestione accidentale può provocare nausea e vomito.I sintomi di intossicazione conseguenti l'ingestione di quantità rilevanti di composti ammonici quaternari comprendono dispnea, cianosi, asfissia, conseguenti alla paralisi dei muscoli respiratori, depressione del SNC, ipotensione e coma. \r\n Nell'uomo la dose letale è di ca. 1-3 g. Il trattamento dell'avvelenamento è sintomatico: somministrare se necessario dei lenitivi. Evitare emesi e lavanda gastrica. \r\n\nProprietà farmacodinamiche \r\n Il Benzalconio Cloruro è il prototipo dei detergenti cationici disinfettanti, attivo nei confronti di organismi gram-positivi e gram-negativi, su alcuni funghi e lieviti ed in vitro su alcuni virus.  Il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Benzalconio Cloruro è assai scarsamente assorbito dalla cute e la attività del farmaco viene esplicata unicamente a livello locale, dopo applicazione topica.  ...  \r\n\nDati preclinici di sicurezza \r\n Per il Benzalconio Cloruro la DL50 per via orale nel ratto è di mg 750/Kg.  ...  \r\n\nElenco degli eccipienti \r\n Acqua depurata – Alcool etilico (95°) – Profumo limone \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Disinfarm  a base di  Benzalconio Cloruro  sono:"
}