{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109569",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Odefsey 200 mg + 25 mg + 25 mg 30 compresse rivestite con film\nCos'è Odefsey? \r\n Odefsey  è un farmaco a base del principio attivo  Emtricitabina + Rilpivirina + Tenofovir Alafenamide , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Antivirali per il trattamento dell'infezione da HIV, associazioni . E' commercializzato in Italia dall'azienda  Gilead Sciences S.r.l. . Odefsey  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Gilead Sciences Ireland UC Concessionario:  Gilead Sciences S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Emtricitabina + Rilpivirina + Tenofovir Alafenamide Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Odefsey è indicato per il trattamento di adulti e adolescenti (di età pari o superiore a 12 anni, con peso corporeo di almeno 35 kg) con infezione da virus dell'immunodeficienza umana 1 (HIV-1) senza alcuna mutazione nota associata a resistenza alla classe degli inibitori non nucleosidici della trascrittasi inversa (NNRTI), a tenofovir o a emtricitabina e con una carica virale ≤ 100.000 copie/mL di HIV-1 RNA (vedere paragrafi 4.2, 4.4 e 5.1).\nPosologia \r\n La terapia deve essere avviata da un medico con esperienza nel campo dell'infezione da HIV. \r\n Posologia \r\n Adulti e adolescenti di età pari o superiore a 12 anni, con peso corporeo di almeno 35 kg \r\n Una compressa da assumere una volta al giorno, con del cibo (vedere paragrafo 5.2). \r\n Se il paziente dimentica una dose di Odefsey entro 12 ore dall'ora abituale di assunzione, deve assumere Odefsey al più presto, con il cibo, e proseguire con lo schema di dosaggio abituale. Se il paziente dimentica una dose di Odefsey per oltre 12 ore, non deve assumere la dose dimenticata e proseguire semplicemente con lo schema di dosaggio abituale. \r\n Se il paziente vomita entro 4 ore dall'assunzione di Odefsey, deve assumere un'altra compressa con del cibo. Se il paziente vomita dopo più di 4 ore dall'assunzione di Odefsey, non ha bisogno di assumere un'altra dose di Odefsey fino alla dose successiva normalmente programmata. \r\n Anziani \r\n Non è necessario alcun aggiustamento della dose di Odefsey nei pazienti anziani (vedere sezione 5.2). \r\n Compromissione renale \r\n Non è necessario alcun aggiustamento della dose di Odefsey negli adulti o negli adolescenti (di età pari almeno a 12 anni e con peso corporeo di almeno 35 kg) con clearance della creatinina (CrCl) stimata ≥ 30 mL/min. Odefsey deve essere interrotto nei pazienti nei quali la ClCr stimata scende al di sotto di 30 ml/min durante il trattamento (vedere paragrafo 5.2). \r\n Non è necessario alcun aggiustamento della dose di Odefsey negli adulti con malattia renale in stadio terminale (CrCl stimata < 15 mL/min) sottoposti a emodialisi cronica; tuttavia, Odefsey deve essere in linea generale evitato ma può essere usato con cautela in questi pazienti se i potenziali benefici superano i potenziali rischi (vedere paragrafi 4.4 e 5.2). Nei giorni di emodialisi, Odefsey deve essere somministrato dopo il completamento del trattamento emodialitico. \r\n Odefsey deve essere evitato nei pazienti con CrCl stimata ≥ 15 mL/min e < 30 mL/min, oppure < 15 mL/min nei pazienti che non sono sottoposti a emodialisi cronica, in quanto la sicurezza di Odefsey non è stata stabilita in queste popolazioni. \r\n Non è disponibile alcun dato per formulare raccomandazioni posologiche in bambini di età inferiore a 18 anni con malattia renale in stadio terminale. \r\n Compromissione epatica \r\n Non è necessario alcun aggiustamento della dose di Odefsey nei pazienti con compromissione epatica lieve (Child-Pugh classe A) o moderata (Child-Pugh classe B). Odefsey deve essere usato con cautela nei pazienti con compromissione epatica moderata. Odefsey non è stato studiato su pazienti con compromissione epatica grave (Child-Pugh classe C); pertanto, l'uso di Odefsey non è raccomandato nei pazienti con compromissione epatica grave (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Odefsey nei bambini di età inferiore ai 12 anni o con peso corporeo < 35 kg non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Gravidanza \r\n Durante la gravidanza sono state osservate esposizioni inferiori a rilpivirina (uno dei componenti di Odefsey); è pertanto necessario monitorare attentamente la carica virale. In alternativa, può essere presa in considerazione la possibilità di passare a un altro regime antiretrovirale (vedere paragrafi 4.4, 4.6, 5.1 e 5.2). \r\n Modo di somministrazione \r\n Odefsey deve essere assunto per via orale, una volta al giorno, con del cibo (vedere paragrafo 5.2). La compressa rivestita con film non deve essere masticata, frantumata o divisa.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Odefsey non deve essere co-somministrato con medicinali che possono causare riduzioni significative delle concentrazioni plasmatiche di rilpivirina (a causa dell'induzione degli enzimi del citocromo P450 [CYP]3A o dell'aumento del pH gastrico), che potrebbero indurre una perdita dell'effetto terapeutico di Odefsey (vedere paragrafo 4.5), inclusi: \r\n \r\n  Carbamazepina, oxcarbazepina, fenobarbital, fenitoina \r\n  Rifabutina, rifampicina e rifapentina \r\n  Omeprazolo, esomeprazolo, dexlansoprazolo, lansoprazolo, pantoprazolo, rabeprazolo \r\n  Desametasone (dosi orali o parenterali), tranne come trattamento a dose singola \r\n  Erba di san Giovanni ( Hypericum perforatum ). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sebbene una efficace soppressione virale con la terapia antiretrovirale abbia dimostrato di ridurre notevolmente il rischio di trasmissione sessuale, un rischio residuo non può essere escluso. Si devono prendere precauzioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Odefsey è indicato per l'uso come regime completo per il trattamento dell'infezione da HIV e non deve essere co-somministrato con altri medicinali antiretrovirali. Non si forniscono quindi informazioni sulle interazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Odefsey\"  insieme ad altri farmaci come  Abacavir E Lamivudina Accord ,  Abacavir E Lamivudina Aristo ,  Abacavir E Lamivudina Doc Generici ,  Abacavir E Lamivudina Dr. Reddy's ,  Abacavir E Lamivudina EG ,  Abacavir E Lamivudina Sun ,  Abacavir/Lamivudina Aurobindo ,  Abacavir/Lamivudina Mylan ,  Abacavir/Lamivudina/Zidovudina Mylan ,  Alli ,  Anadir ,  Antra ,  Appryo ,  Beacita - Capsula ,  Cletus ,  Combivir ,  Delstrigo ,  Dosanloc ,  Dovato ,  Epivir - Compressa, Compressa Rivestita ,  Epivir - Soluzione ,  Ermes ,  Esomeprazolo Almus Pharma ,  Esomeprazolo Doc Generics ,  Esomeprazolo Pensa Pharma ,  Esomeprazolo SUN ,  Esomeprazolo Sun Pharma ,  Eugastrol Reflusso ,  Evotaz ,  Frilans ,  Gastroloc - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Ibimezolo ,  Imbruvica ,  Inipant - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Inizol - Compressa Gastroresistente ,  Intelence ,  Kivexa ,  Komezol ,  Krovaneg ,  Kruxagon ,  Lamivudina Accord - Compresse Rivestite ,  Lamivudina Aurobindo ,  Lamivudina E Zidovudina Aurobindo ,  Lamivudina Mylan ,  Lamivudina Mylan Pharma ,  Lamivudina Teva ,  Lamivudina Teva Pharma B.V. ,  Lansodor ,  Lansoprazolo ABC ,  Lansoprazolo Almus ,  Lansoprazolo Alter - Compressa Orodispersibile ,  Lansoprazolo Alter - Compresse/capsule Gastroresistenti ,  Lansoprazolo Aristo ,  Lansoprazolo Aurobindo ,  Lansoprazolo DOC Generici ,  Lansoprazolo EG ,  Lansoprazolo Eurogenerici - Compressa ,  Lansoprazolo Eurogenerici - Compressa Orodispersibile ,  Lansoprazolo FG ,  Lansoprazolo GIT ,  Lansoprazolo Hexal ,  Lansoprazolo KRKA ,  Lansoprazolo Mylan Generics Italia ,  Lansoprazolo Mylan Generics ,  Lansoprazolo Pensa ,  Lansoprazolo Sandoz BV ,  Lansoprazolo Sandoz GmbH - Compressa Orodispersibile ,  Lansoprazolo Sun ,  Lansoprazolo Tecnigen - Capsula Gastroresistente ,  Lansoprazolo Tecnigen - Compressa Orodispersibile ,  Lansoprazolo Teva Italia ,  Lansoprazolo Union Health ,  Lansoprazolo Zentiva ,  Lansox - Capsula, Capsula Gastroresistente ,  Lansox - Compressa Orodispersibile ,  Levogenix ,  Limnos ,  Limpidex - Capsula ,  Limpidex - Compressa Orodispersibile ,  Losec ,  Maalox Reflusso ,  Mepral ,  Nansen ,  Nexium - Polvere ,  Nolpaza - Compressa Gastroresistente ,  Omeprazen ,  Omeprazolo ABC ,  Omeprazolo Almus ,  Omeprazolo Almus Pharma ,  Omeprazolo Alter ,  Omeprazolo Aristo ,  Omeprazolo Aurobindo Pharma Italia ,  Omeprazolo Doc ,  Omeprazolo Eurogenerici ,  Omeprazolo FG ,  Omeprazolo GIT ,  Omeprazolo Hexal A/S ,  Omeprazolo Mylan Generics ,  Omeprazolo Mylan Pharma ,  Omeprazolo P-Care ,  Omeprazolo Pensa ,  Omeprazolo Pharmacare ,  Omeprazolo Sandoz GmbH ,  Omeprazolo Sos ,  Omeprazolo Sun ,  Omeprazolo TecniGen ,  Omeprazolo Teva Italia ,  Omeprazolo Zentiva Italia ,  Omolin ,  Pancleus - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantecta - Compressa Gastroresistente ,  Pantofir - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantopan - Compressa Gastroresistente ,  Pantopan - Compressa Rivestita ,  Pantoprazolo ABC - Compressa Gastroresistente ,  Pantoprazolo ABC - Compresse/capsule Gastroresistenti ,  Pantoprazolo Accord Healthcare ,  Pantoprazolo Accord ,  Pantoprazolo Almus - Compressa Gastroresistente ,  Pantoprazolo Alter - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantoprazolo Alter - Compressa Gastroresistente ,  Pantoprazolo Aristo - Compressa Gastroresistente ,  Pantoprazolo Aristo - Compressa Gastroresistente ,  Pantoprazolo Aurobindo - Compresse/capsule Gastroresistenti ,  Pantoprazolo DOC - Compresse/capsule Gastroresistenti ,  Pantoprazolo EG - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantoprazolo Germed - Compressa Gastroresistente ,  Pantoprazolo KRKA - Compresse/capsule Gastroresistenti ,  Pantoprazolo Mylan - Compresse/capsule Gastroresistenti ,  Pantoprazolo Pensa - Compressa Gastroresistente ,  Pantoprazolo Sandoz - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantoprazolo Sandoz GmbH ,  Pantoprazolo Sun ,  Pantoprazolo Sun Pharma ,  Pantoprazolo Tecnigen Italia - Compressa Gastroresistente ,  Pantoprazolo Teva Generics ,  Pantoprazolo Teva Italia - Compressa Gastroresistente ,  Pantoprazolo Zentiva Italia ,  Pantoprazolo Zentiva ,  Pantorc - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantorc - Polvere ,  Pantorex - Compressa Gastroresistente ,  Pariet - Compressa Gastroresistente ,  Peptazol - Compressa Gastroresistente, Compressa Rivestita ,  Peptazol - Compressa Gastroresistente ,  Peptirex ,  Pergastid ,  Prinzol - Compressa Gastroresistente ,  Protec ,  Rabeprazolo Accord ,  Rabeprazolo Alter ,  Rabeprazolo Aurobindo Italia ,  Rabeprazolo Doc Generici ,  Rabeprazolo EG ,  Rabeprazolo Krka ,  Rabeprazolo Pensa Pharma ,  Rabeprazolo Sandoz ,  Rabeprazolo SOS ,  Rabeprazolo Sun ,  RabeprazoloTecnigen ,  Rabeprazolo Teva ,  Rabeprazolo Zentiva ,  Rabex ,  Sedipanto ,  Starab ,  Tanzolan ,  Tecnozol - Compressa Gastroresistente ,  Triumeq ,  Trizivir ,  Ulcezol ,  Xenical ,  Zeffix - Compressa Rivestita ,  Zeffix - Soluzione ,  Zolantrac ,  Zolemer Reflusso ,  Zolium - Compressa Gastroresistente ,  Zolonib - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Zoton , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Odefsey durante la gravidanza e l'allattamento \r\n Posso prendere Odefsey durante la gravidanza e l'allattamento? Donne potenzialmente fertili/contraccezione negli uomini e nelle donne  L'uso di Odefsey deve essere accompagnato dall'uso di contraccettivi efficaci.  Gravidanza  Non esistono studi adeguati e ben controllati su Odefsey o sui \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere informati che durante il trattamento con Odefsey sono stati segnalati affaticamento, capogiri e sonnolenza (vedere paragrafo 4.8). Questi effetti devono essere presi in considerazione quando si valuta la capacità di un paziente di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Le reazioni avverse più frequentemente riportate negli studi clinici in pazienti adulti naïve al trattamento che assumevano emtricitabina + tenofovir alafenamide in combinazione con elvitegravir  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio è necessario monitorare il paziente per rilevare eventuali segni di tossicità (vedere paragrafo 4.8) e, all'occorrenza, applicare l'usuale terapia di supporto, con osservazione dello stato clinico del paziente, monitoraggio dei segni vitali ed ECG (intervallo QT). \r\n Non esiste alcun antidoto specifico in caso di sovradosaggio di Odefsey. Fino al 30% della dose di emtricitabina può essere rimossa con l'emodialisi. Tenofovir viene rimosso efficacemente con l'emodialisi, con un coefficiente di estrazione del 54% circa. Non è noto se emtricitabina o tenofovir possano essere eliminati per dialisi peritoneale. Poiché rilpivirina presenta un forte legame con le proteine, è improbabile che con la dialisi si ottenga una rimozione significativa del principio attivo. \r\n Un'ulteriore gestione deve essere svolta come indicato clinicamente o come raccomandato dal centro antiveleni nazionale, se disponibile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antivirale per uso sistemico; antivirali per il trattamento delle infezioni da HIV, associazioni. Codice ATC: J05AR19  Meccanismo d'azione ed effetti farmacodinamici  Emtricitabina è un inibitore nucleosidico della trascrittasi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Odefsey: Le esposizioni a emtricitabina e tenofovir alafenamide sono risultate bioequivalenti nel confrontare una compressa rivestita con film di Odefsey 200/25/25 mg con una compressa di associazione a dose  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici su emtricitabina non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Croscarmellosa sodica  Lattosio (come monoidrato)  Magnesio stearato  Cellulosa microcristallina  Polisorbato 20  Povidone  Film di rivestimento  Macrogol  Polivinilalcol  Talco  Biossido di titanio (E171)  Ossido di ferro nero (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Odefsey  a base di  Emtricitabina + Rilpivirina + Tenofovir Alafenamide  sono:"
}