{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109659",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Omegaven iniett. emulsione 10 flaconi 100 ml\nCos'è Omegaven? \r\n Omegaven  è un farmaco a base del principio attivo  Olio Di Pesce + Omega Polienoici + Tocoferolo, Alfa + Glicerolo , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Omegaven  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Deutschland GmbH Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Olio Di Pesce + Omega Polienoici + Tocoferolo, Alfa + Glicerolo Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  emulsione\nIndicazioni \r\n Integrazione della nutrizione parenterale con acidi grassi omega-3 a catena lunga (specialmente acido eicosapentaenoico ed acido docosaesaenoico) quando la nutrizione orale o enterale è impossibile, insufficiente o controindicata.\nPosologia \r\n Posologia \r\n Dose giornaliera. \r\n da 1 ml fino ad un massimo di 2 ml di OMEGAVEN /kg di peso corporeo \r\n = 0,1 g fino ad un massimo di 0,2 g di olio di pesce/kg di peso corporeo \r\n = 70 ml fino ad un massimo di 140 ml di OMEGAVEN per un paziente del peso di 70 kg \r\n Velocità massima di infusione \r\n La velocità di infusione non deve superare 0,5 ml di OMEGAVEN /kg di peso corporeo/ora che corrisponde a 0,05 g di olio di pesce/kg di peso corporeo /ora. \r\n La velocità massima di infusione deve essere osservata strettamente; in caso contrario potrà manifestarsi un notevole aumento della concentrazione sierica di trigliceridi. \r\n OMEGAVEN dovrebbe essere somministrato contemporaneamente ad altre emulsioni lipidiche. Sulla base della quantità giornaliera raccomandata di assunzione di lipidi di 1-2 g/kg, la porzione di olio di pesce da OMEGAVEN dovrebbe costituire il 10-20% di questa quantità. \r\n Via di somministrazione. \r\n Per infusione endovenosa via vena centrale o periferica. \r\n I flaconi devono essere agitati prima dell'uso. \r\n Se OMEGAVEN è somministrato contemporaneamente ad altre soluzioni (ad es. soluzioni di aminoacidi, soluzioni di carboidrati) per infusione attraverso un sistema con terminale comune (by-pass, tubo a Y) deve essere previamente controllata la compatibilità di queste soluzioni. \r\n Durata di somministrazione. \r\n La durata di somministrazione non deve superare le 4 settimane.\nControindicazioni \r\n Gravi turbe della coagulazione \r\n Alcune malattie acute e pericolose per la vita quali: \r\n \r\n  collasso e shock \r\n  infarto miocardico recente \r\n  ictus \r\n  embolismo \r\n  stati di coma non definiti \r\n \r\n Per mancanza di esperienza OMEGAVEN non va somministrato a pazienti con grave insufficienza epatica o renale. \r\n OMEGAVEN non va somministrato nei prematuri, neonati, infanti e bambini vista la limitata esperienza. \r\n Controindicazioni generali per la nutrizione parenterale sono: \r\n \r\n  ipokaliemia \r\n  iperidratazione \r\n  disidratazione ipotonica \r\n  metabolismo instabile \r\n  acidosi \r\n \r\n Pazienti con accertata allergia alle proteine di pesce o di uovo non devono essere trattati con OMEGAVEN. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Omegaven deve essere somministrato con cautela a pazienti con squilibri del metabolismo lipidico e diabete mellito non controllato.  I livelli sierici di trigliceridi devono essere controllati giornalmente. Il profilo glicemico,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'infusione di OMEGAVEN può prolungare il tempo di emorragia ed inibire l'aggregazione piastrinica. Perciò nei pazienti che richiedono trattamenti anticoagulanti OMEGAVEN va somministrato con precauzione, con riguardo ad una possibile  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Omegaven\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Omegaven durante la gravidanza e l'allattamento \r\n Posso prendere Omegaven durante la gravidanza e l'allattamento? Non esistono dati sulla sicurezza di questo prodotto durante la gravidanza o l'allattamento.  OMEGAVEN deve essere somministrato a donne in stato di gravidanza o che allattano al seno solo se \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Non pertinente.    \r\n\nEffetti indesiderati \r\n Effetti indesiderati osservati durante la somministrazione di Omegaven:   Accertamenti:  Rari (≥ 1/10000, < 1/1000):L'infusione di OMEGAVEN può prolungare il tempo di emorragia ed inibire l'aggregazione piastrinica.  Anomalie clinicamente rilevanti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio che porta ad una sindrome da sovraccarico di lipidi può manifestarsi quando il livello dei trigliceridi durante infusione di lipidi aumenta oltre le 3 mmol/l in modo rapido, come risultato di una velocità di infusione troppo elevata, o lentamente alla velocità di infusione raccomandata in presenza di una variazione delle condizioni cliniche del paziente, ad es. peggioramento della funzione renale od infezione. \r\n Un sovradosaggio può portare a effetti indesiderati (vedi paragrafo 4.8). \r\n In tali casi, l'infusione lipidica va interrotta o, se necessario, continuata a dosaggio ridotto. La somministrazione di lipidi deve anche essere interrotta in caso di notevole elevazione della glicemia durante l'infusione di OMEGAVEN. Un grave sovradosaggio di OMEGAVEN senza contemporanea somministrazione di una soluzione di carboidrati può portare ad acidosi metabolica. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: emulsione per nutrizione parenterale.  Codice ATC.: B05BA02  Gli acidi grassi omega-3 a catena lunga presenti in OMEGAVEN sono parzialmente incorporati nei lipidi plasmatici e tissutali. L'acido docosaesaenoico è un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le particelle lipidiche infuse con OMEGAVEN sono simili nella dimensione e nella eliminazione ai chilomicroni fisiologici. In volontari sani di sesso maschile è stata calcolata una emivita di 54 minuti  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non hanno rivelato particolari rischi per l'uomo sulla base degli studi convenzionali di tossicità acuta e per dosi ripetute, della farmacologia di sicurezza e della genotossicità. Non sono  ...  \r\n\nElenco degli eccipienti \r\n sodio oleato  sodio idrossido  acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Omegaven  a base di  Olio Di Pesce + Omega Polienoici + Tocoferolo, Alfa + Glicerolo  sono:"
}