{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108438",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Leviogel 10 mg/g gel tubo 100 g Leviogel 10 mg/g gel tubo 50 g\nCos'è Leviogel? \r\n Leviogel  è un farmaco a base del principio attivo  Diclofenac Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche . Leviogel  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Concessionario:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Diclofenac Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  gel\nIndicazioni \r\n Trattamento locale di stati dolorosi e flogistici di natura reumatica o traumatica delle articolazioni, dei muscoli, dei tendini e dei legamenti.\nPosologia \r\n Posologia \r\n Applicare LEVIOGEL 3 o 4 volte al giorno sulla zona da trattare, frizionando leggermente. Il quantitativo da applicare dipende dalla dimensione della parte interessata. Per esempio 2-4 g di LEVIOGEL (quantitativo di dimensione variabile tra una ciliegia e una noce) sono sufficienti per trattare un'area di 400-800 cm 2 . Dopo l'applicazione, sciacquarsi le mani, altrimenti risulteranno anch'esse trattate con il gel. \r\n Adulti: \r\n Attenzione usare solo per brevi periodi di trattamento. \r\n Popolazione pediatrica \r\n Adolescenti dai 14 ai 18 anni: \r\n Se questo prodotto è necessario per più di 7 giorni per alleviare il dolore o se i sintomi peggiorano, consultare un medico. \r\n Bambini al di sotto dei 14 anni: \r\n Sono disponibili dati insufficienti sull'efficacia e la sicurezza nei bambini e negli adolescenti al di sotto dei 14 anni (vedere anche la sezione 4.3 Controindicazioni). \r\n Pertanto, l'uso di LEVIOGEL è controindicato nei bambini e negli adolescenti al di sotto dei 14 anni di età. \r\n Anziani: \r\n Può essere impiegato il dosaggio abituale previsto per gli adulti.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti nei quali si sono verificati attacchi d'asma, orticaria o riniti acute dopo assunzione di acido acetilsalicilico o di altri farmaci antinfiammatori non steroidei (FANS). \r\n  Terzo trimestre di gravidanza. \r\n  Bambini e adolescenti di età inferiore ai 14 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La possibilità di eventi avversi sistemici con l'applicazione di diclofenac topico non può essere esclusa se il preparato viene usato su aree cutanee estese e per un periodo prolungato (si  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché l'assorbimento sistemico di diclofenac a seguito di un'applicazione topica è molto basso, tali interazioni sono molto improbabili.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Leviogel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Leviogel durante la gravidanza e l'allattamento \r\n Posso prendere Leviogel durante la gravidanza e l'allattamento? Gravidanza  La concentrazione sistemica di diclofenac, confrontata con formulazioni orali, è più bassa dopo somministrazione topica. Facendo riferimento all'esperienza con trattamento con FANS per somministrazione sistemica, si raccomanda quanto segue:  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n LEVIOGEL non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (Tabella 1) sono elencate per frequenza, per prima la più frequente, utilizzando la seguente convenzione: comune (≥ 1/100, < 1/10); non comune (≥ 1/1.000, < 1/100); raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il basso assorbimento sistemico del diclofenac topico fa sì che un sovradosaggio sia molto improbabile. \r\n Tuttavia, effetti indesiderati simili a quelli osservati dopo un sovradosaggio di diclofenac compresse possono essere attesi nel caso in cui il diclofenac topico fosse inavvertitamente ingerito (100 g di LEVIOGEL contengono l'equivalente di 1000 mg di  Diclofenac Sodico ). In caso di ingestione accidentale che dia luogo a significativi effetti indesiderati sistemici, devono essere intraprese le misure terapeutiche generali normalmente adottate per trattare l'avvelenamento con farmaci antinfiammatori non steroidei. Devono essere prese in considerazione, in special modo entro un breve tempo dall'ingestione, la decontaminazione gastrica e l'uso di carbone attivo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatori non steroidei per uso topico.  Codice ATC: M02AA15  Meccanismo d'azione  Il principale meccanismo d'azione è l'inibizione della biosintesi delle prostaglandine ad opera del diclofenac.  Effetti farmacodinamici  Nell'infiammazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La quantità di diclofenac assorbita attraverso la pelle è proporzionale al tempo di contatto e all'area cutanea coperta con LEVIOGEL; dipende, inoltre, dalla dose topica totale applicata e dal  ...  \r\n\nDati preclinici di sicurezza \r\n Dagli studi preclinici effettuati con LEVIOGEL non sono emersi importanti effetti tossicologici.  ...  \r\n\nElenco degli eccipienti \r\n Acqua depurata, etanolo 96 per cento, alcool isopropilico, carbomeri, ammoniaca soluzione concentrata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Leviogel  a base di  Diclofenac Sodico  sono:  Diclangel ,  Diclofenac Sandoz ,  Diclofenac Zentiva ,  Dicloreum Actigel ,  Fastum Antidolorifico ,  Flectorartro ,  Flector - Gel ,  Voltaren Emulgel - Gel"
}