{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109611",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Olimel N12 E emulsione per infusione 4 sacche a 3 comparti da 1500 ml Olimel N12 E emulsione per infusione 4 sacche a 3 comparti da 2000 ml Olimel N12 E emulsione per infusione 6 sacche a 3 comparti da 1000 ml\nCos'è Olimel? \r\n Olimel  è un farmaco a base del principio attivo  Poliaminoacidi + Glucosio Monoidrato + Olio Di Oliva + Olio Di Soia Per Uso Parenterale + Elettroliti , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Olimel  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Poliaminoacidi + Glucosio Monoidrato + Olio Di Oliva + Olio Di Soia Per Uso Parenterale + Elettroliti Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  emulsione\nIndicazioni \r\n \r\n OLIMEL N12E è indicato per la nutrizione parenterale per adulti e bambini di età superiore a 2 anni, quando la nutrizione orale o enterale è impossibile, insufficiente o controindicata.\nPosologia \r\n Posologia \r\n L'uso di OLIMEL N12E non è raccomandato nei bambini al di sotto di 2 anni a causa della composizione e del volume non adeguati (vedere paragrafi 4.4, 5.1 e 5.2 dell'RCP). \r\n Non superare la dose massima giornaliera riportata di seguito. A causa della composizione statica della sacca a compartimenti multipli, può non essere possibile riuscire a soddisfare simultaneamente tutti i fabbisogni nutritivi del paziente. Possono verificarsi situazioni cliniche in cui i pazienti richiedano quantità di elementi nutritivi variabili rispetto alla composizione della sacca statica. In tale situazione, qualunque aggiustamento del volume (dose) deve prendere in considerazione l'effetto risultante che ciò avrà sul dosaggio di tutti gli altri elementi nutritivi di OLIMEL N12E. In queste circostanze, i medici possono prendere in considerazione l'aggiustamento del volume (dose) di OLIMEL N12E al fine di soddisfare tale fabbisogno aumentato. \r\n Negli adulti: \r\n Il dosaggio dipende dal dispendio di energie, dallo stato clinico, dal peso corporeo e dalla capacità di metabolizzare i costituenti di OLIMEL N12E del paziente, oltre che dall'energia o dalle proteine ulteriori fornite oralmente/enteralmente, pertanto i formati della sacca devono essere scelti di conseguenza. \r\n I requisiti medi giornalieri sono: \r\n \r\n  0,16-0,35 g azoto/kg peso corporeo (1-2 g di amminoacidi/kg), secondo lo stato nutrizionale del paziente e il grado di stress catabolico. \r\n \r\n Popolazioni speciali possono richiedere fino a 0,4 g di azoto / kg di peso corporeo (2,5 g di aminoacidi / kg). \r\n \r\n  20-40 kcal/kg, \r\n  20-40 mL fluidi /kg o 1-1,5 mL per kcal spese. \r\n \r\n   \r\n \r\n Per OLIMEL N12E la dose quotidiana massima è definita dall'apporto di amminoacidi, 26 mL/kg, corrispondenti a 2,0 g/kg amminoacidi, 1,9 g/kg glucosio, 0,9 g/kg lipidi. Per un paziente di 70 kg questo sarebbe equivalente a 1820 mL di OLIMEL N12E al giorno, che si traduce in un apporto di 138 g amminoacidi, 133 g glucosio e 64 g lipidi, (cioè 1171 kcal non proteiche e 1723 kcal totali). \r\n In terapia sostitutiva renale continua (Continuous Renal Replacement Therapy-CRRT):  Per OLIMEL N12E, la dose massima giornaliera è definita dall'assunzione di amminoacidi, 33 ml/ kg corrispondenti a 2,5 g / kg di aminoacidi, 2,4 g/ kg di glucosio, 1,2 g/ kg di lipidi. Per un paziente di 70 kg, questo equivarrebbe a 2310 ml di OLIMEL N12E al giorno, risultando in un'assunzione di 175 g di aminoacidi, 169 g di glucosio e 81 g di lipidi (cioè 1486 kcal non proteiche e 2187 kcal totali). \r\n N e i  p a zi e nt i  co n  o b e si t à  p a to l o g i c a : il dosaggio deve essere calcolato sulla base del peso corporeo ideale (PCI). Per OLIMEL N12E, la dose massima giornaliera è definita dall'assunzione di amminoacidi, 33 ml/kg di PCI corrispondenti a 2,5 g/kg di aminoacidi, 2,4 g/kg di glucosio, 1,2 g/kg di lipidi. Per un paziente di 70 kg, questo equivarrebbe a 2310 ml di OLIMEL N12E al giorno, risultando in un'assunzione di 175 g di aminoacidi, 169 g di glucosio e 81 g di lipidi (cioè 1486 kcal non proteiche e 2187 kcal totali). \r\n Normalmente, la velocità del flusso deve essere aumentata gradualmente durante la prima ora, quindi deve essere regolata per tener conto della dose da somministrare, i volumi da assumere quotidianamente e la durata dell'infusione. \r\n Per OLIMEL N12E la velocità d'infusione massima è 1,3 mL/kg/ora, corrispondente a 0,10 g/kg/ora di amminoacidi; 0,10 g/kg/ora di glucosio e 0,05 g/kg/ora di lipidi. \r\n Nei bambini di età superiore ai 2 anni e adolescenti \r\n Non sono stati eseguiti studi sulla popolazione pediatrica. \r\n Il dosaggio dipende dal dispendio di energie, dallo stato clinico, dal peso corporeo e dalla capacità di metabolizzare i costituenti di OLIMEL N12E del paziente, oltre che da energia o proteine ulteriori fornite oralmente/enteralmente, pertanto, i formati della sacca devono essere scelti di conseguenza. \r\n Inoltre, le esigenze quotidiane di liquidi, azoto ed energia si riducono continuamente con l'età. Sono stati presi in considerazione 2 gruppi, tra 2 e 11 anni di età, e tra 12 e 18 anni di età. \r\n Per Olimel N12E nel gruppo da 2 a 11 anni di età, le concentrazioni di amminoacidi e magnesio sono i fattori limitanti per il dosaggio giornaliero. \r\n \r\n \r\n In questo gruppo di età, la concentrazione di amminoacidi è il fattore limitante per la velocità oraria. \r\n Nel gruppo da 12 a 18 anni di età, le concentrazioni di amminoacidi e magnesio sono i fattori limitanti per il dosaggio giornaliero. In questo gruppo di età, la concentrazione di amminoacidi è il fattore limitante per la velocità oraria. Gli apporti risultanti sono mostrati di seguito: \r\n \r\n  \r\n   \r\n    \r\n      \r\n    Costituenti \r\n    \r\n    \r\n    Da 2 a 11 anni \r\n    \r\n    \r\n    Da 12 a 18 anni \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    Raccomandato a \r\n    \r\n    \r\n    OLIMEL N12E \r\n    Vol Massimo \r\n    \r\n    \r\n      \r\n    Raccomandato a \r\n    \r\n    \r\n    OLIMEL N12E \r\n    Vol Massimo \r\n    \r\n   \r\n   \r\n    \r\n    Dose massima giornaliera \r\n    \r\n   \r\n   \r\n    \r\n    Liquidi (mL/kg/d) \r\n    \r\n    \r\n    60 – 120 \r\n    \r\n    \r\n    33 \r\n    \r\n    \r\n    50 – 80 \r\n    \r\n    \r\n    26 \r\n    \r\n   \r\n   \r\n    \r\n    Amminoacidi \r\n    (g/kg/d) \r\n    \r\n    \r\n    1 – 2 (fino a 2,5) \r\n    \r\n    \r\n    2,5 \r\n    \r\n    \r\n    1 – 2 \r\n    \r\n    \r\n    2 \r\n    \r\n   \r\n   \r\n    \r\n    Glucosio (g/kg/d) \r\n    \r\n    \r\n    1,4 – 8,6 \r\n    \r\n    \r\n    2,4 \r\n    \r\n    \r\n    0,7 – 5,8 \r\n    \r\n    \r\n    1,9 \r\n    \r\n   \r\n   \r\n    \r\n    Lipidi (g/kg/d) \r\n    \r\n    \r\n    0,5 - 3 \r\n    \r\n    \r\n    1,2 \r\n    \r\n    \r\n    0.5 – 2 (fino a \r\n    3) \r\n    \r\n    \r\n    0,9 \r\n    \r\n   \r\n   \r\n    \r\n    Energia totale \r\n    (kcal/kg/d) \r\n    \r\n    \r\n    30-75 \r\n    \r\n    \r\n    31,4 \r\n    \r\n    \r\n    20-55 \r\n    \r\n    \r\n    24,7 \r\n    \r\n   \r\n   \r\n    \r\n    Massima velocità all'ora \r\n    \r\n   \r\n   \r\n    \r\n    OLIMEL N12E \r\n    (mL/kg/h) \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    2,6 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    1,6 \r\n    \r\n   \r\n   \r\n    \r\n    Amino acidi \r\n    (g/kg/h) \r\n    \r\n    \r\n    0,20 \r\n    \r\n    \r\n    0,20 \r\n    \r\n    \r\n    0,12 \r\n    \r\n    \r\n    0,12 \r\n    \r\n   \r\n   \r\n    \r\n    Glucosio (g/kg/h) \r\n    \r\n    \r\n    0,36 \r\n    \r\n    \r\n    0,19 \r\n    \r\n    \r\n    0,24 \r\n    \r\n    \r\n    0,12 \r\n    \r\n   \r\n   \r\n    \r\n    Lipidi (g/kg/h) \r\n    \r\n    \r\n    0,13 \r\n    \r\n    \r\n    0,09 \r\n    \r\n    \r\n    0,13 \r\n    \r\n    \r\n    0,06 \r\n    \r\n   \r\n  \r\n \r\n a:  Valori raccomandati dalla Linee Guida 2018 ESPGHAN/ ESPEN /ESPR \r\n Normalmente, la velocità del flusso si deve aumentare gradualmente durante la prima ora e poi deve essere regolata prendendo in considerazione la dose da somministrare, l'apporto di volume giornaliero e la durata dell'infusione. \r\n In generale, nei bambini piccoli si raccomanda di iniziare l'infusione con una dose giornaliera bassa, e di aumentarla gradualmente fino al dosaggio massimo (vedere sopra). \r\n La velocità massima di infusione è di 2,6 ml/kg/ora nei bambini di età compresa tra 2 e 11 anni e 1,6 ml/kg/ora nei bambini di età compresa tra 12 e 18 anni. \r\n Modo e durata di somministrazione  Solo per uso singolo. \r\n Si raccomanda di usare il contenuto immediatamente dopo l'apertura della sacca e di non conservarlo per un'infusione successiva. \r\n \r\n \r\n Dopo la ricostituzione, la miscela è omogenea e ha un aspetto lattiginoso. \r\n Per istruzioni sulla preparazione e la manipolazione dell'emulsione per infusione, vedere il paragrafo 6.6. \r\n Per la sua alta osmolarità, OLIMEL N12E può essere somministrato solo attraverso una vena centrale. \r\n La durata d'infusione raccomandata per una sacca per nutrizione parenterale è compresa tra 12 e 24 ore. \r\n Il trattamento con nutrizione parenterale può proseguire per tutto il tempo richiesto dalle condizioni cliniche del paziente. \r\n\nControindicazioni \r\n \r\n L'uso di OLIMEL N12E è controindicato nelle seguenti situazioni: \r\n \r\n  In neonati prematuri, infanti e bambini di età inferiore ai 2 anni \r\n   Ipersensibilità alle proteine delle uova, dei semi di soia, di arachidi o ai prodotti a base di mais/mais (vedere paragrafo 4.4) oppure a uno dei principi attivi o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1 \r\n  Anomalie congenite del metabolismo degli amminoacidi \r\n  Grave iperlipidemia o disturbi gravi del metabolismo dei lipidi caratterizzati da ipertrigliceridemia \r\n  Grave iperglicemia \r\n  Concentrazioni plasmatiche patologicamente elevate di sodio, potassio, magnesio, calcio e/o fosforo \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione eccessivamente rapida di soluzioni per alimentazione parenterale totale (total parenteral nutrition, TPN) può provocare conseguenze gravi o fatali.  L'infusione deve essere interrotta immediatamente in caso di sviluppo di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  OLIMEL N12E non deve essere somministrato contemporaneamente a sangue tramite lo stesso set d'infusione per la possibilità di pseudoagglutinazione.  I lipidi contenuti in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Olimel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Olimel durante la gravidanza e l'allattamento \r\n Posso prendere Olimel durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati clinici sull'utilizzo di OLIMEL N12E su donne in gravidanza. Non sono stati condotti studi sulla riproduzione animale con OLIMEL N12E (vedere paragrafo 5.3). Dato l'utilizzo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Si possono verificare potenziali effetti indesiderati come conseguenza di un uso non corretto (ad esempio: sovradosaggio, eccessiva velocità di infusione) (vedere i paragrafi 4.4 e 4.9).  All'inizio dell'infusione, uno dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di somministrazione inappropriata (sovradosaggio e/o velocità di infusione superiore a quella raccomandata), possono verificarsi nausea, vomito, brividi, cefalea, vampate di calore, iperidrosi e disturbi elettrolitici e segni di ipervolemia o acidosi e comportare conseguenze gravi o fatali. In tali situazioni, l'infusione deve essere immediatamente interrotta. Se appropriato dal punto di vista medico, può essere indicato un ulteriore intervento. \r\n Iperglicemia, glicosuria e sindrome iperosmolare possono svilupparsi se la velocità di infusione di glucosio supera la clearance. \r\n La ridotta o limitata capacità di metabolizzare i lipidi può causare una \"sindrome da sovraccarico di grassi\", i cui risultati sono solitamente reversibili dopo l'interruzione dell'infusione dell'emulsione lipidica (vedere anche paragrafo 4.8). \r\n In alcuni casi gravi, può essere necessario l'emodialisi, l'emofiltrazione o l'emodiafiltrazione. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Soluzioni per nutrizione parenterale/combinazioni  Codice ATC: B05 BA10.  Il contenuto di azoto di OLIMEL N12E (amminoacidi serie L) e di energia (glucosio e trigliceridi) consente il mantenimento di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli ingredienti di OLIMEL N12E (amminoacidi, elettroliti, glucosio, lipidi) vengono distribuiti, metabolizzati ed escreti nello stesso modo di quando vengono infusi individualmente.  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati studi preclinici con OLIMEL N12E.  Gli studi di tossicità preclinici eseguiti con l'emulsione di lipidi contenuta in OLIMEL N12E hanno identificato i cambiamenti di solito riscontrabili  ...  \r\n\nElenco degli eccipienti \r\n Compartimento emulsione lipidica: Fosfatide purificato d'uovo Glicerolo Sodio oleato Sodio idrossido per la regolazione del pH Acqua per preparazioni iniettabili  Compartimento con soluzione di amminoacidi ed elettroliti:   Acido acetico \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Olimel  a base di  Poliaminoacidi + Glucosio Monoidrato + Olio Di Oliva + Olio Di Soia Per Uso Parenterale + Elettroliti  sono:"
}