{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106537",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Efferalgan adulti 1.000 mg 16 compresse rivestite con film Efferalgan adulti 1000 mg 16 compresse effervescenti aroma pompelmo e arancia\nCos'è Efferalgan? \r\n Efferalgan  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Bristol-Myers Squibb S.r.l. . Efferalgan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  UPSA SAS Concessionario:  Bristol-Myers Squibb S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento  sintomatico del dolore da lieve a moderato e delle condizioni febbrili negli adulti.  \r\n Trattamento sintomatico del dolore artrosico negli adulti.\nPosologia \r\n Modo  di somministrazione \r\n Uso  orale. \r\n Compressa  effervescente: sciogliere la compressa in un bicchiere d'acqua.  \r\n Compressa rivestita con film: inghiottire la compressa intera con un bicchiere d'acqua. \r\n Posologia \r\n EFFERA LGAN ADULTI 1000 mg è riservato ad adulti e agli adolescenti di età superiore a 15 anni. \r\n La  posologia abituale è di 1 compressa, da ripetere dopo un intervallo di 6-8 ore. Se necessario, in caso di dolore più intenso ,   la  somministrazione può essere ripetuta dopo un intervallo di almeno 4 ore. \r\n Non  devono essere superati i 3 g di  Paracetamolo  al giorno, ovvero 3 compresse al giorno, rispettando un intervallo di almeno 4 ore tra le somministrazioni. \r\n Frequenza  della somministrazione \r\n Somministrazioni  regolari evitano l'oscillazione dei livelli del dolore o della febbre.  \r\n Bisogna sempre rispettare un intervallo di almeno 4 ore tra le somministrazioni. \r\n Insufficienza  renale \r\n In  caso di insufficienza renale grave (clearance della creatinina inferiore a 10 ml/min), l'intervallo tra le somministrazioni deve essere di almeno 8 ore. Non superare i 3 g di paracetamolo al  giorno,  ovvero 3 compresse. \r\n Dosaggio  massimo raccomandato : \r\n Il  dosaggio totale di paracetamolo non deve superare i 3 g/die.\nControindicazioni \r\n Soggetti  di età inferiore ai 15 anni. \r\n Ipersensibili tà al  Paracetamolo  o al propacetamolo cloridrato (precursore del paracetamolo) o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'impiego di EFFERALGAN ADULTI 1000 mg è riservato a soggetti di età superiore ai 15 anni, in ragione del dosaggio di  Paracetamolo  in ciascuna compressa.  Il paracetamolo deve essere somministrato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il paracetamolo può aumentare la possibilità che si verifichino effetti indesiderati se somministrato contemporaneamente ad altri farmaci.  La somministrazione di paracetamolo può interferire con la determinazione della uricemia (mediante il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Efferalgan\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Efferalgan durante la gravidanza e l'allattamento \r\n Posso prendere Efferalgan durante la gravidanza e l'allattamento? L'esperienza clinica con l'uso di  Paracetamolo  durante la gravidanza e l'allattamento è limitata.   Gravidanza  I dati epidemiologici sull'uso di dosi terapeutiche di paracetamolo orale indicano che non si verificano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Questo  medicinale non altera le capacità di guida o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Con l'uso di  Paracetamolo  sono state segnalate reazioni cutanee di vario tipo e gravità inclusi casi di eritema multiforme, sindrome di Stevens-Johnson e necrolisi epidermica.  Sono state segnalate reazioni di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esiste  il rischio di intossicazione, specialmente nei pazienti con malattie epatiche, in caso di alcolismo cronico, nei pazienti affetti da malnutrizione cronica, e nei pazienti che ricevano induttori enzimatici. In questi casi il sovradosaggio può essere fatale. \r\n I  sintomi generalmente appaiono entro le prime 24 ore e comprendono: nausea, vomito, anoressia, pallore, malessere e diaforesi. Il sovradosaggio con ingestione acuta di 7,5 g o più  di   Paracetamolo  negli adulti e 140 mg/kg di peso corporeo nei bambini causa citolisi epatica che può evolvere verso la necrosi completa e irreversibile, con conseguenti insufficienza epatocellulare, acidosi metabolica ed encefalopatia, che possono portare al coma ed alla morte. Contemporaneamente, si osservano aumentati livelli delle transaminasi epatiche (AST, ALT),  della  lattico deidrogenasi e della bilirubina insieme ad una diminuzione del valore della  protrombina,  che può mostrarsi da 12 a 48 ore dopo la somministrazione. Sintomi clinici di danno epatico si manifestano di solito già dopo uno o due giorni, e raggiungono il massimo dopo 3-4 giorni. \r\n Misure  di emergenza \r\n \r\n  Ospedalizz azione immediata. \r\n  Prima  di iniziare il trattamento prelevare un campione di sangue per determinare i livelli plasmatici di paracetamolo, il prima possibile, ma non prima di 4 ore dopo il sovradosaggio. \r\n  Eliminazio ne rapida del paracetamolo tramite lavanda gastrica. \r\n  Il  trattamento in seguito ad un sovradosaggio include la somministrazione dell'antidoto, l'N- acetilcisteina (NAC), per via endovenosa od orale, se possibile, entro 8 ore dall'ingestione. L'NAC può, tuttavia, dare un certo grado di protezione anche dopo 16 ore. \r\n  Trattamento  sintomatico. \r\n \r\n Devono  essere effettuati dei test epatici all'inizio del trattamento, che saranno ripetuti ogni 24 ore. Nella maggior parte dei casi, le transaminasi epatiche ritornano nella norma in una o due settimane con una piena ripresa della funzionalità epatica. Nei casi molto gravi, tuttavia, può essere necessario il trapianto epatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri analgesici-antipiretici, anilidi.   Codice ATC: N02BE01 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il  Paracetamolo  viene assorbito in maniera rapida e pressoché completa a livello gastrointestinale e si distribuisce rapidamente nei liquidi organici.  Il picco plasmatico viene raggiunto in 20-30 minuti per le  ...  \r\n\nDati preclinici di sicurezza \r\n Il  Paracetamolo  somministrato ai comuni animali da laboratorio e per diverse vie (orale, i.p. sottocutanea) si è dimostrato privo di proprietà ulcerogene, anche a seguito di somministrazioni prolungate.  Inoltre è  ...  \r\n\nElenco degli eccipienti \r\n Compresse effervescenti  Acido citrico, bicarbonato di sodio, carbonato di sodio, sorbitolo (E420), sodio docusato, povidone, aspartame (E951), acesulfame potassico, aroma pompelmo, aroma arancia, sodio benzoato.  Compresse rivestite con film  Idrossipropilcellulosa, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Efferalgan  a base di  Paracetamolo  sono:  Acetamol - Compressa Divisibile ,  Acetamol - Compressa Effervescente ,  Adolef ,  Paracetamolo Alter ,  Paracetamolo Aurobindo Italia ,  Paracetamolo Aurobindo Pharma Italia ,  Paracetamolo Doc ,  Paracetamolo EG ,  Paracetamolo Mylan Pharma - Compressa Effervescente ,  Paracetamolo Pensa ,  Paracetamolo Ratiopharm ,  Paracetamolo Sandoz ,  Paracetamolo Zentiva Generics ,  Tachipirina 1000 mg"
}