{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107250",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Fluoxetina Generics? \r\n Fluoxetina Generics  è un farmaco a base del principio attivo  Fluoxetina Cloridrato , appartenente alla categoria degli  Antidepressivi SSRI  e nello specifico  Inibitori selettivi della serotonina-ricaptazione . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Fluoxetina Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fluoxetina Cloridrato Gruppo terapeutico:  Antidepressivi SSRI Forma farmaceutica:  compressa orodispersibile\nIndicazioni \r\n Adulti \r\n Episodi di depressione maggiore. \r\n Disturbo ossessivo compulsivo. \r\n Bulimia nervosa: Fluoxetina Generics  è indicata in associazione alla psicoterapia per la riduzione delle abbuffate (“binge-eating“) e delle condotte di eliminazione (“purging activity“). \r\n Bambini e adolescenti di 8 anni di età ed oltre: \r\n Episodi di depressione maggiore di grado da moderato a grave, se la depressione non risponde alla psicoterapia dopo 4-6 sedute. La terapia con antidepressivi deve essere proposta ad un bambino o ad una persona giovane con depressione da moderata a grave solo in associazione con una contemporanea psicoterapia.\nPosologia \r\n Posologia  \r\n Episodi di depressione maggiore. \r\n Adulti ed anziani: la dose raccomandata è di 20 mg/die. Il dosaggio deve essere ripreso in esame ed adattato, ove necessario, entro 3 o 4 settimane dall'inizio della terapia e da allora in poi ogni volta che venga giudicato clinicamente appropriato.  Sebbene ai dosaggi più alti vi possa essere un potenziale maggiore di comparsa di effetti indesiderati, in alcuni pazienti, per i quali vi sia una risposta insufficiente alla dose da 20 mg, è possibile aumentare gradualmente detta dose fino ad un massimo di 60 mg (vedere paragrafo 5.1). Le variazioni del dosaggio devono essere effettuate con cautela, adattandole su base individuale, in modo da mantenere il paziente alla più bassa dose efficace.I pazienti affetti da depressione devono essere sottoposti a terapia per un periodo di tempo sufficiente di almeno 6 mesi in modo da assicurare la scomparsa dei sintomi. \r\n Disturbo ossessivo compulsivo. \r\n Adulti ed anziani: la dose raccomandata è di 20 mg/die. \r\n Sebbene ai dosaggi più alti vi possa essere un potenziale maggiore di comparsa di effetti indesiderati, in alcuni pazienti, per i quali dopo due settimane vi sia una risposta insufficiente alla dose da 20 mg, è possibile aumentare gradualmente detta dose fino ad un massimo di 60 mg. \r\n Se entro 10 settimane non si osserva un miglioramento, il trattamento con fluoxetina deve essere  ripreso in esame. Se è stata ottenuta una buona risposta terapeutica, il trattamento può essere continuato ad un dosaggio adattato su base individuale. Anche se non ci sono studi sistematici che consentano di stabilire per quanto tempo continuare il trattamento con fluoxetina, il Disturbo Ossessivo Compulsivo è una condizione cronica ed è ragionevole considerare un prolungamento della terapia oltre le 10 settimane nei pazienti che rispondono al trattamento. Variazioni del dosaggio devono essere effettuate con attenzione su ogni singolo individuo, per mantenere il paziente alla più bassa dose efficace. \r\n La necessità di un trattamento deve essere rivalutata periodicamente. Nei pazienti che hanno risposto bene alla farmacoterapia alcuni clinici ritengono utile una contemporanea psicoterapia comportamentale. \r\n Nel Disturbo Ossessivo Compulsivo non è stata dimostrata una efficacia nel lungo termine (oltre le 24 settimane). \r\n Bulimia nervosa \r\n Adulti ed anziani: si consiglia una dose di 60 mg/die. Nella bulimia nervosa non è stata dimostrata una efficacia nel lungo termine (oltre i 3 mesi). \r\n In tutte  le indicazioni \r\n Adulti \r\n La dose consigliata può essere aumentata o diminuita. Non sono state sistematicamente valutate dosi superiori a 80 mg/die. \r\n Fluoxetina può essere somministrata in dose singola o frazionata, durante o lontano dai pasti. \r\n Quando la somministrazione viene sospesa, le sostanze farmacologicamente attive persisteranno nell'organismo per settimane. Ciò deve essere tenuto presente quando si inizia o si interrompe il  trattamento. \r\n Bambini e adolescenti di 8 anni di età ed oltre (Episodio di depressione maggiore di grado da moderato a grave) : \r\n Il trattamento deve essere iniziato e controllato sotto la supervisione dello specialista. La dose iniziale è 10 mg al giorno somministrati come Fluoxetina soluzione orale. Aggiustamenti della dose devono essere effettuati con attenzione, su base individuale, per mantenere il paziente alla dose minima efficace. \r\n Dopo una-due settimane, la dose può essere aumentata a 20 mg al giorno. L'esperienza clinica con dosi giornaliere superiori ai 20 mg è minima. Esistono solo dati limitati sul trattamento oltre le 9 settimane. \r\n Bambini di peso corporeo inferiore : \r\n A causa dei più alti livelli plasmatici che si raggiungono nei bambini di peso corporeo inferiore, l'effetto terapeutico può essere raggiunto con dosaggi più bassi (vedere paragrafo 5.2). \r\n Nei pazienti pediatrici che rispondono al trattamento, la necessità di continuare il trattamento dopo 6 mesi deve essere rivalutata. Se entro 9 settimane non è stato raggiunto alcun beneficio clinico, il trattamento deve essere riconsiderato. \r\n Anziani \r\n Si consiglia cautela quando si aumenta la dose e la dose giornaliera non deve generalmente superare i 40 mg. La dose massima consigliata è 60 mg/die. \r\n Una dose più bassa o meno frequente (per es. 20 mg a giorni alterni) deve essere presa in considerazione nei pazienti con insufficienza epatica (vedere paragrafo 5.2), o nei pazienti in cui vi è la possibilità di un'interazione tra Fluoxetina Generics e medicinali assunti in concomitanza (vedere paragrafo 4.5). \r\n Sintomi da sospensione verificatisi alla sospensione di Fluoxetina : è necessario evitare la sospensione improvvisa. Quando si interrompe il trattamento con Fluoxetina la dose deve essere gradualmente ridotta per un periodo di almeno una o due settimane al fine di ridurre il rischio di reazioni da sospensione (vedere paragrafi 4.4 e 4.8). Qualora si presentassero sintomi intollerabili a seguito di una diminuzione nella dose o alla sospensione del trattamento, si può riprendere in esame la possibilità di riprendere la dose precedentemente prescritta. In seguito, il medico può continuare a ridurre la dose, ma con una velocità più graduale. \r\n Modo di somministrazione \r\n Per somministrazione orale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 . \r\n La fluoxetina è controindicata in associazione con un IMAO non selettivo irreversibile (ad es. iproniazide) (vedere paragrafi 4.4 e 4.5). \r\n La fluoxetina è controindicata in associazione con il metoprololo usato nell'insufficienza cardiaca (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Popolazione pediatrica - bambini e adolescenti di età inferiore ai 18 anni  Comportamenti suicidari (tentativi di suicidio e ideazione suicidaria) e ostilità (essenzialmente aggressività, comportamento di opposizione e collera) sono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Emivita: Deve essere tenuta presente la lunga emivita di eliminazione di entrambi, fluoxetina e norfluoxetina (vedere paragrafo 5.2), quando si devono prendere in considerazione le interazioni farmacologiche di tipo farmacodinamico  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fluoxetina Generics\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fluoxetina Generics durante la gravidanza e l'allattamento \r\n Posso prendere Fluoxetina Generics durante la gravidanza e l'allattamento? Gravidanza:  Alcuni studi epidemiologici suggeriscono un aumentato rischio di malformazioni cardiovascolari associate all'assunzione di fluoxetina durante il primo trimestre. Il meccanismo non è noto. L'insieme dei dati suggerisce che il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La fluoxetina ha un'influenza nulla o trascurabile sulla capacità di guidare e usare macchinari. Anche se è stato dimostrato che la fluoxetina non interferisce con la performance psicomotoria nei volontari sani, qualsiasi farmaco psicoattivo può alterare il giudizio o le capacità professionali. I  pazienti devono essere avvertiti di evitare di guidare un veicolo o di operare con macchinari pericolosi finché siano ragionevolmente consapevoli che la loro performance non sia alterata. \r\n\nEffetti indesiderati \r\n a)  Sommario del profilo di sicurezza  Le reazioni avverse più comunemente riportate nei pazienti trattati con fluoxetina sono state: cefalea, nausea, insonnia, stanchezza e diarrea. Gli effetti indesiderati possono diminuire  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi  \r\n Casi di sovradosaggio dovuti a fluoxetina da sola hanno generalmente un decorso lieve. Sintomi di sovradosaggio comprendono nausea, vomito, convulsioni, disfunzione cardiovascolare variabile dall'aritmia asintomatica (incluso il ritmo nodale e le aritmie ventricolari) o alterazioni dell'ECG indicative di un prolungamento del QT, fino all'arresto cardiaco (inclusi casi molto rari di “torsione di punta“),  disfunzione polmonare e segni di una condizione alterata del SNC variabili dall'eccitazione al coma. Esito fatale attribuito a sovradosaggio di fluoxetina da sola è stato estremamente raro. \r\n Trattamento  \r\n Si consiglia di tenere sotto controllo la funzionalità cardiaca ed i segni vitali, oltre a misure generali sintomatiche e di supporto. Non si conoscono antidoti specifici. \r\n La diuresi forzata, la dialisi, l'emoperfusione e la trasfusione di ricambio non sono probabilmente in grado di offrire benefici. Il carbone attivo, che può essere usato in associazione con il sorbitolo, può  rappresentare un trattamento altrettanto o più efficace dell'emesi o della lavanda gastrica. Nel trattare un sovradosaggio, si consideri la possibilità di un coinvolgimento di più farmaci. Nei pazienti che hanno assunto quantità eccessive di un antidepressivo triciclico, può essere necessario un periodo di tempo più lungo per una stretta osservazione medica se essi stanno assumendo, o hanno recentemente assunto, anche la fluoxetina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori selettivi della ricaptazione della serotonina.  Codice ATC: N06AB03  La fluoxetina è un inibitore selettivo della ricaptazione della serotonina, e questo probabilmente rende conto del meccanismo d'azione. La \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale la fluoxetina è ben assorbita dal tratto gastrointestinale. La biodisponibilità non viene influenzata dall'assunzione del cibo.  Distribuzione  La fluoxetina è ampiamente legata alle proteine plasmatiche (circa  ...  \r\n\nDati preclinici di sicurezza \r\n Non vi è alcuna evidenza di cancerogenicità o mutagenicità da studi in vitro o su animali.  Studi su animali adulti  In un studio sulla riproduzione su due generazioni di ratti,  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina,  Silice colloidale anidra,  Amido di mais,  Crospovidone,  Saccarina sodica,  Magnesio stearato,  Menta in polvere.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fluoxetina Generics  a base di  Fluoxetina Cloridrato  sono:"
}