{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107917",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Integrilin ev 1 flaconcino 100 ml (0,75 mg/ml)\nCos'è Integrilin? \r\n Integrilin  è un farmaco a base del principio attivo  Eptifibatide , appartenente alla categoria degli  Antiaggreganti piastrinici  e nello specifico  Antiaggreganti piastrinici, esclusa l'eparina . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Integrilin  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Glaxo Group Ltd Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Eptifibatide Gruppo terapeutico:  Antiaggreganti piastrinici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n INTEGRILIN deve essere utilizzato con acido acetilsalicilico ed eparina non frazionata. \r\n INTEGRILIN è indicato per la prevenzione di infarti del miocardio in fase iniziale in soggetti adulti affetti da angina instabile o infarto del miocardio non Q che abbiano avuto l'ultimo episodio di dolore toracico nelle ultime 24 ore, e con modifiche dell'elettrocardiogramma (ECG) e/o valori degli enzimi cardiaci superiori alla norma. \r\n I pazienti che possono più probabilmente ottenere un beneficio dal trattamento con INTEGRILIN sono quelli ad alto rischio di sviluppare infarto del miocardio entro i primi 3-4 giorni dalla comparsa dei sintomi di angina acuta, includendo per esempio quelli che potrebbero essere sottoposti ad una PTCA precoce (Angioplastica Coronarica Percutanea Transluminale) (vedere paragrafo 5.1).\nPosologia \r\n Il prodotto è solo per uso ospedaliero. Esso deve essere somministrato da parte di medici specialisti con esperienza nel trattamento delle sindromi coronariche acute. \r\n INTEGRILIN soluzione per infusione deve essere utilizzata in associazione con INTEGRILIN soluzione iniettabile. \r\n È raccomandata la somministrazione contemporanea di eparina, a meno che essa non sia controindicata per motivi quali anamnesi di trombocitopenia associata all'uso di eparina (\"Somministrazione di eparina\", paragrafo 4.4). INTEGRILIN è inoltre utilizzabile in concomitanza con acido acetilsalicilico, in base a quanto previsto dalla gestione ordinaria dei pazienti con sindrome coronarica acuta, a meno che il suo uso non sia controindicato. \r\n Posologia \r\n Pazienti adulti (≥ 18 anni di età) affetti da angina instabile (UA) o da infarto miocardico non Q (NQMI) : il dosaggio raccomandato è un bolo endovenoso di 180 microgrammi/Kg somministrato il prima possibile dopo la diagnosi, seguito da un'infusione continua di 2,0 microgrammi/Kg/min fino a 72 ore, fino all'inizio di un intervento di by-pass aorto-coronarico ( coronary artery bypass graft, CABG) o fino alla dimissione dall'ospedale (qualsiasi evenienza si presenti per prima). Se l'intervento di rivascolarizzazione coronarica per via percutanea (percutaneous coronary intervention, PCI) viene eseguito durante la terapia con Eptifibatide, proseguire l'infusione per 20-24 ore dopo la PCI per una durata massima di trattamento di 96 ore. \r\n Chirurgia di emergenza o semi-elettiva \r\n Qualora il paziente richiedesse un trattamento di emergenza o una chirurgia cardiaca urgente durante la terapia con eptifibatide, interrompere immediatamente l'infusione. Se il paziente deve essere sottoposto a intervento chirurgico semi-elettivo, interrompere l'infusione di eptifibatide al momento opportuno per permettere il ritorno della attività piastrinica alla normalità. \r\n Compromissione epatica \r\n L'esperienza in pazienti con compromissione epatica è molto limitata. Somministrare con cautela nei pazienti con compromissione epatica nei quali possano essere presenti alterazioni della coagulazione (vedere paragrafo 4.3, tempo di protrombina). È controindicato nei pazienti con compromissione epatica clinicamente significativa. \r\n Compromissione renale \r\n In pazienti con compromissione renale moderata (clearance della creatinina ≥ 30 - < 50 ml/min), si deve somministrare un bolo intravenoso di 180 microgrammi/Kg seguito da una dose di 1,0 microgrammo/Kg/min in infusione continua per la durata della terapia. Questa raccomandazione è basata sui dati di farmacodinamica e di farmacocinetica. Tuttavia l'evidenza clinica al momento disponibile non può confermare che questa variazione della dose comporti un beneficio prolungato nel tempo (vedere paragrafo 5.1). L'uso in pazienti con compromissione renale più grave è controindicato (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n L'uso di INTEGRILIN non è raccomandato nei bambini ed adolescenti di età inferiore ai 18 anni, a causa della mancanza di dati sulla sicurezza ed efficacia.\nControindicazioni \r\n INTEGRILIN non deve essere usato per trattare i pazienti con: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1 \r\n  evidenza di sanguinamento gastrointestinale, macroematuria o altri sanguinamenti anomali in fase attiva entro i 30 giorni precedenti il trattamento \r\n  storia di ictus nei 30 giorni precedenti o anamnesi di ictus emorragico \r\n  anamnesi positiva per patologie intracraniche (neoplasie, malformazioni arterovenose, aneurismi) \r\n  interventi chirurgici maggiori o gravi traumi nelle 6 settimane precedenti \r\n  storia di diatesi emorragica \r\n  trombocitopenia (< 100.000 cellule /mm 3 ) \r\n  tempo di protrombina > 1,2 volte i valori di normalità o INR (International Normalized Ratio) ≥ 2,0 \r\n  ipertensione grave (pressione arteriosa sistolica > 200 mm Hg o pressione arteriosa diastolica > 110 mm Hg nonostante il trattamento antiipertensivo) \r\n  compromissione renale grave (clearance creatinina < 30 ml/min) o dipendenza dalla dialisi renale \r\n  compromissione epatica clinicamente rilevante \r\n  somministrazione per via parenterale concomitante o programmata di un'altra glicoproteina (GP) IIb/IIIa inibitore. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sanguinamento  INTEGRILIN è un agente antitrombotico che agisce inibendo l'aggregazione piastrinica; di conseguenza il paziente deve essere controllato attentamente per un'eventuale insorgenza di sanguinamento durante il trattamento (vedere paragrafo 4.8).  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Warfarin e dipiridamolo  INTEGRILIN sembra non aumentare il rischio di sanguinamenti di maggiore e minore entità associati ad uso concomitante di warfarin e dipiridamolo. I pazienti trattati con INTEGRILIN con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Integrilin\"  insieme ad altri farmaci come  Aptivus ,  Defitelio ,  Diretif ,  Fluss 40 ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Gazyvaro ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Lixiana - Compressa Rivestita ,  Oncaspar ,  Spirofur , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Integrilin durante la gravidanza e l'allattamento \r\n Posso prendere Integrilin durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati provenienti dall'uso di Eptifibatide in donne in gravidanza.  Gli studi su animali sono insufficienti per evidenziare gli effetti sulla gravidanza, sullo sviluppo embrionale/fetale, sul \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente poichè INTEGRILIN è indicato solo per l'uso in pazienti ospedalizzati. \r\n\nEffetti indesiderati \r\n La maggior parte delle reazioni avverse insorte nei pazienti trattati con Eptifibatide, era generalmente correlata al sanguinamento o ad eventi cardiovascolari che si verificano frequentemente in questa tipologia di pazienti.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'esperienza di overdose con Eptifibatide nell'uomo è estremamente limitata. Non c'è alcuna indicazione di reazioni avverse gravi associate con la somministrazione accidentale di dosi massicce in bolo, di infusione rapida riportata come sovradosaggio o dosi cumulative elevate. Nello studio PURSUIT, 9 pazienti hanno ricevuto un bolo e/o dosi infusionali che eccedevano il doppio della dose raccomandata, oppure erano identificati dallo sperimentatore come pazienti che avevano ricevuto un sovradosaggio. In questi pazienti non si è osservato nessun sanguinamento grave sebbene un paziente, sottoposto a by-pass coronarico, abbia riportato un sanguinamento moderato. Inoltre non si sono verificate emorragie intracraniche. \r\n Potenzialmente, un sovradosaggio di eptifibatide può produrre sanguinamento. A causa della sua breve emivita e della sua rapida clearance, l'attività di eptifibatide può essere interrotta prontamente con la sospensione dell'infusione. Pertanto, benché eptifibatide possa essere rimosso con la dialisi, la necessità di una dialisi è improbabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agente antitrombotico (inibitori della aggregazione piastrinica eparina esclusa), codice ATC: B01AC16  Meccanismo d'azione  Eptifibatide, un eptapeptide ciclico sintetico contenente 6 aminoacidi, inclusi una cisteina amide e un residuo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Eptifibatide è lineare e dose proporzionale per dosi in bolo comprese nel range da 90 a 250 microgrammi/Kg e per una velocità di infusione da 0,5 a  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicologia condotti con Eptifibatide comprendono: studi per somministrazioni singole e ripetute nel ratto, nel coniglio e nella scimmia, studi sulla riproduzione nel ratto e nel coniglio, studi  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico monoidrato  Sodio idrossido  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Integrilin  a base di  Eptifibatide  sono:  Integrilin - Soluzione (uso Interno)"
}