{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109893",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paracetamolo Salf 10 mg/ml soluzione per infusione 30 flaconi da 100 ml\nCos'è Paracetamolo Salf? \r\n Paracetamolo Salf  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Salf S.p.A. Laboratorio Farmacologico . Paracetamolo Salf  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Salf S.p.A. Laboratorio Farmacologico Concessionario:  Salf S.p.A. Laboratorio Farmacologico Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  fiale flaconcini fialoidi\nIndicazioni \r\n \r\n Paracetamolo  S.A.L.F. è indicato per il trattamento a breve termine del dolore di intensità moderata, specialmente a seguito di intervento chirurgico e per il trattamento a breve termine della febbre, quando la somministrazione per via endovenosa sia giustificata dal punto di vista clinico dall'urgente necessità di trattare il dolore o l'ipertermia e/o quando altre vie di somministrazione siano impossibili da praticare.  Paracetamolo  S.A.L.F. è indicato per adulti, adolescenti e bambini di peso superiore a 33 kg (circa 11 anni).\nPosologia \r\n Uso endovenoso. \r\n L'uso di  Paracetamolo  S.A.L.F. è limitato agli adulti, adolescenti e bambini di peso superiore a 33 Kg (circa 11 anni) \r\n Posologia: \r\n La dose è basata sul peso del paziente. Si prega di consultare la tabella posologia sottostante: \r\n \r\n  \r\n   \r\n    \r\n    Peso del paziente \r\n    \r\n    \r\n    Dose per somministrazione \r\n    \r\n    \r\n    Volume per somministrazione \r\n    \r\n    \r\n    Volume massimo di  Paracetamolo  S.A.L.F. (10 mg/ml) per somministrazione in base al limite superiore di peso del gruppo (mL)** \r\n    \r\n    \r\n    Massima dose giornaliera* \r\n    \r\n   \r\n   \r\n    \r\n    > 33 Kg e ≤ 50 Kg \r\n    \r\n    \r\n    15 mg/kg \r\n    \r\n    \r\n    1,5 mL/kg \r\n    \r\n    \r\n    75 mL \r\n    \r\n    \r\n    60 mg/kg senza superare i 3 g \r\n    \r\n   \r\n   \r\n    \r\n    > 50 Kg con fattori di rischio aggiuntivi per epatotossicità \r\n    \r\n    \r\n    1 g \r\n    \r\n    \r\n    100 mL \r\n    \r\n    \r\n    100 mL \r\n    \r\n    \r\n    3 g \r\n    \r\n   \r\n   \r\n    \r\n    > 50 Kg senza fattori di rischio aggiuntivi per epatotossicità \r\n    \r\n    \r\n    1 g \r\n    \r\n    \r\n    100 mL \r\n    \r\n    \r\n    100 mL \r\n    \r\n    \r\n    4 g \r\n    \r\n   \r\n  \r\n \r\n *  Dose massima giornaliera : La dose massima giornaliera riportata nella tabella sopra è relativa a pazienti che non assumono altri prodotti contenenti paracetamolo, e dovrebbe essere modificata di conseguenza tenendo in considerazione tali prodotti. \r\n ** Pazienti di peso inferiore richiederanno volumi minori. \r\n L'intervallo minimo tra ciascuna somministrazione deve essere almeno di 4 ore. Non devono essere somministrate più di 4 dosi nelle 24 ore. \r\n L'intervallo minimo tra ciascuna somministrazione in pazienti con insufficienza renale grave deve essere almeno di 6 ore. \r\n Per ragioni di sicurezza, PARACETAMOLO S.A.L.F. non deve essere usato in bambini di peso inferiore a 33 kg (approssimativamente di età inferiore a 11 anni). \r\n Insufficienza renale grave \r\n In caso di somministrazione di paracetamolo a pazienti con grave compromissione renale (clearance della creatinina ≤ 30 ml/min), si raccomanda di aumentare l'intervallo minimo tra le singole somministrazioni a 6 ore (vedere paragrafo 5.2). \r\n Negli adulti con insufficienza epatocellulare, alcolismo cronico, malnutrizione cronica (basse riserve di glutatione epatico), disidratazione: \r\n la dose massima giornaliera non deve superare i 3 g (vedere paragrafo 4.4). \r\n Modo di somministrazione: \r\n \r\n Fare attenzione nella prescrizione e somministrazione di  Paracetamolo  S.A.L.F. per evitare errori di dosaggio dovuti alla confusione tra (mg) e millilitri (mL), che possono provocare overdose accidentale e morte. Assicurarsi che sia comunicata e dispensata la dose appropriata. Includere nella prescrizione sia la dose totale in mg sia la dose totale in volume. Assicurarsi che la dose sia misurata e somministrata con precisione. \r\n La soluzione di paracetamolo viene somministrata mediante infusione endovenosa della durata di 15 minuti. \r\n Prima della somministrazione, il prodotto deve essere ispezionato visivamente per individuare eventuali particelle e cambiamenti di colore. Solo monouso. \r\n Flaconcini da 100 ml: \r\n Per estrarre la soluzione, utilizzare un ago da 0,8 mm (21 gauge) e perforare verticalmente il tappo nel punto preciso indicato. \r\n Come per tutte le soluzioni per infusione contenute in flaconcini, si deve ricordare che uno stretto monitoraggio è richiesto specialmente alla fine dell'infusione, indipendentemente dalla via di somministrazione. Tale monitoraggio alla fine della perfusione deve essere adottato specialmente nel caso di infusioni attraverso vie centrali, in modo da evitare embolia gassosa. \r\n Per istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n\nControindicazioni \r\n \r\n Paracetamolo  S.A.L.F. è controindicato: \r\n \r\n  in pazienti con ipersensibilità al paracetamolo o al propacetamolo cloridrato (profarmaco del paracetamolo) o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n  in caso di grave insufficienza epatocellulare. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n RISCHIO DI ERRORI TERAPEUTICI  Fare attenzione ad evitare errori di dosaggio dovuti alla confusione tra milligrammi (mg) e millilitri (mL), che possono provocare overdose accidentale e morte (vedere paragrafo 4.2).     \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il probenecid causa una riduzione della clearance del paracetamolo di circa due volte, inibendo la sua coniugazione con acido glucuronico. In caso di trattamento concomitante con probenecid si deve considerare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paracetamolo Salf\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paracetamolo Salf durante la gravidanza e l'allattamento \r\n Posso prendere Paracetamolo Salf durante la gravidanza e l'allattamento? Gravidanza:  L'esperienza clinica sulla somministrazione endovenosa di  Paracetamolo  è limitata. Tuttavia, i dati epidemiologici derivanti dall'uso di dosi terapeutiche orali di paracetamolo non rivelano effetti indesiderati sulla gravidanza o sulla \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Paracetamolo  S.A.L.F. non influisce o influisce in maniera trascurabile sulla capacità di guidare veicoli o di usare macchinari. Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Come tutti i farmaci a base di  Paracetamolo , le reazioni avverse sono rare (>1/10.000, <1/1.000) o molto rare (<1/10.000), o non note (non possono essere definite sulla base dei dati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Esiste un rischio di danno epatico, (inclusi epatite fulminante, insufficienza epatica, epatite colestatica, epatite citolitica), in particolare nei soggetti anziani, nei bambini, piccoli, nei pazienti con epatopatia, nei casi di alcolismo cronico, nei pazienti con malnutrizione cronica e nei pazienti che ricevano induttori enzimatici. In questi casi il sovradosaggio può essere letale. \r\n I sintomi si manifestano in genere entro le prime 24 ore e comprendono: nausea, vomito, anoressia, pallore e dolore addominale. Sono necessarie misure di emergenza immediate, anche quando non sono presenti sintomi \r\n Il sovradosaggio (7,5 g o più di  Paracetamolo  in singola somministrazione negli adulti e 140 mg/kg di peso corporeo in singola somministrazione nei bambini) causa citolisi epatica, che probabilmente induce una necrosi completa e irreversibile, con conseguente insufficienza epatocellulare, acidosi metabolica ed encefalopatia che può portare al coma e al decesso. \r\n Contemporaneamente, si osservano livelli aumentati di transaminasi epatiche (AST, ALT), della lattico deidrogenasi e della bilirubina, insieme alla riduzione dei livelli di protrombina, che potrebbero manifestarsi da 12 a 48 ore dopo la somministrazione. I sintomi clinici di danno epatico sono in genere evidenti inizialmente dopo due giorni e raggiungono la loro massima espressione dopo 4 a 6 giorni.  Dosi superiori ai 20-25 g sono potenzialmente fetali . \r\n Misure di emergenza \r\n \r\n  Ospedalizzazione immediata. \r\n  Prima di iniziare il trattamento, il prima possibile dopo il sovradosaggio, prelevare un campione di sangue per determinare i livelli plasmatici di paracetamolo. \r\n  Il trattamento include la somministrazione dell'antidoto, l'N-acetilcisteina (NAC), per via endovenosa o orale, se possibile entro 10 ore. La NAC può tuttavia fornire un certo grado di protezione anche dopo 10 ore, ma in questi casi è necessario un trattamento prolungato. \r\n  Trattamento sintomatico. \r\n  All'inizio del trattamento devono essere eseguiti i test degli enzimi epatici, da ripetere ogni 24 ore. Nella maggior parte dei casi, le transaminasi epatiche ritornano nella norma in una o due settimane con un recupero completo della funzionalità epatica. Nei casi molto gravi potrebbe essere tuttavia necessario il trapianto di fegato. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri analgesici e antipiretici – anilidi.  Codice ATC: N02BE01.  Il meccanismo esatto delle proprietà analgesica e antipiretica del  Paracetamolo  deve essere ancora stabilito; esso potrebbe coinvolgere azioni centrali \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Adulti  Assorbimento:  La farmacocinetica del  Paracetamolo  è lineare fino a 2 g dopo singola somministrazione e dopo somministrazioni ripetute nell'arco di 24 ore.  La biodisponibilità del paracetamolo dopo infusione di  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili studi convenzionali che utilizzino gli standard attualmente accettati per la valutazione della tossicità per la riproduzione e lo sviluppo.  I dati preclinici non rivelano rischi particolari per  ...  \r\n\nElenco degli eccipienti \r\n Glucosio monoidrato  Sodio citrato biidrato  Sodio acetato triidrato  Acido acetico  Acido cloridrico  Sodio idrossido  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paracetamolo Salf  a base di  Paracetamolo  sono:"
}