{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108380",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lercanidipina EG 10 mg 28 compresse rivestite con film Lercanidipina EG 20 mg 28 compresse rivestite con film\nCos'è Lercanidipina EG? \r\n Lercanidipina EG  è un farmaco a base del principio attivo  Lercanidipina Cloridrato , appartenente alla categoria degli  Calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Lercanidipina EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lercanidipina Cloridrato Gruppo terapeutico:  Calcioantagonisti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Lercanidipina è indicata per il trattamento dell'ipertensione essenziale da lieve a moderata.\nPosologia \r\n Modo di somministrazione: \r\n Uso orale \r\n La compressa deve essere inghiottita con una sufficiente quantità di liquido (per es. un bicchiere d'acqua). La dose raccomandata è di 10 mg una volta al giorno almeno 15 minuti prima dei pasti (preferibilmente prima di colazione) con la possibilità di aumentare la dose fino a 20 mg, in base alla risposta del singolo paziente. \r\n Lercanidipina EG 20 mg compresse rivestite con film \r\n Le compresse possono essere divise in due metà uguali. La parte di compressa restante deve essere conservata al riparo dalla luce. Questa rimanente metà deve essere assunta con la dose successiva. \r\n La titolazione della dose deve essere effettuata gradualmente, perchè possono essere necessarie 2 settimane circa prima di osservare il massimo effetto antipertensivo. \r\n Alcuni individui, non adeguatamente controllati con l'assunzione di un unico antipertensivo, possono trarre beneficio dall'aggiunta di lercanidipina alla terapia con un betabloccante (atenololo), un diuretico (idroclorotiazide) o un inibitore dell'enzima che converte l'angiotensina (captopril o enalapril). \r\n Poiché la curva dose-risposta è ripida con un plateau a dosi comprese fra 20 e 30 mg, è improbabile che l'efficacia venga migliorata da dosi superiori, mentre gli effetti indesiderati possono aumentare. \r\n Persone anziane \r\n Anche se i dati di farmacocinetica e l'esperienza clinica indicano che non è necessario alcun aggiustamento della dose giornaliera, si deve fare attenzione quando si inizia un trattamento nelle persone anziane. \r\n Popolazione pediatrica \r\n Non è raccomandato l'uso di lercanidipina nei bambini e negli adolescenti con meno di 18 anni d'età poichè i dati relativi alla sicurezza e all'efficacia non sono sufficienti. \r\n Uso nei pazienti con compromissione renale o epatica \r\n Si deve porre particolare attenzione quando si inizia un trattamento in  pazienti con compromissione renale o epatica da lieve a moderata. Anche se la dose abitualmente consigliata viene di solito ben tollerata in questi sottogruppi, un aumento della dose a 20 mg al giorno va fatto con prudenza. L'effetto antipertensivo può risultare potenziato nei pazienti con compromissione epatica, e pertanto si deve prendere in considerazione un aggiustamento della dose. \r\n Non si raccomanda l'uso di lercanidipina nei pazienti con compromissione epatica o renale grave (VFG < 30 ml/min).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, a qualsiasi diidropiridina o ad uno degli eccipienti elencati al paragrafo 6.1 \r\n  Gravidanza e allattamento (vedere paragrafo 4.6) \r\n  Donne in età fertile che non utilizzano un'efficace metodo anticoncezionale \r\n  Ostruzione del tratto di efflusso ventricolare sinistro \r\n  Insufficienza cardiaca congestizia non trattata \r\n  Angina pectoris instabile \r\n  Grave compromissione epatica o renale \r\n  Infarto miocardico risalente a meno di 1 mese prima \r\n  Somministrazione concomitante di:\r\n  \r\n   forti inibitori del CYP3A4 (vedere paragrafo 4.5) \r\n   ciclosporina (vedere paragrafo 4.5) \r\n   succo di pompelmo (vedere paragrafo 4.5). \r\n  \r\n  \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si deve porre particolare attenzione quando si usa lercanidipina in pazienti affetti da sindrome del nodo del seno (se non è stato impiantato un pacemaker). Anche se studi emodinamici controllati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La lercanidipina è metabolizzata dall'enzima CYP3A4 e pertanto gli inibitori e gli induttori del CYP3A4 somministrati contemporaneamente possono interagire con il metabolismo e l'eliminazione di lercanidipina.  Si deve quindi evitare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lercanidipina EG\"  insieme ad altri farmaci come  Alozof ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aurantin ,  Aviflucox ,  Canacid ,  Carbamazepina EG ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dintoina ,  Dintoinale ,  Dizolo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Exomax ,  Fenitoina Hikma ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Klaider ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Loramyc ,  Lucandiol ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Mysoline ,  Nizacol ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Reyataz - Capsula ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Riflax ,  Rifocin ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Symtuza ,  Tedim ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Winclar ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lercanidipina EG durante la gravidanza e l'allattamento \r\n Posso prendere Lercanidipina EG durante la gravidanza e l'allattamento? I risultati degli studi effettuati sul coniglio e sul ratto non forniscono evidenze di un effetto teratogeno della lercanidipina in tali specie animali, né vi stata compromissione della funzione riproduttiva \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'esperienza clinica con lercanidipina indica che è improbabile che l'assunzione del medicinale alteri la capacità del paziente di guidare o utilizzare macchinari. Tuttavia è opportuno essere prudenti, in quanto possono presentarsi vertigini, astenia, senso di affaticamento e, in qualche raro caso, sonnolenza. \r\n\nEffetti indesiderati \r\n In questa sezione gli effetti indesiderati sono classificati in base alla loro frequenza, nel modo seguente: molto comune (≥1/10); comune (da ≥1/100 a <1/10); non comune (da ≥1/1.000 a <1/100);  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nell'esperienza post-marketing, sono stati segnalati tre casi di sovradosaggio (150 mg, 280 mg e 800 mg di lercanidipina, rispettivamente, ingeriti nel tentativo di commettere suicidio). Il primo paziente ha manifestato sonnolenza ed è stato trattato con lavanda gastrica. Il secondo paziente ha manifestato shock cardiogeno con grave ischemia miocardica e lieve insufficienza renale ed è stato trattato con catecolamine ad alto dosaggio, furosemide, digitale ed infusioni di succedanei del plasma artificiale. Il terzo paziente ha manifestato vomito e ipotensione ed è stato trattato con carbone attivo, lassativi e infusione di dopamina. Tutti e tre i casi si sono risolti senza conseguenze. \r\n Si presuppone che un sovradosaggio possa provocare un'eccessiva dilatazione periferica accompagnata da marcata ipotensione e tachicardia riflessa. In caso di grave ipotensione, bradicardia e perdita di coscienza, può essere necessario ricorrere a una terapia di supporto cardiovascolare con la somministrazione endovenosa di atropina in caso di bradicardia. \r\n Visto l'effetto farmacologico prolungato della lercanidipina, è necessario monitorare per almeno 24 ore la funzione cardiovascolare del paziente che abbia assunto una dose eccessiva di farmaco. Non sono disponibili informazioni sui possibili effetti benefici della dialisi. Data l'elevata lipofilia del medicinale, è molto probabile che i livelli plasmatici non possano essere usati come parametri di riferimento per la durata del periodo di rischio e che la dialisi non abbia alcuna efficacia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Calcioantagonisti selettivi con prevalente effetto vascolare  Codice ATC: C08CA13  La lercanidipina è un calcio-antagonista appartenente al gruppo delle diidropiridine che inibisce il flusso del calcio attraverso la membrana \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Lercanidipina viene completamente assorbita dopo somministrazione orale di 10-20 mg e si raggiungono picchi plasmatici rispettivamente di 3,30 ng/ml ± 2,09 DS e 7,66 ng/ml ± 5,90 DS, a  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi farmacologici sulla sicurezza negli animali non hanno dimostrato alcun effetto sul sistema nervoso autonomo, sul sistema nervoso centrale né sulla funzione gastrointestinale alle dosi terapeutiche.  Gli effetti rilevanti  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Amido di mais pregelatinizzato  Croscarmellosa sodica  Ipromellosa  Silice colloidale anidra  Magnesio stearato  Lercanidipina EG 10 mg compresse rivestite con film  Film di rivestimento (Opadry giallo):  Ipromellosa  Macrogol 8000  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lercanidipina EG  a base di  Lercanidipina Cloridrato  sono:  Cardiovasc - Compressa Rivestita ,  Lercadip - Compressa Rivestita ,  Lercanidipina Aurobindo ,  Lercanidipina DOC Generici ,  Lercanidipina EG ,  Lercanidipina Mylan ,  Lercanidipina Ratiopharm Italia ,  Lercanidipina Sandoz ,  Lercanidipina Sun ,  Lercanidipina Tecnigen ,  Lercanidipina Zentiva ,  Lisitens ,  Nidipress ,  Zanedip - Compressa Rivestita"
}