{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108664",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lorista 100 mg 28 compresse rivestite con film Lorista 50 mg 28 compresse rivestite con film\nCos'è Lorista? \r\n Lorista  è un farmaco a base del principio attivo  Losartan Potassico , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Lorista  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Krka d.d. Novo Mesto Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Losartan Potassico Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n  Trattamento dell'ipertensione essenziale negli adulti e nei bambini ed adolescenti tra i 6 e i 18 anni di età. \r\n  Trattamento della malattia renale in pazienti adulti con ipertensione e diabete mellito di tipo 2 con proteinuria ≥ 0,5 g/die come parte di un trattamento antipertensivo. \r\n  Trattamento dell'insufficienza cardiaca cronica in pazienti adulti, quando il trattamento con gli inibitori dell'enzima di conversione dell'angiotensina (ACE) non è considerato adatto a causa di incompatibilità, specialmente tosse, o controindicazioni. I pazienti con insufficienza cardiaca che sono stati stabilizzati con un ACE inibitore non devono essere passati al losartan. I pazienti devono avere una frazione di eiezione del ventricolo sinistro ≤ 40% e devono essere clinicamente stabili e in regime di trattamento stabilito per l'insufficienza cardiaca cronica. \r\n  Riduzione del rischio di ictus in pazienti adulti con ipertrofia ventricolare sinistra documentata da ECG (vedere paragrafo 5.1 studio LIFE, Race). \r\n\nPosologia \r\n Posologia \r\n Le compresse di losartan devono essere deglutite con un bicchiere d'acqua. \r\n Il losartan può essere somministrato con o senza cibo. \r\n Ipertensione \r\n La dose abituale iniziale e di mantenimento è, per la maggior parte dei pazienti, 50 mg una volta al giorno. L'effetto antipertensivo massimo si ottiene dopo 3-6 settimane dall'inizio della terapia. Alcuni pazienti possono trarre un ulteriore beneficio aumentando la dose a 100 mg una volta al giorno (al mattino). \r\n Il losartan può essere somministrato con altri farmaci antipertensivi, specialmente con i diuretici (per es. idroclorotiazide). \r\n Pazienti ipertesi con diabete di tipo II con proteinuria ≥ 0,5 g/die \r\n La dose iniziale abituale è di 50 mg una volta al giorno. La dose può essere aumentata fino a 100 mg una volta al giorno in base alla risposta sanguigna pressoria a partire da un mese dopo l'inizio della terapia. Losartan può essere somministrato con altri agenti antipertensivi (ad es. diuretici, bloccanti del canale del calcio, alfa o beta-bloccanti, e agenti ad azione centrale) nonché con insulina e altri agenti ipoglicemizzanti comuni (ad es. sulfoniluree, glitazone e inibitori della glucosidasi). \r\n Insufficienza cardiaca \r\n La dose iniziale di losartan in pazienti con insufficienza cardiaca è di 12,5 mg una volta al giorno. La dose deve generalmente essere titolata ad intervalli settimanali (ad es. 12,5 mg al giorno, 25 mg al giorno, 50 mg al giorno, 100 mg al giorno, fino ad una dose massima di 150 mg al giorno) in base alla tollerabilità da parte del paziente. \r\n Riduzione del rischio di accidente cerebrovascolare nei pazienti ipertesi con ipertrofia ventricolare sinistra documentata da ECG \r\n La dose iniziale abituale è di 50 mg di losartan una volta al giorno. Deve essere aggiunta una dose bassa di idroclorotiazide e/o la dose di losartan deve essere aumentata a 100 mg una volta al giorno in base alla risposta pressoria. \r\n Popolazioni speciali \r\n Uso nei pazienti con deplezione del volume intravascolare \r\n Nei pazienti con deplezione del volume intravascolare (ad es. quelli trattati con alte dosi di diuretici), deve essere presa in considerazione una dose iniziale di 25 mg una volta al giorno (vedere il paragrafo 4.4). \r\n Uso nei pazienti con compromissione della funzione renale e in emodialisi \r\n Non è necessario alcun aggiustamento della dose iniziale nei pazienti con compromissione della funzione renale e in emodialisi. \r\n Uso nei pazienti con compromissione epatica \r\n Nei pazienti con storia di compromissione epatica, deve essere presa in considerazione una dose più bassa. Non vi è alcuna esperienza terapeutica nei pazienti con grave compromissione epatica. Pertanto, il losartan è controindicato nei pazienti con grave compromissione epatica (vedere i paragrafi 4.3 e 4.4). \r\n Popolazione pediatrica \r\n Ci sono dati limitati sull'efficacia e sulla sicurezza del losartan nel trattamento dell'ipertensione nei bambini e negli adolescenti di età compresa tra i 6 ed i 18 anni (vedere il paragrafo 5.1). Sono disponibili dati limitati di farmacocinetica nei bambini ipertesi di età superiore ad un mese (vedere il paragrafo 5.2). \r\n Per i pazienti in grado di deglutire le compresse, la dose raccomandata è 25 mg una volta al giorno in pazienti di peso > 20 e < 50 kg. In casi eccezionali la dose può essere aumentata fino ad un massimo di 50 mg una volta al giorno. La dose deve essere aggiustata in base alla risposta pressoria. \r\n Nei pazienti di peso >50 kg, la dose abituale è 50 mg una volta al giorno. In casi eccezionali la dose può essere aggiustata fino ad un massimo di 100 mg una volta al giorno. Le dosi superiori a 1,4 mg/kg (o superiori a 100 mg) al giorno non sono state studiate nei pazienti pediatrici. \r\n Il losartan non è consigliato nei bambini di età inferiore a 6 anni, in quanto i dati disponibili in questo gruppo di pazienti sono limitati. \r\n Non è consigliato nei bambini con tasso di filtrazione glomerulare < 30 ml/min/1,73 m 2 , in quanto non ci sono dati disponibili (vedere anche il paragrafo 4.4). \r\n Inoltre il losartan non è consigliato nei bambini con compromissione della funzione epatica (vedere anche il paragrafo 4.4). \r\n Uso negli anziani \r\n Losartan può essere somministrato indipendentemente dai pasti.\nControindicazioni \r\n \r\n  (vedere i paragrafi 4.4 e 6.1).Secondo e terzo trimestre di gravidanza (vedere i paragrafi 4.4 e 4.6). \r\n  Grave compromissione epatica. \r\n Secondo e terzo trimestre di gravidanza (vedere i paragrafi 4.4 e 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità  Angioedema. I pazienti con una storia di angioedema (gonfiore del volto, delle labbra, della gola, e/o della lingua) devono essere attentamente monitorati (vedere il paragrafo 4.8).  Ipotensione e squilibrio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Altri medicinali antipertensivi possono aumentare l'azione ipotensiva del losartan. L'uso concomitante con altre sostanze che possono indurre ipotensione come reazione avversa (quali gli antidepressivi triciclici, gli antipsicotici, il baclofene e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lorista\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lorista durante la gravidanza e l'allattamento \r\n Posso prendere Lorista durante la gravidanza e l'allattamento? Gravidanza  L'uso del losartan non è consigliato durante il primo trimestre di gravidanza (vedere il paragrafo 4.4). L'uso del losartan è controindicato durante il secondo e il terzo trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sulla capacità di guidare veicoli e di usare macchinari. Tuttavia, deve essere tenuto in considerazione il fatto che si possono occasionalmente verificare capogiri o sonnolenza quando si guidano veicoli o si usano macchinari durante la terapia antipertensiva, in particolare all'inizio della terapia o con l'aumento della dose. \r\n\nEffetti indesiderati \r\n Il losartan è stato valutato negli studi clinici come segue:   in uno studio clinico controllato in > 3000 pazienti adulti di età pari o superiore ai 18 anni per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi dell'intossicazione \r\n Sono disponibili dati limitati sul sovradosaggio nell'uomo. Le più probabili manifestazioni di sovradosaggio sono l'ipotensione e la tachicardia. La stimolazione (vagale) del parasimpatico può indurre bradicardia. \r\n Trattamento dell'intossicazione \r\n Se si verifica ipotensione sintomatica, deve essere istituito un trattamento di supporto. \r\n Le misure da prendere variano a seconda della tempistica dell'assunzione del medicinale e della tipologia e gravità dei sintomi. Deve essere data priorità alla stabilizzazione del sistema cardiovascolare. A seguito dell'assunzione orale è indicata la somministrazione di una dose sufficiente di carbone attivo. In seguito deve essere effettuato uno stretto monitoraggio dei parametri vitali. I parametri vitali devono essere corretti se necessario. Né il losartan né il metabolita attivo possono essere rimossi con l'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti dell'Angiotensina II, non associati  Codice ATC: C09CA01  Il losartan è un antagonista del recettore dell'angiotensina II (tipo AT1) di sintesi, per uso orale. L'angiotensina II, un potente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito a somministrazione orale, il losartan viene ben assorbito e sottoposto ad un metabolismo di primo passaggio, da cui si formano un metabolita attivo acido carbossilico e altri  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non evidenziano pericoli particolari per l'uomo sulla base di studi convenzionali di farmacologia generale, genotossicità e potenziale carcinogenico. In studi di tossicità a dose ripetuta, la somministrazione  ...  \r\n\nElenco degli eccipienti \r\n Losartan Krka 12,5 mg, 25 mg, 50 mg, 100 mg:  Nucleo della compressa:  cellactose (lattosio monoidrato e cellulosa, in polvere)  amido di mais, pregelatinizzato  amido di mais  cellulosa microcristallina  silice \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lorista  a base di  Losartan Potassico  sono:  Lastan ,  Lortaan ,  Losaprex ,  Losartan AHCL - Compressa Rivestita ,  Losartan Aurobindo ,  Losartan DOC ,  Losartan EG ,  Losartan Germed ,  Losartan Laboratori Alter ,  Losartan Mylan Generics ,  Losartan Pensa ,  Losartan Sandoz ,  Losartan Sun ,  Losartan Tecnigen ,  Losartan Teva ,  Losartan Zentiva ,  Neo Lotan ,  Precten"
}