{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105537",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Caspofungin Sandoz Gmbh? \r\n Caspofungin Sandoz Gmbh  è un farmaco a base del principio attivo  Caspofungin , appartenente alla categoria degli  Antimicotici  e nello specifico  Altri antimicotici per uso sistemico . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Caspofungin Sandoz Gmbh  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz GmbH Concessionario:  Sandoz S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Caspofungin Gruppo terapeutico:  Antimicotici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n  Trattamento della candidiasi invasiva, in pazienti adulti o pediatrici. \r\n  Trattamento della aspergillosi invasiva in pazienti adulti o pediatrici refrattari o intolleranti alla terapia con amfotericina B, formulazioni lipidiche di amfotericina B e/o itraconazolo. Vengono definiti refrattari alla terapia i pazienti con infezioni che progrediscono o non migliorano dopo un periodo minimo di 7 giorni di trattamento con dosi terapeutiche di terapia antifungina efficace. \r\n  Terapia empirica di presunte infezioni fungine (come  Candida  o  Aspergillus ) in pazienti adulti o pediatrici neutropenici con febbre. \r\n\nPosologia \r\n La terapia con Caspofungin deve essere iniziata da medici esperti nella gestione delle infezioni fungine invasive. \r\n Posologia \r\n Pazienti adulti \r\n Il primo giorno di trattamento deve essere somministrata una dose singola da carico di 70 mg seguita quindi da un'altra di 50 mg al giorno. In pazienti di peso corporeo superiore a 80 kg, dopo la dose da carico di 70 mg, è raccomandata una dose di 70 mg/die di caspofungin (vedere paragrafo 5.2). Non è necessario alcun aggiustamento del dosaggio in base al sesso o alla razza (vedere paragrafo 5.2). \r\n Durata del trattamento \r\n La durata della terapia empirica deve essere basata sulla risposta clinica del paziente. Si deve proseguire con la terapia fino ad un massimo di 72 ore dopo la risoluzione della neutropenia (ANC ≥ 500). I pazienti ai quali viene diagnosticata una infezione fungina devono essere trattati per un minimo di 14 giorni e il trattamento deve continuare per almeno 7 giorni dopo la risoluzione sia della neutropenia che dei sintomi clinici. \r\n La durata del trattamento della candidiasi invasiva deve essere basata sulla risposta clinica e microbiologica del paziente. A seguito del miglioramento dei segni e sintomi della candidiasi invasiva e dopo esito negativo delle colture, si può prendere in considerazione un passaggio alla terapia antifungina orale. In generale, la terapia antifungina deve proseguire per almeno 14 giorni dopo l'ultima coltura positiva. \r\n La durata del trattamento dell'aspergillosi invasiva va valutata caso per caso e deve essere basata sulla gravità della patologia di base del paziente, sull'entità del miglioramento clinico dell'immunosoppressione e sulla risposta clinica. In generale, il trattamento deve continuare per almeno 7 giorni dopo la risoluzione dei sintomi. \r\n Le informazioni sulla sicurezza per trattamenti di durata superiore a 4 settimane sono limitate. Tuttavia, i dati disponibili suggeriscono che caspofungin continua ad essere ben tollerato con cicli di terapia più lunghi (fino a 162 giorni in pazienti adulti e fino a 87 giorni in pazienti pediatrici). \r\n Popolazioni speciali \r\n Pazienti anziani \r\n Nei pazienti anziani (65 anni di età e oltre), l'area sotto la curva (AUC) è aumentata di circa il 30 %. Non si richiede tuttavia un aggiustamento sistematico del dosaggio. L'esperienza con il trattamento in pazienti di età uguale o superiore ai 65 anni è limitata (vedere paragrafo 5.2). \r\n Danno renale \r\n Non è necessario alcun aggiustamento del dosaggio in presenza di danno renale (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Per pazienti adulti con compromissione epatica di grado lieve (punteggio di Child-Pugh da 5 a 6), non è necessario alcun aggiustamento del dosaggio. Per i pazienti adulti con compromissione epatica moderata (punteggio di Child-Pugh da 7 a 9), in base a dati di farmacocinetica si raccomanda di somministrare 35 mg/die di caspofungin. Si deve somministrare una dose da carico di 70 mg al Giorno 1. Non sono disponibili dati clinici relativi a pazienti adulti con compromissione epatica grave (punteggio di Child-Pugh maggiore di 9) e a pazienti pediatrici con qualsiasi grado di compromissione epatica (vedere paragrafo 4.4). \r\n Co-somministrazione con induttori degli enzimi metabolici \r\n Dati limitati suggeriscono che deve essere preso in considerazione un aumento del dosaggio giornaliero di caspofungin fino a 70 mg, dopo la dose da carico di 70 mg, quando caspofungin viene somministrato in pazienti adulti in concomitanza con alcuni induttori degli enzimi metabolici (vedere paragrafo 4.5). Quando caspofungin è somministrato a pazienti pediatrici (da 12 mesi a 17 anni di età) in concomitanza con gli stessi induttori degli enzimi metabolici (vedere paragrafo 4.5), si deve prendere in considerazione un dosaggio di caspofungin di 70 mg/m² al giorno (non si deve superare un dosaggio effettivo di 70 mg al giorno). \r\n Pazienti pediatrici (da 12 mesi a 17 anni) \r\n In pazienti pediatrici (da 12 mesi a 17 anni di età) il dosaggio deve essere basato sull'area di superficie corporea del paziente (vedere Istruzioni per l'Uso in pazienti Pediatrici, formula di Mosteller). Per tutte le indicazioni, nel primo giorno di trattamento deve essere somministrata una dose singola da carico di 70 mg/m² (non si deve superare una dose effettiva di 70 mg), seguita quindi da 50 mg/m² al giorno (non si deve superare una dose effettiva di 70 mg al giorno). Se la dose giornaliera di 50 mg/m² è ben tollerata ma non fornisce un'adeguata risposta clinica, può essere aumentata a 70 mg/m² al giorno (non si deve superare un dosaggio effettivo giornaliero di 70 mg). \r\n La sicurezza e l'efficacia di caspofungin non sono state sufficientemente studiate in studi clinici su neonati e lattanti di età inferiore a 12 mesi. Si raccomanda cautela quando si trattano pazienti in questa fascia di età. Dati limitati suggeriscono che si può prendere in considerazione la terapia con caspofungin al dosaggio di 25 mg/m² al giorno in neonati e lattanti (di età inferiore ai 3 mesi) e al dosaggio di 50 mg/m² al giorno in giovani bambini (da 3 a 11 mesi di età) (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Dopo ricostituzione e diluizione, la soluzione deve essere somministrata per infusione endovenosa lenta in circa 1 ora. Per istruzioni sulla ricostituzione e diluizione del medicinale vedere paragrafo 6.6. \r\n Caspofungin Sandoz Gmbh è disponibile anche in flaconcini da 70 mg. \r\n Caspofungin deve essere somministrato come infusione endovenosa singola giornaliera.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È stata segnalata anafilassi durante la somministrazione di Caspofungin. Qualora ciò si verifichi, si deve interrompere caspofungin e si deve somministrare un trattamento appropriato. Sono state segnalate reazioni avverse possibilmente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli studi in vitro mostrano che caspofungin non è un inibitore di alcun enzima del sistema del citocromo P450 (CYP). Negli studi clinici, caspofungin non ha indotto il metabolismo di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Caspofungin Sandoz Gmbh\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Caspofungin Sandoz Gmbh durante la gravidanza e l'allattamento \r\n Posso prendere Caspofungin Sandoz Gmbh durante la gravidanza e l'allattamento? Gravidanza  I dati sull'uso di Caspofungin nelle donne in gravidanza non sono disponibili o sono limitati. Caspofungin non deve essere usato durante la gravidanza a meno che non sia chiaramente \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Sono state segnalate reazioni di ipersensibilità (anafilassi e reazioni avverse possibilmente mediate dal rilascio di istamina) (vedere paragrafo 4.4).  In pazienti con aspergillosi invasiva sono stati riportati inoltre edema polmonare,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n È stata segnalata la somministrazione accidentale di Caspofungin fino a 400 mg in un giorno. Tali evenienze non hanno dato luogo a reazioni avverse clinicamente significative. Caspofungin non è dializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antimicotici per uso sistemico, codice ATC: J02AX04  Meccanismo d'azione  Caspofungin acetato è un lipopeptide semisintetico (echinocandina) sintetizzato da un prodotto di fermentazione di Glarea lozoyensis. Caspofungin acetato inibisce \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Caspofungin si lega ampiamente all'albumina. La frazione plasmatica non legata di caspofungin varia dal 3,5% nei volontari sani al 7,6% in pazienti con candidiasi invasiva. La distribuzione gioca un  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità a dosaggi ripetuti in ratti e scimmie con dosaggi fino a 7-8 mg/kg endovena hanno mostrato reazioni nel sito di iniezione in ratti e scimmie, segni di  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio  Mannitolo  Acido acetico glaciale  Sodio idrossido 3,9% (per l'aggiustamento del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Caspofungin Sandoz Gmbh  a base di  Caspofungin  sono:"
}