{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107465",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gelaspan 4% soluz. per inf. 10 flac. ecoflac plus 500 ml Gelaspan 4% soluzione per infusione 20 sacche plastiche ecobag 500 ml\nCos'è Gelaspan? \r\n Gelaspan  è un farmaco a base del principio attivo  Gelatina + Sodio Cloruro + Sodio Acetato Triidrato + Potassio Cloruro + Calcio Cloruro Diidrato + Magnesio Cloruro Esaidrato , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Succedanei del sangue e frazioni proteiche plasmatiche . E' commercializzato in Italia dall'azienda  B. Braun Milano S.p.A. . Gelaspan  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  B. Braun Melsungen AG Concessionario:  B. Braun Milano S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Gelatina + Sodio Cloruro + Sodio Acetato Triidrato + Potassio Cloruro + Calcio Cloruro Diidrato + Magnesio Cloruro Esaidrato Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione\nIndicazioni \r\n Gelaspan è un sostituto colloidale del volume plasmatico in soluzione elettrolitica isotonica, totalmente bilanciata per: \r\n \r\n  la profilassi è il trattamento dell'ipovolemia relativa o assoluta e dello shock, imminenti o palesi. \r\n\nPosologia \r\n \r\n Posologia \r\n Il dosaggio e la velocità di infusione sono regolati in base all'entità della perdita ematica e alle esigenze individuali, rispettivamente per ripristinare e mantenere una situazione emodinamica stabile. Inizialmente si somministrano, in media, da 500 a 1.000 ml; in caso di perdita ematica grave sono necessarie dosi più elevate. \r\n Adulti \r\n Negli adulti si somministrano 500 ml a una velocità adeguata sulla base della condizione emodinamica del paziente. In caso di perdita ematica superiore al 20%, di solito, in aggiunta a Gelaspan, si devono somministrare sangue o componenti ematici. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Gelaspan nei bambini non sono state ancora del tutto stabilite. Pertanto, non può essere fatta alcuna raccomandazione riguardante la posologia. In questi pazienti, Gelaspan deve essere somministrato solo se i benefici attesi superano nettamente i rischi potenziali. In questi casi si deve tenere conto della condizione clinica prevalente del paziente e la terapia deve essere monitorata in maniera particolarmente accurata. (Vedere anche paragrafo 4.4). \r\n Dose massima \r\n La dose massima giornaliera dipende dal grado di emodiluizione. Si deve fare attenzione a non ridurre l'ematocrito oltre i valori critici; vedere paragrafo 4.4. \r\n Se necessario, si deve effettuare anche una trasfusione di sangue o emazie concentrate. \r\n Si deve anche fare attenzione alla diluizione delle proteine plasmatiche (es. albumina e fattori della coagulazione) che, se necessario, devono essere adeguatamente sostituite. \r\n Velocità di infusione \r\n La velocità di infusione dipende dall'effettiva situazione emodinamica. \r\n I primi 20-30 ml della soluzione devono essere infusi lentamente per rilevare il più precocemente possibile le rare reazioni anafilattoidi. Vedere anche paragrafi 4.4 e 4.8. \r\n Nelle condizioni di shock è possibile infondere Gelaspan rapidamente, per infusione a pressione, 500 ml entro 5-10 minuti. \r\n Modo di somministrazione \r\n Uso endovenoso \r\n Se è possibile, quando lo si somministra rapidamente, Gelaspan deve essere riscaldato a non più di 37°C. \r\n In caso di infusione a pressione, che potrebbe essere necessaria nelle emergenze con rischio per la vita, prima di somministrare la soluzione si deve estrarre tutta l'aria dal contenitore e dal set di infusione.\nControindicazioni \r\n Gelaspan non deve essere utilizzato nelle circostanze seguenti: \r\n \r\n  ipersensibilità alle soluzioni contenenti gelatina o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1; \r\n  ipersensibilità a galattosio-α-1,3-galattosio (alfa-Gal) o allergia nota a carne rossa (carne di mammifero) e frattaglie (vedere paragrafo 4.4) \r\n  ipervolemia; \r\n  iperidratazione; \r\n  iperkaliemia. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gelaspan deve essere somministrato con cautela nei pazienti con anamnesi positiva per malattie allergiche, come l'asma.  In rari casi, le preparazioni di gelatina per la sostituzione del volume plasmatico possono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È necessaria cautela nei pazienti che assumono o sono contemporaneamente in trattamento con medicinali che possono indurre ritenzione di potassio (ad es. diuretici risparmiatori di potassio, ACE inibitori) o di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gelaspan\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Calcijex ,  Calcitriolo DOC Generici ,  Calcitriolo EG ,  Calcitriolo Mylan Generics ,  Calcitriolo Teva - Capsula ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Rocaltrol ,  Silkis ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gelaspan durante la gravidanza e l'allattamento \r\n Posso prendere Gelaspan durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Non ci sono dati disponibili.  Contraccezione negli uomini e nelle donne  Non ci sono dati disponibili.  Gravidanza  I dati relativi all'uso di Gelaspan in donne in gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Le uniche reazioni avverse potenzialmente gravi sono le reazioni anafilattoidi descritte qui sotto (vedere anche paragrafi 4.3 e 4.4, specialmente per l'ipersensibilità al galattosio-α-1,3-galattosio (alfa-Gal) e l'allergia alla carne rossa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Il sovradosaggio di Gelaspan può provocare ipervolemia e sovraccarico circolatorio con una riduzione significativa dell'ematocrito e delle proteine plasmatiche. Questo può essere associato ad una conseguente compromissione della funzione cardiopolmonare (edema polmonare). I sintomi del sovraccarico circolatorio sono, per esempio, cefalea, dispnea e congestione della vena giugulare. \r\n Trattamento \r\n In caso di sovraccarico circolatorio si deve arrestare immediatamente l'infusione e somministrare un diuretico ad azione rapida. Se si verifica un sovradosaggio, si deve somministrare al paziente un trattamento sintomatico tenendo sotto controllo gli elettroliti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica  Succedanei del sangue e frazioni proteiche plasmatiche.  Codice ATC: B05AA06, derivati della gelatina.  Gelaspan è una soluzione di gelatina succinilata al 4% p/v (nota anche come gelatina fluida \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Dopo l'infusione, Gelaspan si distribuisce rapidamente nel compartimento intravascolare. Non vi sono prove che Gelaspan si depositi nel sistema reticoloendoteliale o altrove nell'organismo.  Metabolismo/eliminazione  La maggior parte del Gelaspan  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici sui singoli componenti di Gelaspan non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi singole e ripetute. I dati non-clinici sulla  ...  \r\n\nElenco degli eccipienti \r\n Sodio idrossido (per l'aggiustamento del pH);  Acido cloridrico diluito (per l'aggiustamento del pH);  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gelaspan  a base di  Gelatina + Sodio Cloruro + Sodio Acetato Triidrato + Potassio Cloruro + Calcio Cloruro Diidrato + Magnesio Cloruro Esaidrato  sono:"
}