{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108952",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Metotrexato Ahcl 2,5 mg 30 compresse\nCos'è Metotrexato Ahcl? \r\n Metotrexato Ahcl  è un farmaco a base del principio attivo  Metotrexato , appartenente alla categoria degli  Antineoplastici antimetaboliti  e nello specifico  Analoghi dell'acido folico . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Metotrexato Ahcl  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Metotrexato Gruppo terapeutico:  Antineoplastici antimetaboliti Forma farmaceutica:  compressa\nIndicazioni \r\n Metotrexato AHCL è indicato nel trattamento di: \r\n \r\n  Artrite reumatoide attiva negli adulti. \r\n  Forme gravi di psoriasi volgare, particolarmente del tipo a placche, che non possono essere sufficientemente trattate con la terapia convenzionale e artrite psoriasica attiva negli adulti. \r\n  Terapia di mantenimento nella leucemia linfoblastica acuta (LLA) negli adulti, adolescenti e bambini dai 3 anni in su. \r\n\nPosologia \r\n \r\n \r\n Avvertenza importante con riferimento al dosaggio di Metotrexato: \r\n Metotrexato deve essere assunto solo una volta alla settimana. \r\n Il dosaggio non corretto del metotrexato può causare gravi effetti indesiderati, inclusi esiti fatali. \r\n Leggere attentamente questo paragrafo del RPC. \r\n \r\n \r\n Metotrexato deve essere prescritto solo da medici che hanno un'esperienza nell'uso del metotrexato e una completa comprensione dei rischi associati alla terapia con tale principio attivo. Metotrexato viene somministrato una volta alla settimana. \r\n Deve essere esplicitamente sottolineato al paziente che metotrexato è assunto  solo una volta alla settimana . \r\n Si raccomanda di specificare un determinato giorno delle settimane come \"il giorno per prendere metotrexato\" sulla prescrizione. \r\n Il medico prescrittore deve assicurarsi che i pazienti o i soggetti che li assistono si attengano alla disposizione che il medicinale deve essere assunto solo una volta alla settimana. \r\n Posologia \r\n Artrite reumatoide \r\n La dose usuale è di 7,5-15 mg una volta alla settimana. Il regime può essere aggiustato gradualmente per ottenere una risposta ottimale ma non deve superare una dose settimanale totale di 25 mg. Dopo aver raggiunto il risultato terapeutico desiderato, la dose deve essere ridotta alla dose efficace più bassa possibile che, nella maggior parte dei casi, viene raggiunta entro 6 settimane. \r\n Psoriasi e artrite psoriasica: \r\n Prima di iniziare il trattamento è consigliabile somministrare al paziente una dose test di 2,5-5,0 mg per escludere gli effetti tossici inaspettati. Se, una settimana dopo, i test di laboratorio appropriati sono normali, il trattamento può essere avviato. La dose usuale è di 7,5-15 mg somministrata una volta alla settimana. Se necessario, la dose settimanale totale può essere aumentata fino a 25 mg. Dopo aver raggiunto il risultato terapeutico desiderato, la dose deve essere ridotta alla dose efficace più bassa secondo la risposta terapeutica del paziente che, nella maggior parte dei casi, viene raggiunta entro 4-8 settimane. \r\n Il paziente deve essere pienamente informato dei rischi in questione e il medico deve prestare particolare attenzione alla comparsa della tossicità epatica, richiedendo test di funzionalità epatica prima di iniziare il trattamento con metotrexato e ripetendoli a intervalli da 2 a 4 mesi durante la terapia. L'obiettivo deve essere quello di ridurre la dose al livello minimo possibile con il più lungo periodo di riposo possibile. L'uso di metotrexato può consentire il ritorno alla terapia topica convenzionale che deve essere incoraggiato. \r\n Leucemia linfoblastica acuta \r\n Metotrexato a basso dosaggio è usato nel trattamento di mantenimento della LAL nei bambini di età dai 3 anni in su, adolescenti e adulti all'interno di protocolli complessi in combinazione con altri medicinali citostatici. Il trattamento deve seguire i protocolli correnti di terapia. \r\n Le dosi singole comunemente utilizzate sono nell'intervallo di 20-40 mg /m 2  di superficie corporea,  una volta alla settimana . \r\n Se il metotrexato viene somministrato in combinazione con chemioterapici, il dosaggio deve tener conto di qualsiasi tossicità sovrapponibile ai componenti dell'altro medicinale. \r\n Dosi più elevate devono essere somministrate per via parenterale. \r\n Popolazione pediatrica \r\n Metotrexato deve essere usato con cautela nei pazienti pediatrici. Il trattamento deve seguire i protocolli terapeutici attualmente pubblicati per i bambini (vedere paragrafo 4.4). \r\n Le dosi sono solitamente basate sulla BSA del paziente e il trattamento di mantenimento rappresenta un trattamento a lungo termine. \r\n Anziani \r\n Metotrexato deve essere usato con estrema cautela nei pazienti anziani (65 anni e oltre), deve essere considerata una riduzione del dosaggio a causa della ridotta funzionalità epatica e renale, nonché per le riserve inferiori di folati che si verificano con l'aumento dell'età. \r\n Pazienti con danno renale \r\n Metotrexato deve essere usato con cautela nei pazienti con danno renale (vedere paragrafo 4.4). La dose deve essere aggiustata come segue per i pazienti con artrite reumatoide, psoriasi e artrite psoriasica. Per l'indicazione oncologica devono essere applicate anche le raccomandazioni dei protocolli pubblicati: \r\n \r\n \r\n  \r\n   \r\n    Clearance della creatinina (ml/min) \r\n    Dose \r\n   \r\n   \r\n    > 60  \r\n    100% \r\n   \r\n   \r\n    30–59  \r\n    50% \r\n   \r\n   \r\n    < 30  \r\n    Metotrexato non deve essere utilizzato. \r\n   \r\n  \r\n \r\n \r\n Pazienti con compromissione epatica \r\n Metotrexato deve essere somministrato con grande cautela, se non affatto, a pazienti con malattia epatica significativa attuale o precedente, soprattutto se dovuta all'alcol. Se i livelli di bilirubina sono > 5 mg/dl (85,5 μmol/l), metotrexato è controindicato (vedere paragrafi 4.3 e 4.4). \r\n Modo di somministrazione \r\n Orale \r\n Precauzioni da adottare prima di manipolare o somministrare il medicinale: \r\n Per le precauzioni particolari relative alla manipolazione del prodotto da parte degli operatori sanitari (compresi i professionisti sanitari in stato di gravidanza) o dei loro assistenti, vedere il paragrafo 6.6.\nControindicazioni \r\n \r\n  Ipersensibilità alla sostanza attiva o ad uno qualsiasi degli eccipienti elencati nella sezione 6.1 \r\n  Funzione epatica significativamente compromessa (livelli di bilirubina > 5 mg/dl [85,5 μmol/l], vedere paragrafo 4.2) \r\n  Alcolismo \r\n  Funzione renale significativamente compromessa (clearance della creatinina inferiore a 30 ml/min, vedere paragrafo 4.2). \r\n  Discrasie sanguigne pre-esistenti, quali ipoplasia del midollo osseo, leucopenia, trombocitopenia o anemia significativa \r\n  Gravi infezioni acute o croniche e sindromi di immunodeficienza \r\n  Gravidanza per indicazioni non oncologiche (vedere paragrafo 4.6) \r\n  Allattamento al seno (vedere paragrafo 4.6) \r\n  Durante la terapia con Metotrexato non deve essere eseguita la vaccinazione concomitante con vaccini vivi. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Metotrexato deve essere utilizzato esclusivamente da medici con esperienza nella chemioterapia antimetabolita.  I pazienti devono essere consapevoli dell'importanza di aderire all'assunzione una volta a settimana e che una somministrazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dopo l'assorbimento metotrexato si lega parzialmente all'albumina sierica. Alcuni medicinali (ad es. salicilati, sulfonamidi e fenitoina) riducono questo legame. In tali casi la tossicità del metotrexato può aumentare quando co-somministrato.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Metotrexato Ahcl\"  insieme ad altri farmaci come  M-M-Rvaxpro ,  Priorix ,  Tysabri ,  Xadago , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Metotrexato Ahcl durante la gravidanza e l'allattamento \r\n Posso prendere Metotrexato Ahcl durante la gravidanza e l'allattamento? Gravidanza  L'uso di Metotrexato è controindicato durante la gravidanza in indicazioni non oncologiche (vedere paragrafo 4.3), in quanto vi sono evidenze di un rischio teratogeno nell'uomo (malformazioni craniofacciali, cardiovascolari e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Possono verificarsi sintomi a carico del sistema nervoso centrale, come l'affaticamento e le vertigini, durante il trattamento con Metotrexato, che hanno un'influenza minore o moderata sulla capacità di guidare veicoli e di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Generalmente la frequenza e la gravità delle reazioni avverse dipendono dalla dimensione della dose, dalla frequenza di somministrazione, dal metodo di somministrazione e dalla durata dell'esposizione.  Se si verificano reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati segnalati casi di sovradosaggio, talvolta fatali, a causa di un'assunzione di Metotrexato orale giornaliera errata anziché settimanale. In questi casi, i sintomi che sono stati comunemente riportati sono reazioni ematologiche e gastrointestinali. \r\n La tossicità del metotrexato interessa soprattutto gli organi ematopoietici. Il folinato di calcio neutralizza efficacemente gli effetti tossici ematopoietici immediati del metotrexato. La terapia con folinato di calcio parenterale deve essere avviata entro un'ora dopo la somministrazione di metotrexato. La dose di folinato di calcio deve essere almeno pari alla dose di metotrexato ricevuta dal paziente. \r\n Il sovradosaggio massivo richiede l'idratazione e l'alcalinizzazione delle urine per prevenire la precipitazione del metotrexato e/o dei suoi metaboliti nei tubuli renali. L'emodialisi o la dialisi peritoneale non risulta influenzare l'eliminazione del metotrexato. Al contrario, una clearance efficace di metotrexato è stata ottenuta mediante emodialisi intermittente usando un dializzatore così detto \"ad alto flusso\". \r\n L'osservazione delle concentrazioni di metotrexato sierico è rilevante per determinare la giusta dose di folinato di calcio e la durata della terapia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici e immunomodulanti, immunosoppressori, altri immunosoppressori  Codice ATC: L01BA01  Meccanismo di azione  Metotrexato (acido 4-amino-10-metilfolico) è un antagonista dell'acido folico che inibisce la riduzione dell'acido folico e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'effetto di Metotrexato somministrato per via orale sembra essere dipendente dalla dimensione della dose. Le concentrazioni di picco nel siero sono raggiunte entro 1-2 ore. Generalmente una dose di metotrexato  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità cronica nei topi, nei ratti e nei cani hanno mostrato effetti tossici sotto forma di lesioni gastrointestinali, mielosoppressione ed epatotossicità. Gli studi sugli animali dimostrano che Metotrexato  ...  \r\n\nElenco degli eccipienti \r\n Calcio idrogeno fosfato anidro  Lattosio monoidrato  Sodio amido glicolato (tipo A)  Cellulosa microcristallina  Talco  Magnesio stearato (E470b)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Metotrexato Ahcl  a base di  Metotrexato  sono:"
}