{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107880",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Indobufene EG 200 mg 30 compresse divisibili\nCos'è Indobufene EG? \r\n Indobufene EG  è un farmaco a base del principio attivo  Indobufene , appartenente alla categoria degli  Antiaggreganti piastrinici  e nello specifico  Antiaggreganti piastrinici, esclusa l'eparina . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Indobufene EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Indobufene Gruppo terapeutico:  Antiaggreganti piastrinici Forma farmaceutica:  compressa divisibile\nIndicazioni \r\n L'Indobufene è indicato: \r\n \r\n  nella prevenzione dell'occlusione dei bypass delle arterie coronariche \r\n  per il trattamento della claudicatio intermittente secondaria a patologie occlusive delle arterie periferiche. \r\n\nPosologia \r\n Di norma la dose giornaliera equivale a 400 mg, da somministrare in due dosi separate ad intervalli di 12 ore. Si raccomanda di assumere una compressa (200 mg) al mattino dopo colazione e una alla sera dopo cena. \r\n Poiché l'Indobufene viene eliminato principalmente per via renale, è necessario ridurre il dosaggio proporzionalmente al grado di funzionalità renale. \r\n Soprattutto nei pazienti anziani (con più di 65 anni) la posologia deve essere attentamente stabilita dal medico, tenendo presente che la funzionalità renale diminuisce progressivamente con l'età. \r\n Si suggerisce il seguente schema posologico: \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina (ml/min):    \r\n       \r\n      \r\n    \r\n    \r\n    > 80  200 mg due volte al giorno \r\n    \r\n    30-80   100 mg due volte al giorno \r\n    \r\n    < 30   100 mg al giorno \r\n    \r\n    \r\n    \r\n   \r\n  \r\n\nControindicazioni \r\n \r\n L'Indobufene non deve essere somministrato a soggetti che hanno mostrato ipersensibilità al farmaco, né deve essere usato in presenza di ulcera gastro-duodenale, gastrite emorragica, grave compromissione della funzionalità epatica e/o renale, né in soggetti con diatesi emorragica. \r\n Esiste la possibilità di sensibilità crociata con acido acetilsalicilico e altri farmaci antinfiammatori non steroidei; per questo motivo il farmaco non deve essere somministrato a pazienti in cui questi farmaci hanno indotto sintomi asmatici, rinite o orticaria. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda cautela nell'uso del farmaco in presenza di lesioni pregresse dell'apparato gastroenterico così come con la contemporanea somministrazione di altri farmaci antiaggreganti o di antiinfiammatori non steroidei. Se si  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Come conseguenza dell'alto grado di legame dell'indobufene alle proteine plasmatiche, esiste la possibilità di spostamento di altri medicinali che si legano alle proteine. Per tale motivo devono essere eseguite valutazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Indobufene EG\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Indobufene EG durante la gravidanza e l'allattamento \r\n Posso prendere Indobufene EG durante la gravidanza e l'allattamento? Anche se la sperimentazione nell'animale non ha evidenziato danni fetali, non si raccomanda l'uso del farmaco in gravidanza accertata o presunta e durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono note interferenze di Indobufene sulla capacità di guida e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più frequenti riguardano il tratto gastrointestinale e consistono in:  dispepsia, pirosi, dolore epigastrico e addominale, stipsi, diarrea, distensione addominale, nausea e vomito.  Molto raramente sono stati segnalati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio, né accidentale, né intenzionale. \r\n Il trattamento del sovradosaggio deve essere sintomatico ed appropriato. \r\n La diuresi forzata è efficace nel potenziare la velocità di eliminazione. L'emodialisi non è efficace nell'eliminazione dell'Indobufene dal circolo generale. Le possibili alterazioni gastrointestinali si possono trattare con antiacidi H2-antagonisti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiaggreganti piastrinici, Indobufene.  Codice ATC: B01AC10.  L'indobufene interviene nella funzione piastrinica bloccando in modo reversibile la cicloossigenasi piastrinica e quindi inibendo la biosintesi del trombossano A2.  Il farmaco \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica dell'Indobufene è caratterizzata da un'elevata biodisponibilità, un assorbimento rapido e completo dopo somministrazione orale. I livelli di picco plasmatico vengono raggiunti entro circa 2 ore. Il cibo non  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità acuta, subacuta e cronica condotti su varie specie animali (ratto, cane, coniglio) hanno dimostrato che l'Indobufene è ben tollerato. Non ha effetti teratogeni ed embriotossici e non  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Cellulosa microcristallina  Carbossimetilamido sodico (tipo A)  Sodio laurilsolfato  Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Indobufene EG  a base di  Indobufene  sono:  Ibustrin ,  Indobufene Almus ,  Indostac"
}