{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105308",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bromocriptina Dorom 30 compresse 2,5 mg\nCos'è Bromocriptina Dorom? \r\n Bromocriptina Dorom  è un farmaco a base del principio attivo  Bromocriptina Mesilato , appartenente alla categoria degli  Antiparkinson, Inibitori della prolattina  e nello specifico  Inibitori della prolattina . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Bromocriptina Dorom  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Bromocriptina Mesilato Gruppo terapeutico:  Antiparkinson, Inibitori della prolattina Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Galattorrea con o senza amenorrea: post partum (Chiari-Frommel), idiopatica (Argonz-Del Castillo), tumorale (Forbes-Albright), da farmaci (psicotropi, contraccettivi). Amenorrea prolattino-dipendente senza galattorrea. Infertilità iperprolattinemica. Disfunzioni del ciclo mestruale (sindrome premestruale, fase luteinica breve). Ipogonadismo maschile prolattino-dipendente. Acromegalia: il trattamento di prima istanza di questa affezione è quello chirurgico o radioterapico. Bromocriptina Dorom è un utile adiuvante di tali trattamenti oppure, in casi particolari, può essere usata indipendentemente da essi. \r\n Morbo di Parkinson, idiopatico ed arteriosclerotico: Bromocriptina Dorom è particolarmente utile in pazienti che mostrano una decrescente risposta terapeutica alla L-DOPA ed in casi dove la levodopaterapia è inficiata dalla comparsa di fenomeni “on-off“. L'associazione con L-DOPA ottiene un incremento degli effetti antiparkinsoniani, il che permette un ridotto dosaggio di entrambi i farmaci. Bromocriptina Dorom può essere data da sola in casi iniziali o lievi di morbo di Parkinson e può anche essere associata ad anticolinergici e/o ad altri farmaci antiparkinsoniani.\nPosologia \r\n Il farmaco va sempre preso al momento dei pasti. \r\n Diverse patologie possono essere trattate con bromocriptina e per questo motivo gli schemi posologici raccomandati sono variabili. Nella maggior parte delle indicazioni, indipendentemente dalla dose finale, la risposta ottimale con il minimo di effetti collaterali è ottenuta con un'introduzione graduale di bromocriptina. \r\n Ipogonadismo maschile:  ½ compressa 3 volte al giorno, aumentando gradualmente fino ad 1 compressa 3 volte al giorno, per 2 - 3 mesi. \r\n Galattorrea e/o amenorrea prolattino-dipendente, infertilità iperprolattinemica:  ½ compressa 3 volte al giorno; se questa posologia si dimostra insufficiente, aumentare gradualmente a 1 compressa 2 - 3 volte al giorno, ai pasti. Proseguire il trattamento fino alla completa scomparsa della secrezione mammaria e, se coesiste amenorrea, fino al ritorno alla normalità del ciclo mestruale. Se necessario, il trattamento può essere continuato per parecchi cicli mestruali onde evitare recidive. \r\n Disfunzioni del ciclo mestruale: \r\n \r\n  sindrome pre-mestruale:  iniziare il 14° giorno del ciclo con ½ compressa al giorno, aumentando poi gradualmente di ½ compressa al giorno raggiungendo la dose di 1 compressa 2 volte al giorno da mantenersi fino alla comparsa del flusso mestruale. \r\n  fase luteinica breve:  ½ compressa 3 volte al giorno aumentando poi gradualmente ad 1 compressa 2 volte al giorno, ai pasti, fino al ripristino di una fase luteinica normale. \r\n \r\n Acromegalia:  iniziare con 1 compressa al giorno, aumentare gradualmente il dosaggio entro 1 - 2 settimane, fino a 4 - 8 compresse, in relazione alla richiesta individuale, alla risposta clinica e alla tolleranza. Il dosaggio giornaliero dovrebbe essere ripartito in 4 dosi singole uguali. \r\n Morbo di Parkinson:  gli effetti antiparkinsoniani si possono ottenere con dosi basse, da 10 a 15 mg al giorno. Comunque, la dose terapeuticamente efficace, quando Bromocriptina Dorom è data da sola, è abitualmente superiore. La dose massima giornaliera è di 30 mg/die. \r\n Se Bromocriptina Dorom viene data in associazione con L-DOPA, con o senza inibitore della dopa-decarbossilasi, possono bastare dosi inferiori. La dose iniziale raccomandata è di 2,5 mg 2 volte al giorno (ai pasti) per una settimana. Gli aumenti di dosaggio devono essere piccoli e regolari, normalmente non superiori a 5 mg ogni 2 - 3 giorni nella fase iniziale del trattamento; in seguito aumenti ulteriori di dosaggio possono essere fatti con gradualità, di non oltre 10 mg per volta, in relazione alla risposta terapeutica ed alla tolleranza. Ogni riduzione di dosaggio di L-DOPA dovrebbe essere graduale, fino ad ottenere l'effetto ottimale; in certi casi la L-DOPA può essere totalmente soppressa. \r\n Dose massima: la dose massima giornaliera consentita è di 30 mg.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, ad altri alcaloidi della segale cornuta o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  Gravidanza accertata o presunta. Per i criteri da seguire durante la gravidanza e in pazienti con acromegalia e/o adenoma ipofisario, vedi “Avvertenze speciali e precauzioni di impiego“; \r\n  Per il trattamento a lungo termine: evidenza di valvulopatia cardiaca determinata all'ecocardiogramma eseguito prima del trattamento; \r\n  Bromocriptina è controindicata in pazienti con ipertensione non controllata, patologie ipertensive della gravidanza (inclusi eclampsia, pre-eclampsia o ipertensione indotta dalla gravidanza), ipertensione post-parto e in puerperio; \r\n  Bromocriptina è controindicata per l'utilizzo nella soppressione della lattazione o in altre indicazioni che non pongono in pericolo di vita in pazienti con storia di patologie delle arterie coronarie o altre condizioni cardiovascolari gravi, o sintomi/storia di disordini psichiatrici gravi. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento nelle donne deve essere effettuato sotto controllo medico comprendente il dosaggio ormonale e la visita ginecologica. Come detta la buona prassi medica, tutte le donne riceventi continuativamente Bromocriptina  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché Bromocriptina Dorom esercita il suo effetto terapeutico stimolando i recettori centrali della dopamina, gli antagonisti della dopamina, come gli antipsicotici (fenotiazine, butirrofenoni e tioxanteni), ma anche la metoclopramide ed  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bromocriptina Dorom\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Difmetre ,  Domperidone ABC ,  Domperidone DOC Generici ,  Domperidone EG ,  Domperidone Giuliani ,  Domperidone Mylan Generics ,  Domperidone Sandoz ,  Domperidone Teva ,  Droperidolo Hikma ,  Geffer ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Isaprandil ,  Largactil ,  Maalox Nause ,  Metoclopramide Accord ,  Metoclopramide Salf ,  Motilium ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Neuleptil ,  Nozinan ,  Peridon ,  Permotil ,  Plasil - Compressa ,  Plasil - Soluzione (uso Interno) ,  Prozin ,  Raxar ,  Riges ,  Serenase ,  Stemetil ,  Trilafon ,  Xomolix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bromocriptina Dorom durante la gravidanza e l'allattamento \r\n Posso prendere Bromocriptina Dorom durante la gravidanza e l'allattamento? Bromocriptina Dorom è controindicata in gravidanza accertata o presunta; vedi “Avvertenze speciali e precauzioni di impiego“.  Gravidanza  Nelle pazienti che desiderano concepire, Bromocriptina Dorom, come tutti gli altri farmaci, dovrebbe \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Bromocriptina Dorom può alterare la capacità di guidare veicoli e di usare macchinari. \r\n Poiché, soprattutto durante i primi giorni di trattamento possono insorgere occasionalmente reazioni ipotensive che portano ad una riduzione dello stato di vigilanza, bisogna porre particolare attenzione quando si guidano autoveicoli o si utilizzano macchinari. \r\n Pazienti in trattamento con bromocriptina che presentino episodi di sonnolenza e/o di attacchi di sonno improvviso devono essere informati di astenersi dalla guida o dall'intraprendere qualsiasi attività in cui una alterata attenzione potrebbe esporre loro stessi o altri al rischio di grave danno o di morte (per es. l'uso di macchinari) fino a che tali episodi ricorrenti e la sonnolenza non si siano risolti (vedi anche paragrafo 4.4 “Avvertenze speciali e precauzioni di impiego“). \r\n\nEffetti indesiderati \r\n Elenco degli effetti indesiderati  Le frequenze degli effetti indesiderati sono classificate come segue: molto comune (≥ 1/10), comune (≥ 1/100, < 1/10), non comune (≥ 1/1.000, < 1/100), raro (≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi \r\n I sintomi da sovradosaggio possono includere nausea, vomito, capogiro, ipotensione, ipotensione posturale, tachicardia, stato di torpore, sonnolenza, letargia e allucinazioni. \r\n Trattamento \r\n In caso di sovradosaggio, è raccomandata la somministrazione di carbone attivo e, in caso di assunzione orale molto recente, può essere presa in considerazione la lavanda gastrica. \r\n Il trattamento dell'intossicazione acuta è sintomatico. Metoclopramide può essere utilizzata nel trattamento del vomito o delle allucinazioni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: inibitori della prolattina, codice ATC: G02CB01.  Bromocriptina Dorom inibisce la secrezione di prolattina, ormone della preipofisi, senza influenzare i livelli normali degli altri ormoni ipofisari (ormone somatotropo, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale la bromocriptina viene assorbita rapidamente a livello duodenale (emivita di invasione: 25 min. ca., coefficiente di assorbimento: 95%). Si lega all'albumina serica in ragione dell'89 -  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  Studi di tossicità acuta utilizzando bromocriptina micronizzata hanno rilevato valori di DL50 per via orale uguali a 2620 mg/kg nei topi, superiori ai 1000 mg/kg nei conigli e  ...  \r\n\nElenco degli eccipienti \r\n Lattosio, amido pregelatinizzato, povidone, acido maleico, magnesio stearato, silice colloidale anidra.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bromocriptina Dorom  a base di  Bromocriptina Mesilato  sono:  Parlodel - Compressa"
}