{
  "authors": [
    {
      "author": "B. Franceschetti"
    },
    {
      "author": "C. Mezzogori"
    },
    {
      "author": "L. Cacciabue"
    },
    {
      "author": "M.G. Cupri"
    },
    {
      "author": "M. Danova"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102407",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Presentiamo il caso di una donna di 72 anni affetta da melanoma della cute dell’arto inferiore sinistro, localmente avanzato e ulcerato che ha contratto il tetano probabilmente dalla esposizione delle ulcerazioni cutanee. Alla paziente, in buona salute sino al 2011, è stato diagnosticato un melanoma cutaneo alla gamba sinistra con positività del linfonodo sentinella nel mese di maggio 2011 e sottoposta a sei cicli chemioterapici a base di Dacarbazina (dicembre 2011-aprile 2012). Al domicilio la lesione cutanea estesamente ulcerata era stata trattata localmente con unguento a base di aloe ricavato da piante presenti nel giardino di casa. Dopo 10 giorni dalla comparsa graduale di trisma e contrattura della muscolatura del collo e degli arti la paziente, che ha sempre mantenuto una buona vigilanza, si recava in PS. La diagnosi di tetano è stata posta su dati clinici, gli accertamenti hanno escluso una meningite. Il rumore, l’esposizione alla luce e il tatto comportavano l’insorgenza di contratture, dolore della muscolatura striata. è stato attuato un trattamento con immunoglobuline antitetaniche intramuscolari (3000 unità il primo e secondo giorno), metronidazolo endovena (ev), benzodiazepine ev, terapia di supporto con liquidi, ossigeno, antidolorifici e antispastici. La paziente risultata non immune per il tetano, è stata sottoposta a vaccinazione antitetanica. La completa regressione della sintomatologia si è ottenuta in 4 settimane."
}