{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106461",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Duosol ev 2 sacche 5000 ml\nCos'è Duosol? \r\n Duosol  è un farmaco a base del principio attivo  Soluzioni Per Emofiltrazione , appartenente alla categoria degli  Emofiltrati  e nello specifico  Emofiltrati . E' commercializzato in Italia dall'azienda  B. Braun Avitum Italy S.p.A. . Duosol  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  B. Braun Avitum AG Concessionario:  B. Braun Avitum Italy S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Soluzioni Per Emofiltrazione Gruppo terapeutico:  Emofiltrati Forma farmaceutica:  siringhe preriempite/fiala + siringa\nIndicazioni \r\n La soluzione pronta per l'uso è indicata per l'impiego in pazienti con insufficienza renale acuta di qualunque origine che necessitano di emofiltrazione continua.\nPosologia \r\n L'uso delle Soluzioni Per Emofiltrazione in pazienti con insufficienza renale acuta deve essere affidato a un medico esperto in questo tipo di trattamento. \r\n Posologia \r\n La velocità di filtrazione prescritta dipende dalle condizioni cliniche e dal peso corporeo del paziente. Se non diversamente prescritto, si raccomanda una velocità di filtrazione di 20-25 ml/kg di peso corporeo per ora per la rimozione dei prodotti di scarto del metabolismo normalmente escreti nell'urina, in funzione delle condizioni metaboliche del paziente. \r\n La dose-volume è a discrezione del medico, poichè il volume di sostituzione dipende dall'intensità del trattamento eseguito e dalla quantità di fluido che deve essere sostituito per ottenere l'equilibrio dei fluidi. \r\n Popolazione pediatrica \r\n Le raccomandazioni posologiche sopra riportate sono valide anche per la popolazione pediatrica. \r\n Modo di somministrazione \r\n Uso endovenoso. \r\n La soluzione per emofiltrazione pronta per l'uso deve essere preparata aprendo la saldatura intermedia. La miscelazione si ottiene girando la sacca per cinque volte. Per ulteriori istruzioni vedere paragrafo 6.6. \r\n La soluzione per emofiltrazione pronta per l'uso va infusa nella circolazione extracorporea tramite una pompa per infusione. \r\n Durante il processo di emofiltrazione, la soluzione per emofiltrazione sostituisce l'ultrafiltrato rimosso dal sangue tenendo in considerazione il bilancio globale di liquidi. \r\n Il trattamento per l'insufficienza renale acuta viene eseguito per un periodo di tempo limitato e termina quando la funzione renale è completamente ripristinata.\nControindicazioni \r\n Specifiche per la soluzione per emofiltrazione pronta per l'uso: \r\n \r\n  Ipokaliemia \r\n  Alcalosi metabolica \r\n \r\n Per l'emofiltrazione in generale: \r\n \r\n  Insufficienza renale acuta con condizione di ipercatabolismo marcato, quando i sintomi uremici non possono più essere corretti dall'emofiltrazione \r\n  Inadeguato flusso sanguigno dall'accesso vascolare \r\n  Tutte le condizioni di aumentato rischio emorragico dovuto ad anticoagulazione sistemica \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Lo stato emodinamico, il bilancio dei fluidi, il bilancio elettrolitico ed acido-base, la glicemia e i livelli di urea e creatinina plasmatica devono essere attentamente monitorati prima e durante l'emofiltrazione.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La concentrazione ematica di prodotti medicinali filtrabili, ad esempio prodotti medicinali con bassa capacità di legare proteine, può essere ridotta durante il trattamento e quindi, se necessario, deve essere iniziata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Duosol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Duosol durante la gravidanza e l'allattamento \r\n Posso prendere Duosol durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati relativi all'uso di Duosol in donne in gravidanza o provenienti da studi sugli animali. Tuttavia, poichè tutti i componenti della soluzione per emofiltrazione sono sostanze \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Non sono state segnalate reazioni avverse che potrebbero essere associate alla soluzione tamponata con bicarbonato per emofiltrazione. Tuttavia, le seguenti reazioni avverse possono derivare dal trattamento o dalla soluzione utilizzata.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dopo l'uso alle dosi raccomandate non sono state riportate situazioni di emergenza; inoltre, la somministrazione della soluzione può essere interrotta in qualsiasi momento. Se il bilancio idrico non è calcolato e monitorato in modo accurato, si possono verificare sia iperidratazione sia disidratazione, che si manifestano con variazioni della pressione sanguigna, della pressione venosa centrale, della frequenza cardiaca e della pressione arteriosa polmonare. \r\n In caso di iperidratazione, l'ultrafiltrazione deve essere aumentata e la velocità e il volume della soluzione per emofiltrazione infusa devono essere ridotti. \r\n In caso di grave disidratazione, l'ultrafiltrazione deve essere ridotta o sospesa e il volume della soluzione per emofiltrazione infusa deve essere aumentato in modo appropriato. \r\n Può verificarsi un sovradosaggio di bicarbonato se viene somministrato un volume eccessivo di soluzione per emofiltrazione, e questo può portare ad alcalosi metabolica, riduzione del calcio ionizzato o tetania. \r\n Il trattamento con dosi eccessive può causare insufficienza cardiaca congestizia e/o congestione polmonare e determinare disturbi delle concentrazioni elettrolitiche e dell'equilibrio acido-base. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: emofiltrati, codice ATC: B05ZB  Principi base dell'emofiltrazione  L'acqua e le sostanze disciolte, come le tossine uremiche, gli elettroliti e il bicarbonato, sono rimosse dal sangue tramite ultrafiltrazione durante \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La soluzione per emofiltrazione pronta per l'uso è da utilizzare per infusione endovenosa. La distribuzione degli elettroliti e del bicarbonato dipende dalla necessità, dalle condizioni metaboliche e dalla funzionalità renale  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati studi tossicologici in quanto tutti i componenti della soluzione per emofiltrazione sono sostanze fisiologiche atte a ripristinare i componenti essenziali del plasma rimossi attraverso l'emofiltrazione.  ...  \r\n\nElenco degli eccipienti \r\n Soluzione elettrolitica (comparto piccolo)  Acido cloridrico al 25 % (per l'aggiustamento del pH)  Acqua per preparazioni iniettabili  Soluzione con bicarbonato (comparto grande)  Diossido di Carbonio (per l'aggiustamento del pH)  Acqua \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Duosol  a base di  Soluzioni Per Emofiltrazione  sono:"
}