{
  "authors": [
    {
      "author": "Renis M"
    },
    {
      "author": "La Mura G"
    },
    {
      "author": "La Mura L"
    },
    {
      "author": "Schiavo A"
    }
  ],
  "doi": "",
  "publication_date": "2016-MM-DD",
  "id": "IT102632",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2016.s1/857/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "V.S, 61 anni, donna, fumatrice; ipercolesterolemia moderata e ipertensione di recente insorgenza; è affetta anche da patologia psichiatrica (delirio cronico), per cui assume psicofarmaci (clorpromazina 100 mg: 1/2 compressa al giorno ed aloperidolo f 50 mg: 1 f ogni 21 giorni). Si sottopone a periodiche valutazioni cardiologiche. 03/07/12 Ecocardiogramma: ventricolo sn di dimensioni normali, con un leggero aumento di spessore della parete (13 mm), contrattilità globale e locale conservate (EF 60%), anomalo rilasciamento diastolico. ECG: ritmo sinusale, frequenza cardiaca 75 b/min, QTc 0,42, fase di ripolarizzazione nei limiti della norma. 02/02/13 ECG: ritmo sinusale, frequenza cardiaca 70 b/min, QTc 0.475. Presenza di anomalie in fase di ripolarizzazione, di tipo ischemico in anteriore; ne deriva necessità di una valutazione in P.S. (anche in assenza di sintomi), per sospetta sindrome coronarica acuta (successivamente non confermata). 01/03/13 ECG: ritmo sinusale, frequenza cardiaca 70 b/ min, QTc 0,388; presenza di anomalie in fase di ripolarizzazione, riduzione dell’onda R, e Qs in V5 -V6. Si sottopone a controllo ecocardiografico urgente: normale contrattilità globale e locale (invariato rispetto al precedente). 06/03/13 pratica scintigrafia miocardica a riposo e sotto sforzo (SPECT): Negativa per deficit di perfusione (“pseudo-normalizzazione” di onde T). 13/03/ 13 L’aloperidolo viene sostituito con risperidone (4 mg al giorno). 31/05/13 ECG: ritmo sinusale F.C: 70 b/min, QTc 0475, non anomalie di tipo ischemico."
}