{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108833",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Mecloderm F? \r\n Mecloderm F  è un farmaco a base del principio attivo  Fluocinolone Acetonide + Meclociclina , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi attivi, associazioni con antibiotici . E' commercializzato in Italia dall'azienda  Medinitaly Pharma Progress . Mecloderm F  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Medinitaly Pharma Progress Concessionario:  Medinitaly Pharma Progress Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Fluocinolone Acetonide + Meclociclina Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n Terapia delle dermatiti sostenute da germi sensibili alla tetraciclina e caratterizzate da aumentata reattività dei tessuti cutanei. Profilassi dell'infezione secondaria nelle dermatiti allergiche.\nPosologia \r\n \r\n Accompagnare l'applicazione della crema sulla zona cutanea da trattare con un lieve massaggio. Il trattamento può essere effettuato 1-2 volte al giorno avendo cura di ricoprire la parte con uno strato di crema. L'applicazione può essere o meno accompagnata da un bendaggio occlusivo. \r\n Se si adotta la tecnica del bendaggio occlusivo, poichè essa può favorire l'assorbimento dei componenti con conseguente possibile comparsa di effetti sistemici, è consigliabile, nei casi di lesioni estese, trattare una parte per volta; in tal modo possono anche evitarsi eventuali alterazioni della omeostasi termica che si manifestano con un aumento della temperatura corporea richiedente, ove si verifichi, l'interruzione del trattamento. Le pellicole di plastica sono infiammabili e possono provocare fenomeni individuali di sensibilizzazione che rendono necessaria la sostituzione del materiale adoperato.\nControindicazioni \r\n \r\n Ipersensibilità alla meclociclina o ad uno qualsiasi degli eccipienti. \r\n Ipersensibilità alla tetraciclina. \r\n I corticosteroidi topici sono controindicati nei pazienti con anamnesi di ipersensibilità a uno qualsiasi dei componenti della preparazione. \r\n Il fluocinolone topico è controindicato in presenza di tubercolosi, infezioni fungine e della maggior parte delle lesioni virali della pelle (virus del vaccino, varicella, herpes simplex, ecc.). \r\n La terapia occlusiva è controindicata in soggetti con dermatite atopica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'impiego, specie se prolungato, di prodotti per uso topico può dare luogo a fenomeni di sensibilizzazione. Detto impiego, soprattutto se in alte dosi, deve essere evitato nei processi infettivi dovuti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante di acido aminolevulinico topico o metil aminolevulinato e meclociclina solfosalicilato può aumentare la sensibilità della pelle alla luce. L'esposizione alla luce solare, a una luce interna forte (lampade  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mecloderm F\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mecloderm F durante la gravidanza e l'allattamento \r\n Posso prendere Mecloderm F durante la gravidanza e l'allattamento? Gravidanza:   I corticosteroidi sono generalmente teratogeni negli animali da laboratorio quando somministrati in modo sistemico a dosi relativamente basse. I corticosteroidi più potenti si sono dimostrati teratogeni dopo applicazione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono riportati effetti negativi. \r\n\nEffetti indesiderati \r\n Reazioni avverse sono state riportate raramente a causa dei bassi dosaggi impiegati. Si tratta, in questi casi, di disturbi classici della cortico e dell'antibiotico-terapia in forma lieve e reversibile.  Gli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I corticosteroidi applicati per via topica possono essere assorbiti in quantità sufficienti a produrre effetti sistemici. In seguito a sovradosaggio è stata raramente riportata insufficienza surrenalica acuta (vedere par. 4.4). \r\n In caso di ingestione accidentale, occorre intraprendere il prima possibile le misure di routine, quali la lavanda gastrica. Non esiste un antidoto specifico per il sovradosaggio. I pazienti devono essere trattati con terapia sintomatica. \r\n\nProprietà farmacodinamiche \r\n Classe farmaco terapeutica: Fluocinolone acetonide ed antibiotici ATC: D07CC02.  L'attività antibatterica “in vitro“ ed “in vivo“ della meclociclina su numerosi ceppi batterici, sia Gram+ che Gram-, è notevole. Molti Autori \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La meclociclina associata al fluocinolone acetonide non viene assorbita per via cutanea o, se viene assorbita, ciò si verifica in quantità non determinabili con metodo microbiologico. Non provoca alcun effetto  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta, subacuta, cronica e la tollerabilità della meclociclina solfosalicilato anidra associata a fluocinolone acetonide è stata determinata in modo approfondito sui conigli albini adulti per via topica. In  ...  \r\n\nElenco degli eccipienti \r\n Estere poliglicolico di acidi grassi,  glicole propilenico,  sodio metabisolfito,  metile p-idrossibenzoato,  propile p-idrossibenzoato,  profumo,  acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mecloderm F  a base di  Fluocinolone Acetonide + Meclociclina  sono:"
}