{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109872",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Paracetamolo Aurobindo Italia? \r\n Paracetamolo Aurobindo Italia  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Paracetamolo Aurobindo Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento sintomatico del dolore da lieve a moderato e/o della febbre. \r\n\nPosologia \r\n Posologia: \r\n\r\n Per uso orale. \r\n\r\n Adulti, anziani e bambini al di sopra dei 16 anni di età (di peso superiore a 55 kg) \r\n\r\n Prendere da 500 mg a 1000 mg alla volta, fino a 3000 mg nelle 24 ore. \r\n\r\n La dose massima giornaliera di  Paracetamolo  non deve superare 3000 mg. \r\n\r\n Paracetamolo  Aurobindo Italia non è ritenuto adatto per i bambini con meno di 16 anni e per questo gruppo di età sono disponibili formulazioni/dosaggi più appropriati. \r\n\r\n Istruzioni per l'uso: \r\n\r\n \r\n\t Le compresse di paracetamolo non sono adatte nei bambini al di sotto dei 10 anni di età \r\n\t L'intervallo tra le dosi deve essere di almeno 4 ore. \r\n\t Non si deve superare la dose indicata a causa del rischio di grave danno al fegato (vedere paragrafi 4.4 e 4.9). \r\n\t Se il dolore persiste per più di 5 giorni o la febbre persiste per più di 3 giorni o peggiora, o manifesta qualsiasi altro sintomo, il trattamento deve essere interrotto e si deve consultare il medico. \r\n\t L'ingestione di paracetamolo con cibi e bevande non influenza l'efficacia del medicinale. \r\n \r\n\r\n Popolazioni speciali : \r\n\r\n \r\n\t In caso di insufficienza renale la dose deve essere ridotta: \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Velocità di filtrazione glomerulare \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Dose \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 10 – 50 ml/min \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 500 mg ogni 6 ore \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t < 10 ml/min \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 500 mg ogni 8 ore \r\n\t\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t Nei pazienti con compromissione epatica o sindrome di Gilbert, la dose deve essere ridotta o l'intervallo tra le dosi deve essere prolungato. \r\n \r\n\r\n Nelle seguenti situazioni la dose giornaliera efficace non deve superare i 60 mg/kg/die (fino ad un massimo di 2 g/die): \r\n\r\n \r\n\t Adulti con peso inferiore ai 50 kg. \r\n\t Insufficienza epatica da lieve a moderata, sindrome di Gilbert (ittero non emolitico familiare). \r\n\t Disidratazione. \r\n\t Malnutrizione cronica. \r\n \r\n\r\n Modo di somministrazione \r\n\r\n La compressa deve essere ingerita con una grande quantità di acqua. \r\n\nControindicazioni \r\n Ipersensibilità al  Paracetamolo  o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso prolungato o frequente è da evitare.  I pazienti devono essere avvertiti della necessità di non assumere in concomitanza altri prodotti contenenti  Paracetamolo . L'assunzione di dosi giornaliere multiple o il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La velocità di assorbimento del paracetamolo può essere aumentata dalla metoclopramide o dal domperidone e l'assorbimento può essere ridotto dalla colestiramina. L'effetto anticoagulante del warfarin e di altri cumarinici può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paracetamolo Aurobindo Italia\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paracetamolo Aurobindo Italia durante la gravidanza e l'allattamento \r\n Posso prendere Paracetamolo Aurobindo Italia durante la gravidanza e l'allattamento? Gravidanza:  I dati epidemiologici sull'uso orale di dosi terapeutiche di  Paracetamolo  non sono indicativi di effetti avversi sulla gravidanza o sulla salute del feto/neonato.  Di conseguenza in condizioni d'uso normali \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Paracetamolo  compresse non altera, o altera in modo trascurabile, la capacità di guidare veicoli e di usare macchinari. \r\n \r\n\nEffetti indesiderati \r\n Alle dosi terapeutiche si manifestano pochi effetti indesiderati.  La frequenza degli effetti indesiderati è stata classificata come segue: molto comune (≥1/10),  comune (≥1/100, <1/10), non comune (≥1/1.000, <1/100), raro (≥1/10.000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Con il  Paracetamolo  esiste il rischio di intossicazione, in particolare in soggetti anziani, bambini piccoli, pazienti con malattie epatiche, in casi di alcolismo cronico, pazienti con malnutrizione cronica e pazienti trattati con induttori enzimatici. Il sovradosaggio può essere letale in questi casi. \r\n\r\n Il danno epatico è possibile negli adulti che hanno assunto 6 g o più di paracetamolo, in particolare nei pazienti con fattori di rischio (vedere sotto). \r\n\r\n Fattori di rischio: \r\n\r\n Se il paziente \r\n\r\n \r\n\t è in trattamento a lungo termine con carbamazepina, fenobarbitone, fenitoina, primidone, rifampicina, erba di San Giovanni e altri induttori degli enzimi epatici. \r\n \r\n\r\n Oppure \r\n\r\n \r\n\t consuma regolarmente più etanolo di quanto raccomandato. \r\n \r\n\r\n Oppure \r\n\r\n \r\n\t è possibile che soffra di una deplezione del glutatione, ad es. disturbi alimentari, fibrosi cistica, infezione da HIV, denutrizione, cachessia. \r\n \r\n\r\n Sintomi: \r\n\r\n I sintomi dell'intossicazione acuta da paracetamolo possono progredire in numerose fasi. \r\n\r\n I sintomi del sovradosaggio di paracetamolo nei primi due giorni sono nausea, vomito, anoressia, pallore e dolore addominale. L'intossicazione lieve si limita a questi sintomi. \r\n\r\n Quando l'intossicazione è più grave, compaiono sintomi sub-clinici come aumento degli enzimi epatici. Da 2 a 4 giorni dopo l'esposizione, i sintomi clinici di danno al fegato si manifestano, quali epatomegalia dolorosa, ittero, encefalopatia, coma e disturbi della coagulazione del sangue, tutti secondari all'insufficienza epatica. \r\n\r\n L'insufficienza della funzione renale (necrolisi tubulare) è rara. L'intossicazione grave può causare acidosi metabolica. \r\n\r\n Trattamento: \r\n\r\n Si devono seguire le linee guida locali per il trattamento del sovradosaggio da paracetamolo. \r\n\r\n Subito dopo l'assunzione di una dose eccessiva di paracetamolo, che può portare ad intossicazione grave, può essere effettuata una terapia che limiti l'assorbimento come la lavanda gastrica entro un'ora dall'assunzione o la somministrazione di carbone attivo. \r\n\r\n Come antidoto può essere somministrata N-acetilcisteina (NAC). Per la somministrazione di NAC e l'ulteriore trattamento, si deve determinare la concentrazione di paracetamolo nel sangue. In generale, è preferibile la somministrazione per via endovenosa, che deve essere continuata fino a che il paracetamolo non è più rintracciabile. È importante comprendere che l'assunzione di NAC fino a 36 ore dopo l'ingestione di paracetamolo può migliorare la prognosi. La somministrazione orale di NAC non deve essere associata alla somministrazione orale di carbone attivo. \r\n\r\n All'inizio del trattamento devono essere eseguite analisi di funzionalità epatica, da ripetersi ogni 24 ore. Nella maggior parte dei casi, le transaminasi epatiche ritornano nella norma in due settimane dopo l'assunzione del sovradosaggio con un recupero completo della funzionalità epatica. Tuttavia, in casi molto rari può essere necessario un trapianto di fegato. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri analgesici e antipiretici; anilidi. Codice ATC: N02BE01.  Il  Paracetamolo  ha effetto sia analgesico che antipiretico. Tuttavia, non ha effetto antinfiammatorio.  L'azione principale del paracetamolo è l'inibizione della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo la somministrazione orale il  Paracetamolo  viene assorbito rapidamente e quasi completamente. I picchi di concentrazione plasmatica si raggiungono dopo 30 minuti-2 ore.  Distribuzione  Il paracetamolo viene distribuito rapidamente  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi non clinici sono stati osservati effetti solo ad esposizioni considerate sufficientemente in eccesso rispetto alla massima esposizione nell'uomo, indicandone una scarsa rilevanza per l'uso clinico.  Studi sugli animali  ...  \r\n\nElenco degli eccipienti \r\n Amido pregelatinizzato (mais)  Silice colloidale anidra  Idrossipropilcellulosa (a basso grado di viscosità)  Sodio amido glicolato (tipo A)  Talco  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paracetamolo Aurobindo Italia  a base di  Paracetamolo  sono:"
}