{
  "authors": [
    {
      "author": "L. Pavan"
    },
    {
      "author": "M. Bamberga"
    },
    {
      "author": "F. Rivolta"
    },
    {
      "author": "R. Baiardini"
    }
  ],
  "doi": "",
  "publication_date": "2017-MM-DD",
  "id": "IT102718",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2017.s1/960",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "La pz M.C. di 80 aa è affetta da ipertensione arteriosa, iperuricemia ed osteoporosi. È stata valutata in Ambulatorio il 15/06/16 per broncopolmonite sin, trattata con ceftriaxone, poi levofloxacina ed in seguito cefditoren. Il 30/08 controllo Rxgrafico per febbricola: riscontro di addensamenti bilaterali. La pz è stata quindi ricoverata il 09/09 in Pneumologia Abbiategrasso e sottoposta a broncoscopia: BAL con spiccata linfocitosi (CD4/CD8 0.2), es microbiologici negativi. Posta diagnosi di Organizing Pneumonia, è stata avviata terapia steroidea a 0.5 mg/Kg per l’osteoporosi ed il diabete metasteroideo. Dimessa il 22/09, al controllo TC di fine ottobre gli addensamenti erano pressoché risolti. Il 25/10 improvvisa insorgenza di costrizione toracica, dispnea da sforzo ed ortopnea perciò è giunta in PS dove è stata diagnostica tromboembolia polmonare con angioTC torace, trattata subito con eparina. Siccome non è stato possibile individuare il sito di origine embolica, si è ricercata una neoplasia occulta: l’unica lesione riscontrata (ovarica dx) è stata giudicata benigna alla visita ginecologica con ecografia trans-vaginale. Dimessa il 17/11, alla PET total body in post-ricovero ipercaptazione solo da parte di millimetrica lesione polmonare (al momento non tipizzabile), mentre gli altri addensamenti sono del tutto scomparsi. Si è quindi concluso per verosimile iniziale neoplasia polmonare con polmonite in organizzazione e tromboembolia polmonare paraneoplastiche. Vista età e comorbidità, non sono stati presi provvedimenti specifici per la neoplasia."
}