{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109930",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Peditrace concentrato per soluz. per infusione 10 flaconcini 10 ml\nCos'è Peditrace? \r\n Peditrace  è un farmaco a base del principio attivo  Zinco Cloruro + Rame Cloruro + Manganoso Cloruro + Sodio Selenito + Sodio Fluoruro + Potassio Ioduro , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni elettrolitiche . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Peditrace  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Zinco Cloruro + Rame Cloruro + Manganoso Cloruro + Sodio Selenito + Sodio Fluoruro + Potassio Ioduro Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n Peditrace viene indicato come supporto per garantire il fabbisogno basale di elementi traccia in neonati e bambini durante la nutrizione parenterale.\nPosologia \r\n \r\n Da non somministrare se non diluito . \r\n Il fabbisogno basale di elementi traccia per neonati e bambini è assicurato mediante somministrazione di 1 ml di Peditrace per Kg di peso vivo e per giorno fino ad una dose massima di 15 ml. Una dose giornaliera di 15 ml di Peditrace è in grado di soddisfare i fabbisogni basali di elementi traccia di bambini di peso superiore a 15 Kg. \r\n Pazienti con marcate carenze metaboliche o che richiedono nutrizione parenterale prolungata vanno monitorati dal punto di vista biochimico per verificare che i fabbisogni siano adeguatamente assicurati.\nControindicazioni \r\n \r\n Morbo di Wilson. \r\n Per il basso pH (pH 2) questa soluzione non va somministrata non diluita per vena periferica e tanto meno per via intramuscolare per il potenziale pericolo di flebite da infusione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di additivare alle soluzioni per nutrizione parenterale totale, il medico deve valutarne l'effettiva necessità dei vari oligoelementi da parte del paziente.  Per un giusto controllo dell'alimentazione parenterale è necessario  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In caso di aggiunta di altri medicamenti a Peditrace è necessario verificare la loro compatibilità e controllare la stabilità delle miscele finali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Peditrace\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Peditrace durante la gravidanza e l'allattamento \r\n Posso prendere Peditrace durante la gravidanza e l'allattamento? Non pertinente \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente \r\n\nEffetti indesiderati \r\n Non sono stati riportati effetti indesiderati imputabili agli elementi traccia presenti in Peditrace. In particolare, non sono state segnalate, a tutt'oggi, reazioni allergiche imputabili allo iodio presente in Peditrace nei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Zinco \r\n I sintomi da iperdosaggio di zinco sono: nausea, vomito, deidratazione, squilibri elettrolitici, vertigini, dolori addominali, letargia e mancanza di coordinamento dei movimenti. \r\n L'additivazione di calcio può ridurre la tossicità dello zinco. \r\n Rame \r\n I sintomi di tossicità da iperdosaggio di rame riferiti in letteratura comprendono: lo stato di prostrazione, i cambiamenti del comportamento, la diarrea, il marasma progressivo, l'ipotonia, la fotofobia, l'edema periferico; la D-penicillamina si è dimostrata efficace come antidoto. \r\n Manganese \r\n Finora non sono stati pubblicati casi di tossicità da manganese da eccessivo apporto nei cibi e/o nelle bevande, né tossicità da manganese è stata riferita in seguito su pazienti sottoposti a nutrizione parenterale totale. \r\n In pazienti con ridotta funzione renale i biliare il rischio di accumulo di elementi traccia aumenta. In caso di un sovraccarico cronico di ferro si verifica il rischio di emosiderosi, che in casi gravi e rari può essere trattata mediante flebotomia. \r\n\nProprietà farmacodinamiche \r\n ATC: B05XA30.  Il principale effetto farmacodinamico del Peditrace è il mantenimento dello stato nutrizionale in pazienti pediatrici. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli elementi traccia somministrati in quantità fisiologiche con Peditrace verrebbero utilizzati allo stesso modo degli elementi forniti con la dieta orale.  Il Rame ed il Manganese sono escreti di norma  ...  \r\n\nDati preclinici di sicurezza \r\n Non si sono osservati effetti tossici durante l'esecuzione degli studi preclinici.  ...  \r\n\nElenco degli eccipienti \r\n Acido cloridrico, acqua per iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Peditrace  a base di  Zinco Cloruro + Rame Cloruro + Manganoso Cloruro + Sodio Selenito + Sodio Fluoruro + Potassio Ioduro  sono:"
}