{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107532",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gestroltex 30 compresse 160 mg\nCos'è Gestroltex? \r\n Gestroltex  è un farmaco a base del principio attivo  Megestrol Acetato , appartenente alla categoria degli  Progestinici  e nello specifico  Progestinici . E' commercializzato in Italia dall'azienda  Pharmatex Italia S.r.l. . Gestroltex  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmatex Italia S.r.l. Concessionario:  Pharmatex Italia S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Megestrol Acetato Gruppo terapeutico:  Progestinici Forma farmaceutica:  compressa\nIndicazioni \r\n Il medicinale è indicato nel trattamento palliativo del carcinoma della mammella o dell'endometrio in fase avanzata. \r\n Gestroltex è indicato per il trattamento dell'anoressia e della perdita di peso secondarie a neoplasie o AIDS, in pazienti di entrambi i sessi.\nPosologia \r\n Carcinoma mammario: 1 compressa (160 mg) al giorno \r\n Carcinoma dell'endometrio: 1-2 compresse (160-320 mg) al giorno \r\n Anoressia/cachessia:400-800 mg/die, somministrati in dose singola. \r\n Per valutarne l'efficacia è considerato in genere opportuno somministrare megestrolo acetato per almeno 2 mesi di terapia ininterrotta. \r\n Pazienti pediatrici \r\n La sicurezza e l'efficacia nei pazienti pediatrici non sono state stabilite \r\n Pazienti anziani \r\n La scelta del dosaggio nei pazienti anziani deve essere effettuata con cautela, solitamente a partire dalla parte bassa del range di dosaggio, in considerazione della maggiore frequenza di disfunzioni epatiche, renali o cardiache e di patologie concomitanti o altre terapie farmacologiche.\nControindicazioni \r\n GESTROLTEX è controindicato in pazienti con ipersensibilità individuale accertata verso il megestrolo acetato o verso uno qualsiasi dei eccipienti della formulazione e a sostanze strettamente correlate dal punto di vista chimico. \r\n Gravidanza e allattamento (vedi punto 4.6). \r\n Controindicato nella prevenzione dell'aborto ricorrente e nel trattamento della minaccia d'aborto (vedi punto 4.4). \r\n Come test diagnostico di gravidanza. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Precauzioni per l'uso  Non sono state identificate precauzioni specifiche per l'uso di GESTROLTEX quando utilizzato secondo le indicazioni. Si consiglia un'attenta e costante sorveglianza di tutti i pazienti trattati con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni con altri medicinali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gestroltex\"  insieme ad altri farmaci come  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Tegretol ,  Tolep , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gestroltex durante la gravidanza e l'allattamento \r\n Posso prendere Gestroltex durante la gravidanza e l'allattamento? Gravidanza. L'uso di progestinici durante i primi 4 mesi di gravidanza non è raccomandato.  È stata evidenziata una correlazione tra la somministrazione di progestinici nei primi mesi di gravidanza ed \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono note interferenze sulla capacità di guidare veicoli e sull'utilizzo di medicinali \r\n\nEffetti indesiderati \r\n Incremento ponderale: l'incremento ponderale è un frequente effetto indesiderato di GESTROLTEX. L'aumento di peso è stato associato ad aumento di appetito, dei grassi e della massa cellulare ma non necessariamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono emersi effetti indesiderati gravi dopo somministrazione sino alla dose di 1600 mg/die per oltre 6 mesi. \r\n Nel periodo post-marketing sono stati riportati casi di sovradosaggio. I segni e i sintomi osservati hanno incluso diarrea, nausea, dolore addominale, respiro affannoso tosse, andatura instabile, svogliatezza e dolore toracico \r\n Poiché non esistono antidoti specifici, in caso di sovradosaggio il trattamento deve essere sintomatico e di supporto. \r\n\nProprietà farmacodinamiche \r\n Il megestrolo acetato è un derivato di sintesi del progesterone. A differenza dell'ormone naturale, il megestrolo acetato è attivo per via orale ed è un potente progestinico con importante attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il megestrolo acetato viene rapidamente assorbito dopo somministrazione orale raggiungendo la concentrazione massima tra la 2^ e la 5^ ora. Il profilo cinetico ha un andamento bifasico con un'emivita media  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  La DL50 nel topo per os, nel topo s.c., nel ratto p.o. è risultata >6000 mg/Kg.  Tossicità per somministrazione ripetute  Nel ratto trattato p.o. fino a 4 settimane  ...  \r\n\nElenco degli eccipienti \r\n Olio di ricino poliossidrilato idrogenato 2 mg; cellulosa microcristallina 140 mg;croscarmellosa sodica 20 mg; lattosio monoidrato 73 mg; metilidrossipropilcellulosa 2 mg; magnesio stearato 3 mg.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gestroltex  a base di  Megestrol Acetato  sono:  Megace ,  Megestil ,  Megexia"
}