{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108348",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lecrosine 40 mg/ml collirio, soluzione 1 flacone 10 ml\nCos'è Lecrosine? \r\n Lecrosine  è un farmaco a base del principio attivo  Sodio Cromoglicato , appartenente alla categoria degli  Antiallergici  e nello specifico  Altri antiallergici . E' commercializzato in Italia dall'azienda  Santen Italy S.r.l. . Lecrosine  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Santen OY Concessionario:  Santen Italy S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Sodio Cromoglicato Gruppo terapeutico:  Antiallergici Forma farmaceutica:  collirio\nIndicazioni \r\n Congiuntivite allergica negli adulti e nei bambini.\nPosologia \r\n Posologia \r\n Il dosaggio deve essere stabilito per ciascun paziente. \r\n Dosaggio normale per bambini e adulti: \r\n da 1 a 2 gocce in ciascun occhio due volte al giorno. \r\n Per ottenere un controllo ottimale dei sintomi Lecrosine deve essere utilizzato regolarmente.\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nessuna.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lecrosine\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lecrosine durante la gravidanza e l'allattamento \r\n Posso prendere Lecrosine durante la gravidanza e l'allattamento? Gravidanza  I dati relativi a un numero limitato di gravidanze esposte indicano l'assenza di effetti avversi del cromoglicato sulla gravidanza o sul feto/neonato. Gli studi condotti sugli animali non indicano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Come con altri colliri, l'instillazione di Lecrosine può causare irritazione locale e visione offuscata che possono influire temporaneamente sulla capacità di guidare e usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati (per termine preferito MedDRA) secondo la classificazione per sistemi e organi e per frequenza assoluta.  La frequenza è stata definita nel seguente modo:   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili informazioni sulle reazioni avverse correlate al sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: decongestionanti e antiallergici.  Codice ATC: S01GX01.  Meccanismo d'azione  Lecrosine è un preparato per il trattamento della congiuntivite allergica. Il meccanismo d'azione non è ancora del tutto noto, ma \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Sodio Cromoglicato penetra scarsamente nella cornea. L'assorbimento del sodio cromoglicato dalle membrane mucose dell'occhio nella circolazione sistemica è trascurabile ed è escreto immodificato nella bile e nelle urine.  ...  \r\n\nDati preclinici di sicurezza \r\n Non vi sono dati preclinici rilevanti che non siano stati trattati in altri paragrafi dell'RCP.  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo  Disodio edetato  Alcol polivinilico  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lecrosine  a base di  Sodio Cromoglicato  sono:"
}