{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106933",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Extraneal 4 sacche doppie da 2500 ml SY II Extraneal 4 sacche semplici da 2500 ml SY II Extraneal 5 sacche doppie da 2000 ml SY II Extraneal 5 sacche semplici da 2000 ml SY II\nCos'è Extraneal? \r\n Extraneal  è un farmaco a base del principio attivo  Icodestrina + Sodio Cloruro + Sodio Lattato + Calcio Cloruro + Magnesio Cloruro , appartenente alla categoria degli  Soluzioni per dialisi peritoneale isotoniche  e nello specifico  Soluzioni isotoniche . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Extraneal  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Icodestrina + Sodio Cloruro + Sodio Lattato + Calcio Cloruro + Magnesio Cloruro Gruppo terapeutico:  Soluzioni per dialisi peritoneale isotoniche Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Extraneal è indicato per lo scambio una volta al giorno in luogo di uno scambio singolo di glucosio come parte di un trattamento di dialisi peritoneale ambulatoriale continua (CAPD) o di dialisi peritoneale automatizzata (APD) per il trattamento dell'insufficienza renale cronica, particolarmente in pazienti che hanno perso la capacità di ultrafiltrazione con soluzioni di glucosio poichè può prolungare il tempo della terapia CAPD in questi pazienti.\nPosologia \r\n Posologia \r\n Extraneal è raccomandato per l'impiego durante il tempo di sosta più lungo; ad esempio nella CAPD, di norma durante la notte, e nella APD per il tempo di sosta prolungato diurno. \r\n \r\n  Il tipo di terapia, la frequenza del trattamento, il volume di scambio, il tempo di permanenza nella cavità peritoneale e la lunghezza della dialisi devono essere iniziati e supervisionati dal medico curante. \r\n \r\n Adulti   \r\n Somministrazione per via intraperitoneale limitata ad uno scambio singolo nell'arco delle 24 ore come parte di un trattamento CAPD o APD. \r\n Il volume da infondere deve essere somministrato in un tempo di circa 10-20 minuti ad un flusso che sia confortevole per il paziente. Per pazienti adulti di corporatura normale il volume da infondere non deve eccedere i 2,0 litri. \r\n In pazienti di corporatura più grande (oltre i 70 – 75 kg), può essere impiegato un volume di 2,5 litri. \r\n Se il volume infuso provoca fastidio dovuto alla tensione addominale, ridurre il volume da infondere. Il periodo di sosta raccomandato è di 6-12 ore nella CAPD e di 14-16 ore nella APD. Il drenaggio del fluido avviene per gravità ad un flusso confortevole per il paziente. \r\n Anziani: \r\n Come per gli adulti. \r\n Popolazione pediatrica: \r\n La sicurezza e l'efficacia di Extraneal non sono state dimostrate nei bambini di età inferiore ai 18 anni. Non ci sono dati disponibili. \r\n Somministrazione \r\n Precauzioni da prendere prima della manipolazione o della somministrazione del medicinale : \r\n \r\n  EXTRANEAL è previsto solo per somministrazione intraperitoneale. Da non utilizzare per iniezione endovenosa. \r\n  Le soluzioni per la dialisi peritoneale possono essere riscaldate nell'involucro esterno fino a 37°C al fine di migliorare il comfort del paziente. Tuttavia, è necessario utilizzare unicamente calore secco (ad esempio, tamponi e piastre riscaldanti). Non riscaldare le soluzioni in acqua o in forno a microonde per non creare lesioni o disagio al paziente. \r\n  Utilizzare una tecnica asettica durante l'intera procedura di dialisi peritoneale. \r\n  Non somministrare se la soluzione è scolorita, torbida, contiene particelle o mostra perdite evidenti oppure se i sigilli non sono intatti. \r\n  La soluzione drenata deve essere esaminata per evidenziare l'eventuale presenza di fibrina o torbidità che possono indicare la presenza di infezioni o di peritonite asettica (vedere paragrafo 4.4). \r\n  Solo per uso singolo. \r\n\nControindicazioni \r\n Extraneal non deve essere usato nei pazienti con: \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  riconosciuta allergia ai polimeri a base di amido (ad es. amido di mais) e/o all'icodestrina \r\n  intolleranza al maltosio o all'isomaltosio \r\n  glicogenosi \r\n  grave acidosi lattica pre-esistente \r\n  difetti meccanici non correggibili che impediscono una DP efficace o aumentano il rischio di infezione \r\n  perdita documentata della funzione peritoneale o aderenze estese che compromettono tale funzione \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pazienti con diabete mellito richiedono spesso ulteriore insulina al fine di mantenere il controllo glicemico durante la Dialisi Peritoneale (DP). Il trasferimento da soluzioni per Dialisi Peritoneale contenenti glucosio ad  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Con EXTRANEAL non sono stati effettuati studi di interazione. Tuttavia la concentrazione ematica di farmaci dializzabili può essere ridotta dalla dialisi. Se necessario deve essere instaurata una terapia correttiva.  La  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Extraneal\"  insieme ad altri farmaci come  Calcijex ,  Calcitriolo DOC Generici ,  Calcitriolo EG ,  Calcitriolo Mylan Generics ,  Calcitriolo Teva - Capsula ,  Rocaltrol ,  Silkis , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Extraneal durante la gravidanza e l'allattamento \r\n Posso prendere Extraneal durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di EXTRANEAL in donne in gravidanza non esistono o sono limitati.  Gli studi effettuati sugli animali per valutare la tossicità riproduttiva sono insufficienti (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nei pazienti affetti da nefropatia in stadio terminale (ESRD) e sottoposti a dialisi peritoneale possono verificarsi effetti indesiderati, che potrebbero interessare la capacità di guida o di utilizzo di macchine. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati registrati in pazienti trattati con Extraneal nel corso di studi clinici e successivamente alla commercializzazione sono elencati di seguito.  Le reazioni cutanee associate ad Extraneal, inclusi eruzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili dati sugli effetti del sovradosaggio. Tuttavia, la somministrazione continuata di più di una sacca di Extraneal nelle 24 ore può aumentare i livelli plasmatici di metaboliti dei carboidrati e di maltosio. Gli effetti di tale aumento non sono noti, ma ne può derivare un aumento della osmolalità plasmatica. La terapia deve essere proseguita con soluzioni per dialisi peritoneale prive di icodestrina o con emodialisi. \r\n\nProprietà farmacodinamiche \r\n L'icodestrina è un polimero del glucosio derivato dall'amido che agisce come agente osmotico quando somministrato per via intraperitoneale per la dialisi peritoneale ambulatoriale continua. Una soluzione al 7,5% è circa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I livelli ematici del polimero del carboidrato si stabilizzano dopo circa 7-10 giorni se usato su base giornaliera per la dialisi notturna. Il polimero viene idrolizzato dall'amilasi in frammenti più  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  Gli studi condotti su topi e ratti per valutare la tossicità acuta i.v. ed i.p. hanno dimostrato l'assenza di effetti per dosi superiori a 2000 mg/kg.  Tossicità subcronica   ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili  Sodio idrossido o   Acido Cloridrico per l'aggiustamento del pH.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Extraneal  a base di  Icodestrina + Sodio Cloruro + Sodio Lattato + Calcio Cloruro + Magnesio Cloruro  sono:"
}