{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105172",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bicalutamide Tecnigen 50 mg 28 compresse rivestite con film\nCos'è Bicalutamide Tecnigen? \r\n Bicalutamide Tecnigen  è un farmaco a base del principio attivo  Bicalutamide , appartenente alla categoria degli  Antiandrogeni  e nello specifico  Antiandrogeni . E' commercializzato in Italia dall'azienda  Tecnigen S.r.l. . Bicalutamide Tecnigen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Tecnimede Sociedade Tecnico Medicinal S.A. Concessionario:  Tecnigen S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Bicalutamide Gruppo terapeutico:  Antiandrogeni Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento del carcinoma della prostata in fase avanzata in associazione con analoghi LHRH o castrazione chirurgica. \r\n Alla dose giornaliera di 150 mg, Bicalutamide TecniGen è usato da solo o come adiuvante alla prostatectomia radicale o alla radioterapia in pazienti affetti da carcinoma della prostata localmente avanzato ad alto rischio di progressione della malattia (vedere sezione 5.1).\nPosologia \r\n Posologia \r\n Adulti di sesso maschile compresi gli anziani: \r\n Terapia in associazione: \r\n Una dose da 50 mg in combinazione con l'analogo LHRH o contemporaneamente alla castrazione chirurgica: una compressa (50 mg) una volta al giorno. Il trattamento con Bicalutamide deve essere iniziato contemporaneamento al trattamento con l'analogo LHRH, o alla castrazione chirurgica. \r\n Dose da 150 mg: 3 compresse da 50 mg (150 mg) somministrate per via orale, in singola dose. Le compresse devono essere assunte continuativamente per almeno 2 anni o fino alla progressione della malattia. \r\n Compromissione renale  \r\n Non sono necessarie modifiche della dose in pazienti con compromissione renale. \r\n Compromissione  epatica \r\n Non sono necessarie modifiche della dose in pazienti affetti da compromissione epatica lieve. Un aumentato accumulo può verificarsi in pazienti con compromissione epatica da moderata a grave (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Bicalutamide TecniGen deve essere somministrato per via orale.\nControindicazioni \r\n Bicalutamide TecniGen è controindicato nelle donne e nei bambini (vedere paragrafo 4.6). \r\n Bicalutamide TecniGen non deve essere somministrato a pazienti che hanno mostrato reazioni di ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n La co-somministrazione di terfenadina, astemizolo o cisapride con Bicalutamide TecniGen è controindicata (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'inizio del trattamento deve avvenire sotto la diretta supervisione di uno specialista.  La Bicalutamide è ampiamente metabolizzata nel fegato. I dati clinici suggeriscono che la sua eliminazione può essere rallentata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state dimostrate interazioni farmacodinamiche o farmacocinetiche tra bicalutamide e gli analoghi LHRH.  Studi in vitro hanno mostrato che R-bicalutamide è un inibitore del CYP 3A4, con minori effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bicalutamide Tecnigen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bicalutamide Tecnigen durante la gravidanza e l'allattamento \r\n Posso prendere Bicalutamide Tecnigen durante la gravidanza e l'allattamento? La Bicalutamide è controindicata nelle donne e non deve essere somministrata a donne gravide o a madri che allattano con latte materno. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È improbabile che Bicalutamide influisca sulla capacità di guidare veicoli o sull'uso di macchinari. \r\n Tuttavia, si deve notare che occasionalmente si può manifestare sonnolenza. I pazienti che avvertono tali sintomi devono prestare cautela. \r\n\nEffetti indesiderati \r\n Bicalutamide era generalmente ben tollerata con poche interruzioni di trattamento a causa di effetti avversi.  In questo paragrafo gli effetti indesiderati sono definiti come segue:  Molto comune: ≥1/10  Comune: ≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non c'è esperienza di sovradosaggio nell'uomo. Non esiste un antidoto specifico ed il trattamento deve essere sintomatico. La dialisi può non essere d'aiuto in quanto Bicalutamide è altamente legata alla proteine plasmatiche e non si recupera immodificata nelle urine. Sono indicate misure di supporto generali, incluso il monitoraggio frequente dei segni vitali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiandrogeni.  Codice ATC: L02BB03.  Meccanismo d'azione  La Bicalutamide è un antiandrogeno non-steroideo privo di attività endocrina. Essa si lega al recettore androgeno “wild type\" o normale senza attivazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Bicalutamide è ben assorbita dopo somministrazione orale. Non vi è evidenza di effetti clinicamente rilevanti del cibo sulla biodisponibilità.  Distribuzione  Bicalutamide è altamente legata alle proteine (miscela racemica 96%,  ...  \r\n\nDati preclinici di sicurezza \r\n La Bicalutamide è un potente antiandrogeno e nell'animale è un induttore dell'enzima ossidasi a funzione mista. Nell'animale sono correlati a questa attività le modifiche degli organi bersaglio, incluso l'induzione di  ...  \r\n\nElenco degli eccipienti \r\n Nucleo: lattosio monoidrato, crospovidone (Tipo A), povidone (K25), magnesio stearato.  Rivestimento: OPADRY II 85F28751 (alcol polivinilico, macrogol 3000, titanio diossido (E171), talco).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bicalutamide Tecnigen  a base di  Bicalutamide  sono:"
}