{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106141",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Delorazepam DOC Generici 1 mg/ml gocce orali soluzione 20 ml\nCos'è Delorazepam DOC Generici? \r\n Delorazepam DOC Generici  è un farmaco a base del principio attivo  Delorazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Delorazepam DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Delorazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  gocce\nIndicazioni \r\n Ansia,  tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. Insonnia. \r\n Le  benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave  dis agio.\nPosologia \r\n Poso l ogia \r\n A n s ia \r\n In  medicina generale \r\n 13-26  gocce, per 2-3 volte al giorno. \r\n In  neuropsichiatria \r\n 26 - 50  gocce, per 2-3 volte al giorno. \r\n Il  trattamento dell'ansia deve essere il più breve possibile. \r\n Il  paziente deve essere rivalutato regolarmente e la necessità di un trattamento continuato deve essere valutata  attentamen te, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non  deve  superare le 8-12 settimane, compreso un periodo di sospensione graduale. \r\n In  determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non deve avvenire senza rivalutazione della condizione del paziente. \r\n Inson nia \r\n 13-2 6-52 gocce, la sera prima di coricarsi. \r\n Il  trattamento dell'insonnia deve essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi  gio rni a due settimane, fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. \r\n In  determinati casi può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso ciò non deve  avven ire senza rivalutazione della condizione del paziente. \r\n Il  trattamento deve essere iniziato con la dose consigliata più bassa.  L a dose massima non deve essere superata. \r\n Modo  di  somministrazione  \r\n Si  consiglia di assumere Delorazepam DOC Generici gocce con un po' d'acqua. \r\n Una  goccia di DELORAZEPAM DOC Generici contiene 38,5 mcg di delorazepam; 13 gocce = 0,5 mg. \r\n A  causa della variabilità delle risposte individuali la posologia singola e giornaliera andrà adattata all'età, alle condizioni generali ed alle caratteristiche del quadro clinico. \r\n La  dose per gli anziani e per i pazienti con funzione epatica e/o renale alterata deve essere attentamente stabilita dal  medico  che dovrà valutare una eventuale riduzione delle dosi sopraindicate. La posologia va fissata in limiti prudenziali nei soggetti debilitati o particolarmente sensibili ed in quelli con modificazioni organiche cerebrali (specie arteriosclerotiche) o con insufficienza respiratoria. \r\n In  questi soggetti è opportuno iniziare con dosaggi bassi ed aggiustare successivamente la posologia in base ai risultati ottenuti. \r\n Il  paziente deve essere controllato regolarmente all'inizio del trattamento per diminuire, se necessario, la dose o la  freque nza dell'assunzione per prevenire l'iperdosaggio dovuto all'accumulo.\nControindicazioni \r\n Ipersensibi lità al principio attivo, alle benzodiazepine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1.  Miaste nia gravis. Grave insufficienza respiratoria. Grave insufficienza epatica. Sindrome da apnea notturna. Glaucoma ad angolo stretto. Intossicazione acuta da alcol, medicinali ipnotici, analgesici o psicotropi (neurolettici, antidepressivi,  litio) . Controindicato durante la gravidanza, controindicato durante l'allattamento (vedere 4.6 “Gravidanza e allattamento“). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di benzodiazepine, incluso Delorazepam DOC Generici, può portare a depressione respiratoria potenzialmente fatale.  Gravi reazioni anafilattiche/anafilattoidi sono state riportate con l'uso delle benzodiazepine. Casi di angioedema riguardanti la lingua,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alcool  L'assunzione concomitante con alcool va evitata. L'effetto sedativo delle benzodiazepine e dei composti benzodiazepino- simili può essere aumentato quando il medicinale è assunto congiuntamente ad alcool. La conseguente compromissione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Delorazepam DOC Generici\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Delorazepam DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Delorazepam DOC Generici durante la gravidanza e l'allattamento? Gravidanza  Delorazepam DOC Generici non deve essere utilizzato durante la gravidanza, il parto e l'allattamento.  Se il medicinale viene prescritto ad una donna in età fertile, ella deve mettersi in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La  sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare o utilizzare macchinari. Le reazioni possono essere alterate in relazione al tempo di ingestione, della sensibilità individuale e alla dose. Questo si verifica con un'alta dose in associazione ad alcool. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere paragrafo 4.5). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati, qualora si verifichino, vengono normalmente osservati all'inizio del trattamento e generalmente diminuiscono di intensità o scompaiono con il progredire della terapia, oppure riducendo il dosaggio.  Delorazepam DOC  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nel  trattamento dell'iperdosaggio di qualsiasi farmaco, deve essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n Come  per le altre benzodiazepine una dose eccessiva non dovrebbe presentare rischio per la vita, a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcool). \r\n Sinto m i \r\n Il  sovradosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del SNC che varia dall'obnubilamento al coma. Nei casi lievi i sintomi includono sonnolenza, stanchezza, atassia, disturbi della visione,  obn ubilamento, confusione mentale e letargia. Nei casi più gravi i sintomi possono includere: sonno profondo, incoscienza, atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. \r\n Tratta mento \r\n A  seguito di una dose eccessiva di benzodiazepine per uso orale dovrebbe essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di  conoscenza.  Se non si osserva miglioramento con lo svuotamento dello stomaco dovrebbe essere somministrato carbone attivo per ridurre l'assorbimento. Attenzione speciale deve essere prestata alle funzioni respiratorie e  cardi ovascolari nella terapia d'urgenza. L'uso di Flumazenil può essere utile quando i sintomi osservati sono gravi. Attenzione speciale deve essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. \r\n In  caso di ipotensione devono essere utilizzati farmaci per la circolazione periferica tipo noradrenalinico e volemico. È  richiesta  ventilazione assistita in caso di compromissione respiratoria, che può anche essere causata da rilassamento periferico muscolare. \r\n Il  Flumazenil, antagonista delle benzodiazepine, può essere utilizzato come antidoto, nei pazienti ospedalizzati, in aggiunta al trattamento adeguato di un sovradosaggio di benzodiazepine, non come una sostituzione. \r\n Il  Flumazenil ha un'emivita di eliminazione che va da 40 a 80 minuti. I pazienti devono essere tenuti sotto stretta  osserva zione a causa della sua breve durata di azione; possono essere necessarie ulteriori dosi di Flumazenil. \r\n L'a ntagonismo causato dal Flumazenil sugli effetti delle benzodiazepine può aumentare il rischio della comparsa di disturbi neurologici (convulsioni), specialmente nei pazienti affetti da epilessia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacodinamica: ansiolitici, derivati benzodiazepinici, codice ATC: N05BA.  Il clordemetildiazepam, al pari di altre benzodiazepine, possiede attività ansiolitica, ipnoinducente, miorilassante e anticonvulsivante.  Studi di farmacodinamica hanno dimostrato che la presenza \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il clordemetildiazepam è ben assorbito dopo somministrazione orale e il tempo di picco ematico per le gocce (pari a 1 mg) è di 45 minuti. Le concentrazioni ematiche corrispondenti al  ...  \r\n\nDati preclinici di sicurezza \r\n I valori di tossicità acuti espressi come DL50 dopo somministrazione per os nel topo e nel ratto sono risultati rispettivamente pari a 1100 mg/kg e 2000 mg/kg. La tossicità cronica  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti: etanolo, glicerolo (E422), acqua depurata, ammonio glicirrizinato, saccarina sodica, glicole propilenico (E1520).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Delorazepam DOC Generici  a base di  Delorazepam  sono:  Delorazepam Alter ,  Delorazepam EG ,  Delorazepam Hexal ,  Delorazepam Mylan Pharma ,  Delorazepam Pensa ,  Delorazepam Ratiopharm Italia ,  Delorazepam Sandoz ,  Delorazepam Sun ,  En - Compressa, Gocce"
}