{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107407",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fusicutanbeta 20 mg + 1 mg/g crema 30 g Fusicutanbeta 20 mg + 1 mg/g crema 60 g\nCos'è Fusicutanbeta? \r\n Fusicutanbeta  è un farmaco a base del principio attivo  Acido Fusidico + Betametasone , appartenente alla categoria degli  Corticosteroidi + antibatterici  e nello specifico  Corticosteroidi attivi, associazioni con antibiotici . E' commercializzato in Italia dall'azienda  Mibe Pharma Italia S.r.l. . Fusicutanbeta  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mibe Pharma Italia S.r.l. Concessionario:  Mibe Pharma Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Acido Fusidico + Betametasone Gruppo terapeutico:  Corticosteroidi + antibatterici Forma farmaceutica:  crema\nIndicazioni \r\n Terapia iniziale di eczemi infetti o dermatite dovuta a batteri sensibili all'acido fusidico (vedere paragrafo 5.1). \r\n Occorre tenere in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n Salvo diversa prescrizione, la crema deve essere applicata da 2 a 3 volte al giorno. \r\n Popolazione pediatrica \r\n Fusicutanbeta non deve essere usato nei bambini al di sotto dei 2 anni di età a causa di problematiche di sicurezza. \r\n Modo di somministrazione \r\n Fusicutanbeta deve essere applicato in uno strato sottile sulle aree di pelle interessate massaggiando delicatamente fino all'assorbimento, se possibile. \r\n Occorre evitare l'applicazione di Fusicutanbeta in condizioni di bendaggio occlusivo, in particolare nei bambini. \r\n Durata d'impiego \r\n Se non viene riscontrata una risposta alla terapia entro 4 giorni, il trattamento deve essere interrotto. Il trattamento non deve proseguire oltre i 10 giorni.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Poiché contiene un corticosteroide, Fusicutanbeta è controindicato in caso di: \r\n \r\n  infezioni micotiche sistemiche \r\n  infezioni primarie della pelle causate da funghi, virus o batteri, non trattate o non controllate da una terapia adeguata (vedere paragrafo 4.4) \r\n  specifiche lesioni cutanee associate a tubercolosi o sifilide, non trattate o non controllate da una terapia adeguata \r\n  reazioni a vaccinazioni \r\n  dermatite periorale, rosacea e acne volgare \r\n  bambini al di sotto di 2 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La terapia topica continua a lungo termine con Fusicutanbeta deve essere evitata.  A seconda del sito di applicazione, durante il trattamento con Fusicutanbeta si deve tenere in considerazione un possibile  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'applicazione topica di acido fusidico non ha evidenziato interazione con altri farmaci.  Poiché il betametasone può comparire in circolo, non è possibile escludere interazioni con farmaci somministrati per via sistemica,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fusicutanbeta\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fusicutanbeta durante la gravidanza e l'allattamento \r\n Posso prendere Fusicutanbeta durante la gravidanza e l'allattamento? Gravidanza  Acido fusidico  Non si ritiene che l'acido fusidico possa causare effetti durante la gravidanza, dal momento che l'esposizione sistemica all'acido fusidico è trascurabile, ma la sicurezza relativa all'uso di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Fusicutanbeta non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza delle reazioni avverse è stimata sulla base di un'analisi aggregata di dati provenienti da studi clinici e di segnalazioni spontanee.  La reazione avversa riportata più frequentemente durante il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili informazioni sui potenziali segni e sintomi di sovradosaggio associati all'acido fusidico somministrato per via topica. L'uso di grandi quantità di corticosteroidi topici per un periodo di tempo superiore a tre settimane può portare allo sviluppo di sindrome di Cushing e a insufficienza surrenalica. \r\n È improbabile che un sovradosaggio dei principi attivi a seguito di ingestione accidentale possa avere effetti negativi sull'organismo. La quantità di acido fusidico contenuta in un tubo di Fusicutanbeta non supera la dose orale giornaliera per il trattamento sistemico. Un singolo episodio di sovradosaggio orale pone raramente un problema clinico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: corticosteroidi, potenti, associazioni con antibiotici  Codice ATC: D07CC01  Meccanismo d'azione:  L'acido fusidico inibisce la sintesi proteica batterica. Le successive variazioni degenerative causano il collasso della struttura della parete \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono disponibili dati sulle proprietà farmacocinetiche di questa preparazione.  Su un campione di pelle umana intatta l'acido fusidico ha evidenziato caratteristiche penetrative simili a quelle dei glucocorticoidi. Il grado  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  Acido fusidico  Studi di tossicità acuta (con somministrazione orale e intraperitoneale) su topi e ratti non hanno fornito evidenze di sensibilità particolare (vedere paragrafo 4.9).  Betametasone valerato  La  ...  \r\n\nElenco degli eccipienti \r\n Macrogol stearil etere 21  Alcool cetostearilico  Paraffina liquida  Paraffina bianca molle  All-rac-α-tocoferolo  Ipromellosa  Acido citrico monoidrato  Metil paraidrossibenzoato (E 218)  Propil paraidrossibenzoato (E 216)  Sorbato di potassio (E 202)  Acqua \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fusicutanbeta  a base di  Acido Fusidico + Betametasone  sono:"
}