{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109334",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Neoiodarsolo os 10 flaconcini 15 ml\nCos'è Neoiodarsolo? \r\n Neoiodarsolo  è un farmaco a base del principio attivo  Arginina Pidolato + Cianocobalamina , appartenente alla categoria degli  Aminoacidi e derivati  e nello specifico  Tonici . E' commercializzato in Italia dall'azienda  Laboratori Baldacci S.p.A. . Neoiodarsolo  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratori Baldacci S.p.A. Concessionario:  Laboratori Baldacci S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Arginina Pidolato + Cianocobalamina Gruppo terapeutico:  Aminoacidi e derivati Forma farmaceutica:  soluzione\nIndicazioni \r\n  Stati di defedamento e convalescenza.\nPosologia \r\n Il prodotto va assunto per via orale, come tale o diluito in poca acqua. \r\n Adulti:  3 flaconcini al dì; \r\n Bambini:  fino a 6 anni, un flaconcino al dì; sopra i 6 anni, due flaconcini al dì. \r\n Non superare le dosi consigliate.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Generalmente controindicato in gravidanza e nell'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La soluzione orale contiene saccarosio e sorbitolo. I pazienti affetti da rari problemi ereditari di intolleranza al fruttosio, da malassorbimento di glucosio-galattosio, o da insufficienza di sucrasi isomaltasi, non devono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Neoiodarsolo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Neoiodarsolo durante la gravidanza e l'allattamento \r\n Posso prendere Neoiodarsolo durante la gravidanza e l'allattamento? in gravidanza e nell'allattamento la sicurezza di Neoiodarsolo non è dimostrata; pertanto il prodotto va somministrato nei casi di assoluta necessità quando, a giudizio del medico, i potenziali benefici superano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il medicinale non modifica la capacità di guidare e non produce nessun effetto indesiderato sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Non sono stati segnalati effetti collaterali riferibili all'uso del prodotto.  Segnalazione delle reazioni avverse sospette   La segnalazione delle reazioni avverse sospette che si verificano dopo l'autorizzazione del medicinale è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono mai stati segnalati casi di sovradosaggio con il Neoiodarsolo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: apparato gastrointestinale e metabolismo; tonici. Codice ATC: A13A  ll Neoiodarsolo promuove l'anabolismo proteico, quando esso sia ridotto, per l'azione convergente dell'arginina e della cianocobalamina, di cui è nota \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Sia l'arginina che la cianocobalamina vengono ben assorbite dopo somministrazione orale ed eliminate prevalentemente per via urinaria.  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio; sorbitolo; metile p-idrossibenzoato; aroma limone; acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Neoiodarsolo  a base di  Arginina Pidolato + Cianocobalamina  sono:"
}