{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109583",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Oki 160 mg/2 ml soluz. iniettabile im 6 fiale 2 ml\nCos'è Oki? \r\n Oki  è un farmaco a base del principio attivo  Ketoprofene Sale Di Lisina , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Dompé Farmaceutici S.p.A. . Oki  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dompé Farmaceutici S.p.A. Concessionario:  Dompé Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ketoprofene Sale Di Lisina Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento sintomatico delle esacerbazioni acute dell'artrite reumatoide, dell'osteoartrosi (quali coxartrosi e gonartrosi), spondilite anchilosante, condizioni periarticolari quali periartriti scapolo-omerali, tendiniti e tenosinoviti, capsuliti e borsiti, dolori lombari di origine muscoloscheletrica, sciatica, gotta acuta. Controllo del dolore post-operatorio. Trattamento del dolore neoplastico.\nPosologia \r\n \r\n Adulti \r\n La dose giornaliera consigliata è di 160-320 mg di Ketoprofene Sale Di Lisina (1-2 fiale al giorno). Somministrare con un'iniezione intramuscolare profonda nel quadrante superiore esterno della natica. \r\n Si consiglia di non utilizzare la terapia iniettiva oltre i tre giorni, passati i quali è opportuno instaurare una terapia orale o rettale. \r\n Popolazioni particolari \r\n Anziani : la posologia deve essere attentamente stabilita dal medico che dovrà valutare un'eventuale riduzione dei dosaggi sopraindicati. \r\n Pazienti con disfunzione epatica : nei pazienti con insufficienza epatica leggera o moderata si consiglia di instaurare la terapia al dosaggio minimo giornaliero. \r\n Pazienti con disfunzione renale : nei pazienti con leggera o moderata insufficienza renale si consiglia di monitorare il volume di diuresi e la funzionalità renale e praticare una terapia di mantenimento con la dose minima efficace. Si possono considerare aggiustamenti individualizzati solo dopo aver stabilito la buona tollerabilità del farmaco. \r\n OKi 160 mg/2 ml soluzione iniettabile per uso intramuscolare non deve essere utilizzato in pazienti con severe disfunzioni epatiche e renali. \r\n Popolazione Pediatrica:  La sicurezza e l'efficacia di ketoprofene per uso intramuscolare non sono state studiate nei bambini. \r\n Il dosaggio pediatrico non è stato stabilito. \r\n OKi 160 mg/2 ml soluzione iniettabile per uso intramuscolare non deve essere usato nei bambini (al di sotto dei 15 anni). \r\n La dose massima giornaliera è 200 mg di ketoprofene, corrispondente a 320 mg di ketoprofene sale di lisina. Il rapporto rischio e beneficio deve essere attentamente considerato prima di iniziare il trattamento con la dose giornaliera di 200 mg di ketoprofene, e dosi più alte non sono raccomandate (vedi anche sezione 4.4). \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere sezione 4.4).\nControindicazioni \r\n OKi 160 mg/2 ml soluzione iniettabile per uso intramuscolare non deve essere somministrato nei seguenti casi: \r\n \r\n  pazienti con manifestata ipersensibilità al ketoprofene, ad altri farmaci antinfiammatori non steroidei (FANS) o a qualunque eccipiente del medicinale; \r\n  pazienti con anamnesi di reazioni da ipersensibilità come broncospasmo, attacchi d'asma, rinite, orticaria, polipi nasali, edema angioneurotico o altre reazioni allergiche a ketoprofene, acido acetilsalicilico (ASA) e altri FANS. In questi pazienti sono state segnalate reazioni anafilattiche gravi, raramente fatali; \r\n  in corso di terapia diuretica intensiva; \r\n  leucopenia e piastrinopenia; \r\n  gastrite \r\n  emorragia/ulcera peptica attiva, o storia di emorragia/ulcera peptica ricorrente (due o più episodi accertati di sanguinamento o ulcerazione) \r\n  precedenti anamnestici di emorragia gastrointestinale, ulcerazione o perforazione o dispepsia cronica; \r\n  pazienti con il morbo di Crohn o con colite ulcerosa; \r\n  pazienti con asma bronchiale pregressa; \r\n  pazienti con insufficienza cardiaca grave; \r\n  pazienti con insufficienza epatica grave (cirrosi epatica, epatiti gravi); \r\n  pazienti con insufficienza renale grave; \r\n  pazienti con diatesi emorragica ed altri disturbi emostatici in trattamento con anticoagulanti; \r\n  nel corso del terzo trimestre di gravidanza e in età pediatrica (vedi sezione 4.6); \r\n  in caso di emorragia cerebrovascolare o di qualsiasi sanguinamento in atto. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere sezione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni sconsigliate:    Altri FANS, (compresi gli inibitori selettivi della cicloossigenasi-2) e alte dosi di salicilati (> 3 g/die): la somministrazione contemporanea di diversi FANS può aumentare il rischio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Oki\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Oki durante la gravidanza e l'allattamento \r\n Posso prendere Oki durante la gravidanza e l'allattamento? Gravidanza  L'uso del ketoprofene durante il primo e secondo trimestre di gravidanza deve essere evitato.  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Se in seguito alla somministrazione di ketoprofene dovessero insorgere sonnolenza, senso di vertigini, capogiri o convulsioni, il paziente dovrebbe evitare di guidare o di usare macchinari. \r\n Se in seguito alla somministrazione di ketoprofene dovessero insorgere disturbi visivi, i pazienti dovrebbero evitare di guidare, di usare macchinari o di svolgere attività che richiedano particolare vigilanza. \r\n\nEffetti indesiderati \r\n Come tutti i medicinali, OKi 160 mg /2 ml soluzione iniettabile per uso intramuscolare può causare effetti indesiderati, sebbene non tutte le persone li manifestino.  Gli eventi avversi più comunemente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Negli adulti, principali segni di sovradosaggio sono mal di testa, capogiri, sonnolenza, nausea, vomito, diarrea e dolore addominale. In caso di intossicazione grave, si sono osservati ipotensione, depressione respiratoria e sanguinamento gastrointestinale. \r\n Il paziente deve essere trasferito immediatamente in un ospedale specializzato dove possa essere avviato il trattamento sintomatico. \r\n Non esiste un antidoto specifico. \r\n In caso di insufficienza renale può essere utile l'emodialisi per la rimozione del farmaco dal circolo. \r\n\nProprietà farmacodinamiche \r\n Ketoprofene Sale Di Lisina è il sale di lisina dell'acido 2-(3-benzoilfenil)propionico, un farmaco analgesico, antiinfiammatorio ed antipiretico che appartiene alla classe dei farmaci antiinfiammatori non steroidei (M01AE03).  Ketoprofene sale di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ketoprofene Sale Di Lisina viene rapidamente e completamente assorbito. La massima concentrazione ematica, dopo somministrazione di OKi, viene raggiunta dopo circa 30 minuti per somministrazione intramuscolare. L'emivita di eliminazione plasmatica  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 di Ketoprofene Sale Di Lisina nel ratto e nel topo per via orale è risultata rispettivamente di 102 e 444 mg/kg, pari a 30-120 volte la dose attiva  ...  \r\n\nElenco degli eccipienti \r\n Alcool benzilico, sodio idrogeno carbonato, sodio idrossido, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Oki  a base di  Ketoprofene Sale Di Lisina  sono:  Dolgosin - Polvere ,  Flexen - Polvere ,  Ibifen ,  Isofenal ,  Ketoprofene Eurogenerici - Soluzione (uso Interno) ,  Ketoprofene Union Health ,  Orudis - Soluzione (uso Interno)"
}