{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106900",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Eutirox 100 mcg 50 compresse Eutirox 125 mcg 50 compresse Eutirox 150 mcg 50 compresse Eutirox 175 mcg 50 compresse Eutirox 200 mcg 50 compresse Eutirox 25 mcg 50 compresse Eutirox 50 mcg 50 compresse Eutirox 75 mcg 50 compresse\nCos'è Eutirox? \r\n Eutirox  è un farmaco a base del principio attivo  Levotiroxina Sodica , appartenente alla categoria degli  Ormoni tiroidei  e nello specifico  Ormoni tiroidei . E' commercializzato in Italia dall'azienda  Merck Serono S.p.A. . Eutirox  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Serono S.p.A. Concessionario:  Merck Serono S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Levotiroxina Sodica Gruppo terapeutico:  Ormoni tiroidei Forma farmaceutica:  compressa\nIndicazioni \r\n Stati di ipotiroidismo: gozzo, profilassi di recidive dopo strumectomia, ipofunzione tiroidea, flogosi della tiroide, in corso di terapia con antitiroidei.\nPosologia \r\n È sempre consigliabile un accurato controllo del trattamento da parte del medico, che adeguerà le dosi e la durata della terapia secondo le necessità del singolo paziente. \r\n Da assumere preferibilmente con un sorso d'acqua al mattino, a digiuno. \r\n Posologia \r\n In linea di massima lo schema posologico è: \r\n Gozzo \r\n Adulti : 100-150 (200) microgrammi al giorno \r\n Ragazzi (fino a 14 anni) : 50-100 (150) microgrammi al giorno. \r\n Profilassi di recidive dopo strumectomia : 100 microgrammi al giorno. \r\n Ipofunzione tiroidea \r\n Adulti : \r\n 50 microgrammi al giorno come dose iniziale (per circa due settimane); \r\n aumento della dose giornaliera di 50 microgrammi ad intervalli di 14-15 giorni circa, fino alla dose di mantenimento di 100-200 (300) microgrammi al giorno: in media 2-2,5 microgrammi/kg peso corporeo al giorno. \r\n Popolazioni speciali \r\n È richiesta particolare cautela quando viene iniziata una terapia con gli ormoni tiroidei nei pazienti anziani,  nei pazienti con malattia coronarica  e nei  pazienti con ipotiroidismo grave o cronico , vale a dire somministrare una dose iniziale bassa (ad esempio 12,5 microgrammi/giorno) che successivamente deve essere aumentata lentamente e ad intervalli di tempo lunghi (ad esempio un incremento graduale di 12,5 microgrammi / giorno ogni due settimane) e con un monitoraggio frequente degli ormoni tiroidei. \r\n Pertanto deve essere presa in considerazione la somministrazione di una dose che sia inferiore a quella richiesta per la terapia sostitutiva completa, che determina una completa correzione del valore di TSH. \r\n L'esperienza ha dimostrato che una dose inferiore è sufficiente nei pazienti di basso peso e nei pazienti con gozzo nodulare voluminoso. \r\n Popolazione pediatrica: \r\n La dose di mantenimento è generalmente compresa tra 100 e 150 microgrammi per m 2  di superficie corporea. \r\n Per neonati e lattanti con ipotiroidismo congenito, nei quali la sostituzione rapida è importante, la dose iniziale raccomandata è di 10-15 microgrammi per kg di peso corporeo al giorno per i primi 3 mesi. Successivamente, la dose deve essere aggiustata individualmente in base ai risultati clinici e ai valori dell'ormone tiroideo e del TSH. \r\n Per i bambini con ipotiroidismo acquisito, la dose iniziale raccomandata è di 12,5-50 microgrammi al giorno. La dose deve essere aumentata gradualmente da ogni 2 fino a 4 settimane in base ai risultati clinici e ai valori ormonali tiroidei e del TSH fino a che non sia raggiunta la dose di sostituzione completa. \r\n Modo di somministrazione \r\n Ai lattanti deve essere somministrata l'intera dose giornaliera almeno 30 minuti prima del primo pasto della giornata. Le compresse devono essere sciolte in poca acqua (da 10 a 15 ml) e la sospensione ottenuta, che deve essere preparata al momento dell'uso secondo necessità, deve essere somministrata con un un'ulteriore aggiunta di liquido (da 5 a 10 ml). \r\n Flogosi tiroidea : 100-150 microgrammi al giorno. \r\n In corso di terapia con antitiroidei , sarà sufficiente la somministrazione di 50-100 microgrammi al giorno.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Insufficienza surrenalica non trattata, insufficienza ipofisaria non trattata e tireotossicosi non trattata. \r\n Ipertiroidismo non trattato. \r\n Il trattamento con Eutirox non deve essere iniziato nell'infarto miocardico acuto, nella miocardite acuta e nella pancardite. \r\n L'associazione di levotiroxina e di un farmaco antitiroideo per l'ipertiroidismo è controindicata durante la gravidanza (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto va usato con cautela e sotto stretto controllo medico.  Prima di iniziare una terapia con ormoni tiroidei, o prima di eseguire un test di soppressione tiroidea, bisogna escludere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n All'inizio della terapia con Eutirox, in diabetici trattati con insulina o con ipoglicemizzanti orali e in pazienti in terapia anticoagulante, dovranno essere sistematicamente effettuati controlli di laboratorio per evidenziare eventuali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Eutirox\"  insieme ad altri farmaci come  Kayexalate , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Eutirox durante la gravidanza e l'allattamento \r\n Posso prendere Eutirox durante la gravidanza e l'allattamento? Il trattamento con la levotiroxina deve essere praticato costantemente, specialmente durante la gravidanza e l'allattamento. I dosaggi necessari possono anche aumentare durante la gravidanza.  Poiché gli aumenti di TSH sierico \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono noti effetti sulla capacità di guidare i veicoli e sull'uso di macchinari. Tuttavia a causa della possibile insorgenza di cefalea si consiglia prudenza nella guida di veicoli o nello svolgimento di attività che richiedono particolare vigilanza. \r\n\nEffetti indesiderati \r\n Nel corso della terapia con levotiroxina devono essere monitorati gli opportuni parametri clinici e di laboratorio. Quando il limite di tollerabilità individuale alla Levotiroxina Sodica viene superato o dopo un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il livello elevato di T3 è un indicatore di sovradosaggio più affidabile che non livelli elevati di T4 o fT4. \r\n Dopo un sovradosaggio si manifestano i sintomi di una brusca accelerazione del metabolismo. \r\n In caso di sovradosaggio, si consiglia di sospendere il trattamento con le compresse e di eseguire gli opportuni esami. \r\n La sintomatologia dovuta ad effetti beta-simpaticomimetici intensi, quali tachicardia, ansia, agitazione ed ipercinesia può essere migliorata da un beta-bloccante. La plasmaferesi può essere di aiuto nel caso di dosi massicce. \r\n In pazienti predisposti sono stati riportati casi isolati di convulsioni quando è stato superato il limite individuale di tolleranza. \r\n Nei casi di avvelenamento (tentativi di suicidio) nell'uomo, dosi pari a 10 mg di levotiroxina sono state tollerate senza complicazioni. Sono stati riportati diversi casi di morte improvvisa per arresto cardiaco in pazienti con una storia di abuso che durava da parecchi anni. \r\n Un sovradosaggio di levotiroxina può provocare ipertiroidismo e può causare sintomi di psicosi acuta, specialmente nei pazienti a rischio di disturbi psicotici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ormoni tiroidei  Codice ATC: H03A A01  EUTIROX contiene Levotiroxina pura. L'attività ormonale della tiroide viene esplicata dai derivati aminoacidici iodati della tironina, cioè la Levotiroxina (T4) e la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Levotiroxina viene rapidamente assorbita in modo incompleto nel tratto superiore dell'intestino tenue. Il suo legame con le proteine plasmatiche è quasi completo: la quota libera è di 0,05%.  Il  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta:  La levotiroxina presenta una tossicità acuta molto bassa.  Tossicità cronica:  La tossicità cronica della levotiroxina è stata studiata in varie specie animali (ratto, cane). A dosi elevate sono  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, amido di mais, gelatina, croscarmellosa sodica, magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Eutirox  a base di  Levotiroxina Sodica  sono:  Levotiroxina Aristo ,  Levotiroxina Teva"
}