{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104388",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Actrapid 100 UI/ml soluzione iniettabile sc ev 1 flaconcino 10 ml\nCos'è Actrapid? \r\n Actrapid  è un farmaco a base del principio attivo  Insulina Umana , appartenente alla categoria degli  Insuline  e nello specifico  Insuline e analoghi per iniezione, ad azione rapida . E' commercializzato in Italia dall'azienda  Novo Nordisk S.p.A. . Actrapid  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novo Nordisk A/S Concessionario:  Novo Nordisk S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Insulina Umana Gruppo terapeutico:  Insuline Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Actrapid è indicato per la terapia del diabete mellito.\nPosologia \r\n Posologia \r\n La potenza dell'Insulina Umana è espressa in unità internazionali. \r\n La dose di Actrapid è individuale e va determinata in basse alle necessità del paziente. Actrapid può essere utilizzata da sola o in associazione con preparati insulinici ad azione intermedia o prolungata prima di un pasto o di uno spuntino. \r\n Il fabbisogno individuale di insulina è di solito tra 0,3 e 1,0 unità internazionali/kg/die. Un aggiustamento della dose può essere necessario quando i pazienti aumentano l'attività fisica, se modificano la dieta abituale o nel corso di una malattia concomitante. \r\n Popolazioni particolari \r\n Anziani (≥ 65 anni) \r\n Actrapid può essere usato in pazienti anziani. \r\n Nei pazienti anziani, occorre intensificare il monitoraggio della glicemia ed aggiustare la dose di insulina su base individuale. \r\n Insufficienza renale ed epatica \r\n L'insufficienza renale o epatica può ridurre il fabbisogno di insulina del paziente. \r\n Nei pazienti con insufficienza renale o epatica occorre intensificare il monitoraggio della glicemia ed aggiustare la dose di insulina umana su base individuale. \r\n Popolazione pedriatica \r\n Actrapid può essere usato nei bambini e negli adolescenti. \r\n Passaggio da altri medicinali insulinici \r\n Nel passaggio da altri medicinali insulinici, può essere necessario l'aggiustamento della dose di Actrapid e dell'insulina basale. \r\n Si raccomanda un attento monitoraggio della glicemia durante il passaggio e nelle prime settimane successive ad esso (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Actrapid è un'insulina umana ad azione rapida e può esserre usata in combinazione con insulina ad azione intermedia o prolungata. \r\n Actrapid è somministrato con iniezioni sottocutanee nella coscia, nella parete addominale, nella regione glutea o deltoidea. Le iniezioni dentro una plica cutanea minimizzano il rischio di iniezione intramuscolare non intenzionale. \r\n L'ago deve essere tenuto sotto la cute per almeno 6 secondi per assicurarsi che l'intera dose del farmaco sia stata iniettata. I siti di iniezione devono esser sempre ruotati entro la stessa regione per ridurre il rischio di lipodistrofia. L'iniezione sottocutanea nella parete addominale assicura un assorbimento più veloce rispetto ad altri siti di iniezione. La durata dell'azione varia in base alla dose, alla sede di iniezione, al flusso ematico, alla temperatura e al livello di attività fisica. \r\n Un'iniezione deve essere eseguita entro 30 minuti da un pasto o da uno spuntino contenente carboidrati. \r\n A causa del rischio di precipitazioni in pompe di cateteri, Actarapid non deve essere usata con i microinfusori per infusione sottocutanea continua. \r\n Actrapid flaconcino (40 unità internazionali/ml)/Actrapid flaconcino (100 unità internazionali) \r\n Uso endovenoso \r\n Se necessario, Actrapid può essere somministrato per via endovenosa e ciò deve essere eseguito da medici o dal personale sanitario. \r\n Per l'uso endovenoso, i sistemi di infusione con Actrapid alle concentrazioni di insulina umana da 0,05 unità/ml a 1,0 unità/ml in soluzioni per infusione al 0,9% di cloruro di sodio, 5% e 10% di destrosio con 40 mmol/l di cloruro di potassio, sono stabili a temperatura ambiente per 24 ore usando sacche per infusione in polipropilene. Benché stabile nel tempo, una certa quantità di insulina sarà inizialmente assorbita dal materiale della sacca da infusione. Durante l'infusione di insulina è necessario monitorare la glicemia. \r\n Fare riferimento al foglio illustrativo per istruzioni dettagliate sull'uso. \r\n Actrapid flaconcino (40 unità internazionali/ml)/Actrapid flaconcino (100 unità internazionali/ml) \r\n Somministrazione con una siringa \r\n I flaconcini di Actrapid richiedono l'uso di siringhe per l'insulina con corrispondente scala graduata. Quando si miscelano due tipi di insulina miscelare sempre le insuline nella stessa sequenza. \r\n Actrapid Penfill \r\n Somministrazione con il dispositivo per il rilascio di insulina \r\n Actrapid Penfill è progettato per essere usato con il dispositivo per il rilascio di insulina Novo Nordisk e aghi NovoFine o NovoTwist. Actrapid Penfill è adatto solo per iniezioni sottocutanee con una penna riutilizzabile. Se è necessaria la somministrazione mediante siringa o iniezione endovenosa, deve essere utilizzato un flaconcino. \r\n Actrapid InnoLet \r\n Somministrazione con InnoLet \r\n Actrapid InnoLet è una penna pre-riempita progettata per essere usata con aghi monouso NovoFine o NovoTwist di lunghezza fino a 8 mm. InnoLet rilascia da 1 a 50 unità con incrementi di 1 unità. Actrapid InnoLet è adatto solo per iniezioni sottocutanee. Se è necessaria la somministrazione mediante siringa o iniezione endovenosa, deve essere utilizzato un flaconcino. \r\n Actrapid FlexPen \r\n Somministrazione con FlexPen: \r\n Actrapid FlexPen è una penna pre-riempita progettata per essere usata con aghi monouso NovoFine o NovoTwist di lunghezza fino a 8 mm. FlexPen rilascia da 1 a 60 unità con incrementi di 1 unità. Actrapid FlexPen è adatto solo per iniezioni sottocutanee. Se è necessaria la somministrazione mediante siringa o iniezione endovenosa, deve essere utilizzato un flaconcino.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si deve consultare il medico prima di effettuare viaggi in paesi con un diverso fuso orario poichè questo può significare che il paziente debba assumere insulina e pasti in orari  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Numerosi farmaci interagiscono con il metabolismo del glucosio.  I seguenti medicinali possono ridurre il fabbisogno insulinico del paziente:  I farmaci antidiabetici orali, inibitori delle monoaminossidasi (IMAO), beta-bloccanti, inibitori dell'enzima convertitore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Actrapid\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Actrapid durante la gravidanza e l'allattamento \r\n Posso prendere Actrapid durante la gravidanza e l'allattamento? Gravidanza  Non vi sono restrizioni al trattamento del diabete con insulina durante la gravidanza poichè l'insulina non attraversa la barriera placentare.  Sia l'ipoglicemia che l'iperglicemia, che possono insorgere in caso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La capacità di concentrazione e di reazione del paziente possono ridursi a seguito di ipoglicemia. Questo fatto può costituire un rischio in situazioni in cui tali capacità sono di particolare importanza (ad esempio quando si guida un autoveicolo o si utilizzano macchinari). \r\n I pazienti devono essere informati sulla necessità di prendere precauzioni per evitare la comparsa di un episodio ipoglicemico mentre stanno guidando. Ciò è particolarmente importante in coloro i quali hanno una ridotta o assente consapevolezza dei sintomi premonitori dell'ipoglicemia o hanno frequenti episodi di ipoglicemia. In queste circostanze dovrebbe essere sconsigliata la guida. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  L'ipoglicemia è la reazione avversa più frequentemente riportata durante il trattamento. Le frequenze dell'ipoglicemia variano con la popolazione dei pazienti, il regime della dose e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è possibile definire uno specifico livello di sovradosaggio dell'insulina, tuttavia, l'ipoglicemia si può sviluppare in fasi sequenziali se sono state somministrate dosi troppo elevate rispetto al fabbisogno del paziente: \r\n \r\n  Gli episodi ipoglicemici lievi possono essere trattati con la somministrazione orale di glucosio o di prodotti zuccherati. Pertanto si raccomanda ai pazienti diabetici di portare sempre con sé prodotti contenenti zucchero. \r\n  Gli episodi ipoglicemici gravi, quando il paziente ha perso conoscenza, possono essere trattati con glucagone (da 0,5 mg a 1mg) somministrato per via intramuscolare o sottocutanea da una persona esperta oppure con glucosio endovena somministrato da un operatore sanitario. Il glucosio deve essere somministrato anche endovena nel caso in cui il paziente non abbia risposto entro 10-15 minuti alla somministrazione di glucagone. \r\n Una volta recuperato lo stato di coscienza si consiglia la somministrazione di carboidrati per bocca al fine di prevenire una ricaduta. \r\n \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: medicinali usati nel diabete. Insuline ed analoghi per uso iniettabile, ad azione rapida, insulina (umana). Codice ATC: A10A B01.  Meccanismo d'azione ed effetti farmacodinamici   L'effetto ipoglicemizzante dell'insulina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'emivita dell'insulina nel flusso sanguigno è di pochi minuti. Di conseguenza il tempo di azione di una preparazione insulinica è determinato unicamente dalle sue caratteristiche di assorbimento.  Questo processo è  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, tossicità riproduttiva e sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Zinco cloruro  Glicerolo  Metacresolo  Sodio idrossido (per l'aggiustamento del pH)  Acido cloridrico (per l'aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Actrapid  a base di  Insulina Umana  sono:  Humulin 30/70 ,  Humulin R - Soluzione (uso Interno)"
}