{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107055",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ferplex 40 mg/15 ml soluzione orale 10 contenitori monodose 15 ml\nCos'è Ferplex? \r\n Ferplex  è un farmaco a base del principio attivo  Ferriprotinato , appartenente alla categoria degli  Antianemici  e nello specifico  Ferro trivalente, preparati orali . E' commercializzato in Italia dall'azienda  Italfarmaco S.p.A. . Ferplex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Italfarmaco S.p.A. Concessionario:  Italfarmaco S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Ferriprotinato Gruppo terapeutico:  Antianemici Forma farmaceutica:  soluzione\nIndicazioni \r\n Trattamento degli stati di carenza di ferro assoluta o relativa: anemie sideropeniche latenti o conclamate, dell'infanzia e dell'età adulta, secondarie a emorragie croniche, gravidanza, allattamento.\nPosologia \r\n Adulti : da 1 a 2 contenitori al giorno, (equivalenti a 40-80 mg di Fe 3+ /die), secondo giudizio medico, suddivisi in due somministrazioni, preferibilmente prima dei pasti. \r\n Bambini : prelevare dal contenitore 1,5 ml/kg/die (pari a 4 mg/kg/die di Fe 3+ ), o secondo giudizio medico, suddivisi in due somministrazioni, preferibilmente prima dei pasti. \r\n Il contenuto del contenitore monodose può essere assunto tal quale, oppure diluito in acqua naturale. \r\n Durata del trattamento:  Il trattamento deve essere proseguito sino a quando l'organismo ha ricostituito le sue normali scorte di ferro (solitamente, due-tre mesi). \r\n Dose massima giornaliera:  Le prove sull'efficacia e tollerabilità del farmaco condotte nell'uomo sono state eseguite somministrando le dosi sopra indicate (Adulti: 1600 mg/die – Bambini: 1,5 ml/kg/die di Ferriprotinato); non si hanno quindi indicazioni relative all'utilizzo del farmaco a dosaggi superiori rispetto a quelli consigliati.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. Emosiderosi, emocromatosi. Anemie aplastiche, emolitiche o da difettosa utilizzazione del ferro (sideroacrestiche). Pancreatite cronica o cirrosi epatica secondarie ad emocromatosi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda di conservare il farmaco fuori dalla portata e dalla vista dei bambini.  La causa della siderocarenza o dell'anemia deve essere individuata; accanto alla terapia con ferro va instaurato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il ferro può ridurre l'assorbimento o la biodisponibilità di: tetracicline, bifosfonati, chinolonici, penicillamina, tiroxina, levodopa, carbidopa, alfa-metildopa. FERPLEX va quindi assunto a distanza di almeno 2 ore dall'assunzione di questi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ferplex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ferplex durante la gravidanza e l'allattamento \r\n Posso prendere Ferplex durante la gravidanza e l'allattamento? Non esistono particolari precauzioni d'uso in caso di gravidanza o di allattamento; FERPLEX è infatti indicato negli stati ferrocarenziali che si possono verificare in tali condizioni. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono disponibili dati sugli effetti del prodotto sulla capacità di guidare e sull'uso di macchinari. Tuttavia, tale effetto è improbabile. \r\n\nEffetti indesiderati \r\n Molto raramente, ed in particolare con i dosaggi più elevati, possono verificarsi disturbi gastrointestinali (diarrea, stipsi, nausea, epigastralgie), che regrediscono con la sospensione del trattamento o la riduzione delle dosi.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio di sali di ferro, il paziente può presentare epigastralgia, nausea, vomito, diarrea ed ematemesi, spesso associati a sonnolenza, pallore, cianosi, shock, fino al coma. \r\n Il trattamento deve essere il più sollecito possibile e consiste nella somministrazione di un emetico, seguito eventualmente da lavanda gastrica, e nel praticare idonea terapia di supporto. Va inoltre valutata l'opportunità di somministrare un chelante del ferro, quale la desferoxamina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaco antianemico a base di ferro trivalente per il trattamento degli stati di carenza di ferro.  Codice ATC B03AB09.  Il principio attivo della specialità FERPLEX è il Ferriprotinato.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non è possibile condurre studi di farmacocinetica di tipo tradizionale con i composti a base di ferro in quanto, come nel caso del Ferriprotinato, la frazione proteica viene digerita dai  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Sorbitolo E420, glicole propilenico (E-1520), metile para-idrossibenzoato sale sodico (E-219), propile para-idrossibenzoato sale sodico (E-127), aroma  Mora (contentente glicole propilenico), saccarina sodica, idrossido di sodio, aqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ferplex  a base di  Ferriprotinato  sono:"
}