{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107749",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Humatrope sc 1 cartuccia 12 mg + 1 sir. preriem. 3,15 ml solv. Humatrope sc 1 cartuccia 24 mg + 1 sir. preriem. 3,15 ml solv. Humatrope sc 1 cartuccia 6 mg + 1 sir. preriem. 3,15 ml solv.\nCos'è Humatrope? \r\n Humatrope  è un farmaco a base del principio attivo  Somatropina Preparazione Iniettabile , appartenente alla categoria degli  Ormoni somatotropici  e nello specifico  Somatropina ed agonisti della somatropina . E' commercializzato in Italia dall'azienda  Eli Lilly Italia S.p.A. . Humatrope  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eli Lilly Italia S.p.A. Concessionario:  Eli Lilly Italia S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Somatropina Preparazione Iniettabile Gruppo terapeutico:  Ormoni somatotropici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Pazienti pediatrici \r\n Humatrope è indicato per il trattamento a lungo termine dei bambini con deficit di statura dovuto ad inadeguata secrezione dell'ormone della crescita endogeno. \r\n Humatrope è indicato anche per il trattamento della bassa statura nelle bambine con Sindrome di Turner, confermata dall'analisi cromosomica. \r\n Humatrope è indicato inoltre per il trattamento del ritardo di crescita nei bambini prepuberi con insufficienza renale cronica. \r\n Humatrope è indicato anche per il trattamento di pazienti con deficit staturale associato ad un'alterata funzione del gene SHOX, confermata dall'analisi del DNA. \r\n Humatrope è indicato inoltre per il trattamento del disturbo di crescita (altezza attuale SDS < -2,5 ed altezza corretta in base alla statura dei genitori SDS < -1) in bambini di bassa statura nati piccoli per l'età gestazionale (SGA), con peso e/o lunghezza alla nascita inferiore a –2 SD, che non hanno presentato un recupero della crescita (velocità di crescita SDS < 0 durante l'ultimo anno) entro l'età di 4 anni od oltre. \r\n Pazienti adulti \r\n Humatrope è indicato per la terapia sostitutiva negli adulti con deficit marcato dell'ormone della crescita. \r\n I pazienti con grave deficit dell'ormone della crescita nell'età adulta sono definiti come pazienti con patologia ipofisaria-ipotalamica nota e con almeno un deficit noto di un ormone ipofisario, che non sia prolattina. Questi pazienti devono sottoporsi ad un singolo test dinamico al fine di diagnosticare od escludere un deficit della crescita. Nei pazienti con deficit isolato di ormone della crescita ad insorgenza in età pediatrica (senza evidenza di patologia ipofisaria-ipotalamica o che non siano stati sottoposti ad irradiazione cranica) si raccomanda l'esecuzione di due test dinamici, ad eccezione di quelli con un basso valore di IGF-1 (< -2SDS) per i quali può essere effettuato un singolo test. Il limite di riferimento del test dinamico impiegato deve essere preciso.\nPosologia \r\n Posologia \r\n Dosi e tempi di somministrazione devono essere personalizzati. Tuttavia per: \r\n Pazienti pediatrici con deficit di ormone della crescita  \r\n Il dosaggio raccomandato è di 0,025-0,035 mg/kg di peso corporeo al giorno, da somministrare per via sottocutanea; ciò equivale a circa 0,7-1,0 mg/m 2  di superficie corporea al giorno. \r\n Pazienti adulti con deficit di ormone della crescita  \r\n Il dosaggio iniziale raccomandato è di 0,15-0,30 mg al giorno. Nei pazienti più anziani e negli obesi può essere necessario un dosaggio iniziale più basso. \r\n Tale dose deve essere gradualmente aumentata a seconda del fabbisogno individuale del paziente basato sulla risposta clinica e sulle concentrazioni sieriche di IGF-1. Il dosaggio totale giornaliero generalmente non supera 1 mg. Le concentrazioni di IGF-1 devono essere mantenute al di sotto del limite superiore dell'intervallo normale specifico per l'età. \r\n Si consiglia di somministrare la dose minima efficace; il fabbisogno può diminuire con l'aumentare dell'età. \r\n Le donne possono richiedere dosaggi superiori rispetto agli uomini, mentre in alcuni soggetti maschi si può osservare un aumento della sensibilità a IGF-1 nel tempo. Questo vuol dire che esiste il rischio per le donne, specialmente quelle in terapia con estrogeni per via orale, di essere sotto-trattate mentre per gli uomini di essere sovra-trattati. \r\n Il dosaggio di somatropina deve essere diminuito nei casi di edema persistente o di grave parestesia, al fine di evitare lo sviluppo della sindrome del tunnel carpale (vedere paragrafo 4.8). \r\n Pazienti con Sindrome di Turner  \r\n Il dosaggio raccomandato è di 0,045-0,050 mg/kg di peso corporeo al giorno, per iniezione sottocutanea, da effettuare preferibilmente alla sera. \r\n Tale dosaggio equivale a circa 1,4 mg/m 2  di superficie corporea al giorno. \r\n Pazienti prepuberi con insufficienza renale cronica  \r\n Il dosaggio raccomandato è di 0,045-0,050 mg/kg di peso corporeo al giorno, per iniezione sottocutanea. \r\n Pazienti in età pediatrica con alterata funzione del gene SHOX  \r\n Il dosaggio raccomandato è di 0,045-0,050 mg/kg di peso corporeo al giorno, da somministrare per via sottocutanea. \r\n Pazienti in età pediatrica nati piccoli per l'età gestazionale (SGA)  \r\n Il dosaggio raccomandato è di 0,035 mg/kg di peso corporeo al giorno (equivalente a 1 mg/m 2  di superficie corporea al giorno), per iniezione sottocutanea, fino al raggiungimento dell'altezza finale (vedere al paragrafo 5.1). Il trattamento deve essere interrotto dopo il primo anno di terapia, se la velocità di crescita è inferiore \r\n a + 1,0 SDS. Il trattamento deve essere interrotto se la velocità di crescita è < 2 cm/anno e, qualora fosse necessaria una conferma, se l'età ossea è > 14 anni (per le ragazze) o > 16 anni (per i ragazzi) corrispondente alla saldatura delle epifisi. \r\n Modo di somministrazione \r\n Humatrope è somministrato mediante iniezione sottocutanea, dopo essere stato ricostituito. \r\n Le sedi dell'iniezione sottocutanea dovranno essere variate al fine di evitare la comparsa di lipoatrofia. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n La somatropina non deve essere usata se ci sono segni di neoplasia in fase attiva. Prima di iniziare la terapia con ormone della crescita, le neoplasie endocraniche devono essere inattive ed il trattamento anti-tumorale deve essere completato. Il trattamento deve essere interrotto se c'è evidenza di crescita tumorale. \r\n Humatrope non deve essere ricostituito con l'accluso solvente nei soggetti con accertata sensibilità al metacresolo o al glicerolo. \r\n Humatrope non deve essere usato per favorire la crescita nei bambini con saldatura completa delle epifisi. \r\n Il trattamento con l'ormone della crescita non deve essere iniziato in pazienti in condizioni critiche acute per complicanze secondarie ad interventi chirurgici “a cuore aperto“ o addominali, a politrauma accidentale oppure in pazienti con insufficienza respiratoria acuta (vedere paragrafo 4.4). \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non deve essere superata la dose giornaliera massima raccomandata (vedere paragrafo 4.2).  Pazienti pediatrici precedentemente trattati con ormone della crescita durante l'infanzia fino al conseguimento dell'altezza definitiva, devono essere rivalutati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I pazienti con diabete mellito che ricevono contemporaneamente somatropina possono avere bisogno di un aggiustamento delle loro dosi di insulina e/o di altri farmaci anti-iperglicemici.  Il trattamento concomitante con glucocorticoidi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Humatrope\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Humatrope durante la gravidanza e l'allattamento \r\n Posso prendere Humatrope durante la gravidanza e l'allattamento? Non sono stati effettuati studi sulla riproduzione animale con Humatrope. Non è noto se Humatrope possa causare un danno fetale in caso di somministrazione durante la gravidanza, oppure se possa \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Humatrope non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La seguente tabella riportante gli effetti indesiderati e relative frequenze si basa su studi clinici e sui rapporti spontanei dopo la commercializzazione.  Disturbi del sistema immunitario  Ipersensibilità al solvente (metacresolo/glicerolo):  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio acuto può causare inizialmente ipoglicemia e, successivamente, iperglicemia. \r\n Il sovradosaggio a lungo termine può dare esito a segni e sintomi di acromegalia, compatibili con i noti effetti dell'eccesso di ormone della crescita umano. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni del lobo anteriore dell'ipofisi ed analoghi, codice ATC: H01A C01.  Somatropina è un ormone polipeptidico prodotto con la tecnica del DNA ricombinante. Esso è costituito da 191 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Una dose di 100 µg/kg somministrata a volontari adulti di sesso maschile determina un livello sierico massimo (Cmax) di circa 55 ng/ml, un'emivita plasmatica (t1/2) di quasi 4 ore ed  ...  \r\n\nDati preclinici di sicurezza \r\n Humatrope è l'ormone della crescita umano prodotto con tecnologia ricombinante. Non sono stati riferiti eventi gravi nel corso di studi tossicologici subcronici. Non sono stati effettuati sugli animali con questo  ...  \r\n\nElenco degli eccipienti \r\n Cartucce contenenti polvere: mannitolo, glicina, sodio fosfato bibasico, acido fosforico e sodio idrossido. Siringhe con solvente: glicerolo, metacresolo, acqua per preparazioni iniettabili, acido cloridrico e sodio idrossido.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Humatrope  a base di  Somatropina Preparazione Iniettabile  sono:"
}