{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105066",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bart 20 mg 30 compresse rivestite\nCos'è Bart? \r\n Bart  è un farmaco a base del principio attivo  Tenoxicam , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Oxicam-derivati . E' commercializzato in Italia dall'azienda  So.Se.Pharm S.r.l. . Bart  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  So.Se.Pharm S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Tenoxicam Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento sintomatico di affezioni reumatiche, infiammatorie e degenerative.\nPosologia \r\n BART, va somministrato alla dose di 20 mg una volta al giorno. Nei trattamenti a lungo termine la dose giornaliera di mantenimento può essere ridotta a 10 mg. \r\n Nelle forme reumatiche acute la posologia raccomandata è di 40 mg al giorno per i primi due giorni, e successivamente 20 mg una volta al giorno per 7-14 giorni. \r\n Gli anziani sono considerati a elevato rischio di gravi conseguenze di reazioni avverse. Se un FANS è considerato necessario, deve essere utilizzata la dose minima efficace e per la più breve durata possibile. Nel corso della terapia con FANS, i pazienti devono essere monitorati regolarmente per prevenire emorragie gastroenteriche.\nControindicazioni \r\n Bart non deve essere somministrato in: \r\n \r\n  pazienti con storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n  pazienti con severa insufficienza cardiaca. \r\n  pazienti che hanno dimostrato ipersensibilità al farmaco o verso qualcuno degli eccipienti o sostanze strettamente correlate dal punto di vista chimico né in presenza di ulcera gastro-intestinale, gastrite, dispepsie, gravi disturbi epatici e renali, grave insufficienza cardiaca, grave ipertensione, alterazioni ematiche gravi, in corso di terapia diuretica intensiva, in soggetti con emorragie in atto o diatesi emorragica, né in corso di trattamento con anticoagulanti in quanto ne sinergizza l'azione. \r\n  pazienti che debbono essere sottoposti ad interventi chirurgici o ad anestesia. \r\n  pazienti di età inferiore a 15 anni. \r\n  donne in gravidanza (durante tutto il periodo della gravidanza) o in caso di presunta gravidanza e durante l'allattamento. \r\n \r\n Esiste la possibilità di sensibilità crociata con acido acetilsalicilico o altri farmaci antinfiammatori non steroidei. \r\n Tenoxicam e quindi Bart non deve essere somministrato in pazienti nei quali l'acido acetilsalicilico o altri farmaci antinfiammatori non steroidei provochino sintomi di asma, rinite od orticaria. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di BART “20 mg compresse rivestite“ deve essere evitato in concomitanza di FANS, inclusi gli inibitori selettivi della COX-2.  Gli effetti indesiderati possono essere minimizzati con l'uso della dose  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche con altri farmaci  Corticosteroidi: aumento del rischio di ulcerazione o emorragia gastrointestinale (vedere sez. 4.4).  Anticoagulanti: i FANS possono aumentare gli effetti degli anticoagulanti, come warfarin (vedere sez.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bart\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bart durante la gravidanza e l'allattamento \r\n Posso prendere Bart durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I soggetti che hanno manifestato reazioni avverse che possono avere effetti sulla capacità di guidare e sull'uso dei macchinari, quali ad esempio vertigini, capogiri o disturbi della vista, devono astenersi dalla guida o dall'uso di macchinari. \r\n\nEffetti indesiderati \r\n Patologie Gastrointestinali  I disturbi gastrointestinali costituiscono gli effetti collaterali più comunemente segnalati e sono rappresentati da: Bruciori e dolori gastrici, nausea, senso di pienezza, stipsi, diarrea. La frequenza di tali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio reale o presunto il farmaco va sospeso. Si devono adottare misure tendenti a ridurre l'assorbimento e ad aumentare la velocità di eliminazione. Le alterazioni gastrointestinali possono essere trattate con antiacidi e H 2 -antagonisti. Se necessario l'eliminazione del Tenoxicam può essere significativamente accelerata da 3 somministrazioni di 4 g di colestiramina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antinfiammatori/antireumatici, non steroidei, oxicam-derivati – codice ATC: M01AC02.  Il Tenoxicam, antinfiammatorio del gruppo degli oxicam, possiede spiccate proprietà antinfiammatorie, analgesiche ed antipiretiche, è dotato inoltre, di attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica del Tenoxicam è caratterizzata da elevata biodisponibilità, lunga emivita di eliminazione, degradazione metabolica pressoché totale. La lunga emivita di eliminazione consente un'unica somministrazione giornaliera. Dopo somministrazione orale, l'assorbimento  ...  \r\n\nDati preclinici di sicurezza \r\n Tenoxicam ha tossicità acuta, nell'animale, relativamente bassa [LD50 per os: 297 mg/kg (topo), 79 mg/kg (ratto), 128 mg/kg (cane); i.p.: 446 mg/kg (topo), 234 mg/kg (ratto)], in particolare considerando che  ...  \r\n\nElenco degli eccipienti \r\n Lattosio, amido di mais, amido pregelatinizzato, talco, silice colloidale, magnesio stearato, idrossipropilmetilcellulosa, titanio biossido, ossido di ferro (giallo) (E172).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bart  a base di  Tenoxicam  sono:"
}