{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108082",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kadcyla 100 mg polv. per conc. per soluz. ev 1 fl. Kadcyla 160 mg polv. per conc. per soluz. ev 1 fl.\nCos'è Kadcyla? \r\n Kadcyla  è un farmaco a base del principio attivo  Trastuzumab Emtansine , appartenente alla categoria degli  Antineoplastici  e nello specifico  Anticorpi monoclonali . E' commercializzato in Italia dall'azienda  Roche S.p.A. . Kadcyla  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Roche Registration GmbH Concessionario:  Roche S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Trastuzumab Emtansine Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  fiale flaconcini fialoidi\nIndicazioni \r\n Kadcyla, in monoterapia, è indicato per il trattamento di pazienti adulti affetti da tumore mammario HER2-positivo, inoperabile, localmente avanzato o metastatico, sottoposti in precedenza a trattamento con trastuzumab e un taxano, somministrati separatamente o in associazione. I pazienti devono, o \r\n \r\n  essere stati sottoposti in precedenza a terapia per la malattia localmente avanzata o metastatica, oppure; \r\n  aver sviluppato recidiva di malattia nel corso di o entro sei mesi dal completamento della terapia adiuvante. \r\n\nPosologia \r\n Kadcyla deve essere esclusivamente prescritto da un medico e somministrato sotto la supervisione di un operatore sanitario esperto nel trattamento di pazienti oncologici. \r\n I pazienti trattati con Trastuzumab Emtansine devono presentare uno stato del tumore HER2 positivo, definito da un punteggio di 3 + all'esame immunoistochimico (IHC) o un rapporto ≥ 2,0 secondo la valutazione mediante ibridazione  in situ  (ISH) eseguita con un dispositivo medico-diagnostico  in vitro  (IVD) recante la marcatura CE. In mancanza di un IVD con marcatura CE, lo stato di HER2 deve essere determinato mediante un test alternativo validato. \r\n Per evitare di commettere errori di terapia, è importante controllare le etichette del flaconcino per accertarsi che il medicinale che si sta per preparare e somministrare sia Kadcyla (trastuzumab emtansine) e non Herceptin (trastuzumab). \r\n Posologia \r\n La dose raccomandata di trastuzumab emtansine è 3,6 mg/kg di peso corporeo, somministrati mediante infusione endovenosa ogni 3 settimane (ciclo da 21 giorni). I pazienti devono essere trattati fino alla progressione della malattia o allo sviluppo di tossicità inaccettabile. \r\n La dose iniziale deve essere somministrata mediante infusione endovenosa da 90 minuti. Durante l'infusione e almeno per 90 minuti dopo la prima infusione i pazienti devono essere tenuti sotto controllo per rilevare febbre, brividi o altre reazioni correlate all'infusione. Il punto di infusione deve essere monitorato attentamente per rilevare una possibile infiltrazione sottocutanea durante la somministrazione (vedere paragrafo 4.8). \r\n Se la prima infusione è stata ben tollerata, le dosi successive di trastuzumab emtansine possono essere somministrate in infusioni da 30 minuti. I pazienti devono essere tenuti sotto controllo durante l'infusione e per almeno 30 minuti dopo l'infusione. \r\n Se il paziente manifesta sintomi correlati all'infusione, è necessario rallentare la velocità di infusione di trastuzumab emtansine o sospendere l'infusione (vedere paragrafi 4.4 e 4.8). In presenza di reazioni correlate all'infusione potenzialmente letali, il trattamento con trastuzumab emtansine deve essere interrotto. \r\n È necessario avere a disposizione per un utilizzo immediato medicinali per trattare le reazioni allergiche/anafilattiche correlate all'infusione, nonché tutta l'attrezzatura per gestire le emergenze (vedere paragrafo 4.4). \r\n Dose ritardata o saltata \r\n Se si salta una dose programmata, questa deve essere somministrata con la massima tempestività; non attendere il successivo ciclo programmato. Lo schema delle somministrazioni deve essere aggiustato per mantenere un intervallo di 3 settimane tra le dosi. La dose successiva deve essere somministrata in conformità alle raccomandazioni relative alla somministrazione (vedere paragrafo 4.2 Posologia). \r\n Aggiustamento della dose \r\n La gestione delle reazioni avverse sintomatiche può richiedere la temporanea interruzione, la riduzione della dose o la sospensione del trattamento con Kadcyla, ai sensi delle linee guida fornite nel testo e nelle tabelle dalla 1 alla 5. \r\n La dose di Kadcyla non deve essere nuovamente aumentata dopo averla ridotta. \r\n Tabella 1  Schema di riduzione della dose   \r\n \r\n \r\n  \r\n  \r\n  \r\n  Schema di riduzione della dose \r\n  (La dose iniziale è pari a 3,6 mg/kg) \r\n  \r\n  \r\n  Dose da somministrare \r\n  \r\n  \r\n  \r\n  \r\n  Prima riduzione della dose \r\n  \r\n  \r\n  3 mg/kg \r\n  \r\n  \r\n  \r\n  \r\n  Seconda riduzione della dose \r\n  \r\n  \r\n  2,4 mg/kg \r\n  \r\n  \r\n  \r\n  \r\n  Necessità di ulteriore riduzione della dose \r\n  \r\n  \r\n  Interruzione del trattamento \r\n  \r\n  \r\n  \r\n \r\n \r\n Tabella 2   Linee guida per la modifica della dose in presenza di aumento delle transaminasi (AST/ALT)   \r\n \r\n \r\n  \r\n  \r\n  \r\n  Grado 2 \r\n  (da  >  2,5 a ≤ 5  x   l'ULN) \r\n  \r\n  \r\n  Grado 3 \r\n  (da  >  5 a ≤ 20 x  l'ULN) \r\n  \r\n  \r\n  Grado 4 \r\n  ( >  20 x  l'ULN) \r\n  \r\n  \r\n  \r\n  \r\n  Non è necessario attuare alcuna modifica della dose. \r\n  \r\n  \r\n  Non somministrare trastuzumab emtansine fino a quando i valori di AST/ALT ritornano a un grado ≤ 2 (da > 2,5 a  <  5 x l'ULN), quindi ridurre la dose (vedere tabella 1). \r\n  \r\n  \r\n  Interrompere il trattamento con trastuzumab emtansine. \r\n  \r\n  \r\n  \r\n \r\n \r\n ALT  =  alanina transaminasi; AST  =  aspartato transaminasi; ULN  =  limite superiore della norma. \r\n Tabella 3  Linee guida per la modifica della dose in presenza di iperbilirubinemia   \r\n \r\n \r\n  \r\n  \r\n  \r\n  Grado 2 \r\n  (da  >  1,5 a ≤ 3 x  l'ULN) \r\n  \r\n  \r\n  Grado 3 \r\n  (da  >  3 a ≤ 10 x  l'ULN) \r\n  \r\n  \r\n  Grado 4 \r\n  ( >  10 x  l'ULN) \r\n  \r\n  \r\n  \r\n  \r\n  Non somministrare trastuzumab emtansine fino a quando la bilirubina totale ritorna a un grado  ≤  1 (da > ULN a 1,5 x l'ULN). Non è necessaria alcuna modifica della dose. \r\n    \r\n  \r\n  \r\n  Non somministrare trastuzumab emtansine fino a quando la bilirubina totale ritorna a un grado ≤ 1 (da > ULN a 1,5 x l'ULN), quindi ridurre la dose (vedere tabella 1). \r\n    \r\n  \r\n  \r\n  Interrompere il trattamento con trastuzumab emtansine. \r\n  \r\n  \r\n  \r\n \r\n \r\n ULN  =  limite superiore della norma. \r\n Tabella 4  Linee guida per la modifica della dose in presenza di trombocitopenia   \r\n \r\n \r\n  \r\n  \r\n  \r\n  Grado 3 \r\n  (Piastrine: da 25.000 a  <  50.000/mm 3 ) \r\n  \r\n  \r\n  Grado 4 \r\n  (Piastrine:  <  25.000/mm 3 ) \r\n  \r\n  \r\n  \r\n  \r\n  Non somministrare trastuzumab emtansine fino a quando la conta piastrinica ritorna a un grado ≤ 1 (ovvero piastrine ≥ 75.000/mm 3 ). Non è necessaria alcuna modifica della dose. \r\n  \r\n  \r\n  Non somministrare trastuzumab emtansine fino a quando la conta piastrinica ritorna a un grado ≤ 1 (ovvero piastrine ≥ 75.000/mm 3 ), quindi ridurre la dose (vedere tabella 1). \r\n  \r\n  \r\n  \r\n \r\n \r\n Tabella 5  Modifiche della dose in presenza di disfunzione del ventricolo sinistro   \r\n \r\n \r\n  \r\n  \r\n  \r\n  LVEF < 40% \r\n  \r\n  \r\n  LVEF > 45% \r\n  \r\n  \r\n  LVEF compresa tra 40% e ≤ 45% e riduzione < 10% rispetto al basale \r\n  \r\n  \r\n  LVEF compresa tra 40% e ≤ 45% e riduzione ≥ 10% rispetto al basale \r\n  \r\n  \r\n  Insufficienza Cardiaca Congestizia (ICC) sintomatica \r\n  \r\n  \r\n  \r\n  \r\n  Non somministrare trastuzumab emtansine. \r\n  Ripetere la valutazione della LVEF entro 3 settimane. Se si conferma una LVEF < 40%, interrompere il trattamento con trastuzumab emtansine. \r\n  \r\n  \r\n  Continuare il trattamento con trastuzumab emtansine. \r\n    \r\n  \r\n  \r\n  Continuare il trattamento con trastuzumab emtansine. \r\n  Ripetere la valutazione della LVEF entro 3 settimane. \r\n  \r\n  \r\n  Non somministrare trastuzumab emtansine. \r\n  Ripetere la valutazione della LVEF entro 3 settimane. Se il valore LVEF non ritorna entro il 10% rispetto al basale, interrompere il trattamento con trastuzumab emtansine. \r\n  \r\n  \r\n  Interrompere il trattamento con trastuzumab emtansine. \r\n    \r\n  \r\n  \r\n  \r\n \r\n \r\n LVEF = frazione di eiezione ventricolare sinistra. \r\n Neuropatia periferica \r\n Il trattamento con trastuzumab emtansine deve essere temporaneamente interrotto in pazienti che presentino neuropatia periferica di grado 3 o 4 fino alla risoluzione al grado ≤ 2. Al momento del ritrattamento è possibile prendere in considerazione una riduzione della dose in conformità allo schema di riduzione della dose (vedere tabella 1). \r\n Pazienti anziani  \r\n Non è necessario alcun aggiustamento della dose nei pazienti di età ≥ 65 anni. Non vi sono informazioni sufficienti per stabilire la sicurezza e l'efficacia nei pazienti di età ≥ 75 anni a causa degli scarsi dati disponibili in relazione a questo sottogruppo. L'analisi farmacocinetica di popolazione non indica alcun effetto clinicamente significativo dell'età sulla farmacocinetica di trastuzumab emtansine (vedere paragrafi 5.1 e 5.2). \r\n Compromissione renale \r\n Nei pazienti con  compromissione renale da lieve a moderata non è necessario un aggiustamento della dose iniziale (vedere paragrafo 5.2). La possibile necessità di un aggiustamento della dose nei pazienti con compromissione renale severa non può essere determinata poichè i dati sono insufficienti e pertanto i pazienti con compromissione renale severa devono essere monitorati attentamente. \r\n Compromissione epatica \r\n Non è necessario un aggiustamento della dose iniziale nei pazienti con  compromissione epatica lieve o moderata. Trastuzumab emtansine non è stato studiato nei pazienti con compromissione epatica severa. Il trattamento dei pazienti con compromissione epatica deve essere effettuato con cautela a causa di epatotossicità nota osservata con trastuzumab emtansine (vedere paragrafo 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia non sono state stabilite nei bambini e negli adolescenti al di sotto dei 18 anni di età poichè non vi è un impiego rilevante per la popolazione pediatrica nel trattamento del carcinoma mammario metastatico (MBC). \r\n Modo di somministrazione \r\n Trastuzumab emtansine deve essere ricostituito e diluito da un operatore sanitario e somministrato mediante infusione endovenosa. Non deve essere somministrato mediante iniezione endovenosa o bolo endovenoso. \r\n Per le istruzioni sulla ricostituzione e la diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per migliorare la tracciabilità dei medicinali biologici, il nome commerciale e il numero del lotto di fabbricazione del medicinale somministrato deve essere registrato (o dichiarato) chiaramente nella cartella clinica del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi formali di interazione.  Gli studi sul metabolismo condotti in vitro in microsomi di fegato umano suggeriscono che DM1, un componente di trastuzumab emtansine, è metabolizzato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kadcyla\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kadcyla durante la gravidanza e l'allattamento \r\n Posso prendere Kadcyla durante la gravidanza e l'allattamento? Contraccezione maschile e femminile  Le donne in età fertile devono usare metodi contraccettivi efficaci durante il trattamento con Trastuzumab Emtansine e nei 7 mesi successivi all'ultima dose di trastuzumab emtansine. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Trastuzumab Emtansine non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. La significatività delle reazioni avverse riportate, quali affaticamento, cefalea, capogiri e visione offuscata, sulla capacità di guidare veicoli o sull'uso di macchinari non è nota. Ai pazienti che manifestano reazioni correlate all'infusione deve essere consigliato di non guidare veicoli e di non usare macchinari fino alla scomparsa dei sintomi. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   La sicurezza di Trastuzumab Emtansine è stata valutata in 1871 pazienti con tumore mammario coinvolti negli studi clinici. In questa popolazione di pazienti:    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste antidoto noto per il sovradosaggio da Trastuzumab Emtansine. In caso di sovradosaggio, il paziente deve essere monitorato attentamente per individuare segni o sintomi di reazioni avverse e deve essere iniziato un trattamento sintomatico appropriato. Sono stati riferiti casi di sovradosaggio correlati al trattamento con trastuzumab emtansine; nella maggior parte dei casi si è trattato di trombocitopenia ed è stato osservato un solo decesso. Nel caso fatale, il paziente aveva ricevuto per errore trastuzumab emtansine alla dose di 6 mg/kg ed era deceduto circa 3 settimane dopo il sovradosaggio; non è stata stabilita una relazione causale con trastuzumab emtansine. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agente antineoplastico, altri agenti antineoplastici, anticorpi monoclonali, codice ATC: L01XC14  Meccanismo d'azione  Kadcyla, Trastuzumab Emtansine, è un anticorpo-farmaco coniugato mirato contro HER2 che contiene la IgG1 umanizzata anti-HER2, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Trastuzumab Emtansine è somministrato per via endovenosa. Non sono stati effettuati studi su altre vie di somministrazione.  Distribuzione   I pazienti dello studio TDM4370g/BO21977 che avevano ricevuto 3,6  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia e/o farmacologia nell'animale  La somministrazione di Trastuzumab Emtansine è stata ben tollerata in ratti e scimmie in dosi fino a 20 e 10 mg/kg rispettivamente, corrispondenti a 2040 μg  ...  \r\n\nElenco degli eccipienti \r\n Acido succinico  Sodio idrossido  Saccarosio  Polisorbato 20\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kadcyla  a base di  Trastuzumab Emtansine  sono:"
}