{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109566",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ocufen 0,3 mg/ml collirio, soluzione 40 contenitori monodose 0,4 ml\nCos'è Ocufen? \r\n Ocufen  è un farmaco a base del principio attivo  Flurbiprofene Sale Sodico Diidrato , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei . E' commercializzato in Italia dall'azienda  Allergan S.p.A. . Ocufen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Allergan Pharmaceuticals International Ltd. Concessionario:  Allergan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Flurbiprofene Sale Sodico Diidrato Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Stati infiammatori eventualmente dolorosi e non su base infettiva a carico del segmento anteriore dell'occhio in particolare per interventi di cataratta.\nPosologia \r\n Secondo prescrizione medica. \r\n Popolazione pediatrica: la sicurezza e l'efficacia di Ocufen in pazienti pediatrici non è stata stabilita. \r\n Qualora fosse necessario l'impiego di più di un prodotto oftalmico topico, i farmaci devono essere somministrati ad un intervallo di almeno 5 minuti l'uno dall'altro.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Potendosi riscontrare una sensibilità crociata verso l'acido acetilsalicilico e gli altri farmaci antinfiammatori non steroidei, il farmaco deve essere somministrato con cautela nei soggetti che abbiano precedentemente dimostrato fenomeni di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'interazione di Ocufen con altri farmaci oftalmici topici non è stata completamente valutata.  Sebbene studi pre-clinici sul carbacolo, e studi pre-clinici e clinici sull'acetilcolina cloridrato non abbiano mai evidenziato interazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ocufen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ocufen durante la gravidanza e l'allattamento \r\n Posso prendere Ocufen durante la gravidanza e l'allattamento? Gravidanza:  Ci sono dati limitati sull'uso di flurbiprofene in gravidanza. Studi su animali hanno mostrato tossicità a livello riproduttivo (vedere paragrafo 5.3).  Ocufen non è raccomandato durante la gravidanza.  Allattamento:  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Ocufen altera lievemente la capacità di guidare veicoli o utilizzare macchinari. \r\n I pazienti potrebbero manifestare un transitorio offuscamento della vista immediatamente dopo l'utilizzo di Ocufen. In questo caso, i pazienti non devono guidare o usare macchinari fino a quando la visione sia tornata nitida. \r\n\nEffetti indesiderati \r\n I seguenti eventi avversi sono stati identificati durante l'utilizzo di Ocufen nella pratica clinica e durante l'esperienza post-marketing.     I seguenti effetti indesidarati vengono classificati in base alla frequenza, in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Attualmente non sono disponibili informazioni sul sovradosaggio del flurbiprofene per via topica nell'uomo. \r\n Il sovradosaggio di prodotti somministrati per via oftalmica non causa ordinariamente alcun problema acuto. \r\n In caso di ingestione accidentale del prodotto, bere liquidi per diluirlo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antiinfiammatori, non-steroidei.  Codice ATC: S01BC04  Ocufen ha dimostrato di possedere un evidente effetto antimiotico ed è stato anche utilizzato nella terapia dell'infiammazione oculare sia postoperatoria che conseguente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento oculare del flurbiprofene è elevatissimo e si riscontra soprattutto con posologie di attacco di 4 o 5 gocce ogni mezz'ora. Il flurbiprofene ha mostrato di essere assorbito per via  ...  \r\n\nDati preclinici di sicurezza \r\n In studi non-clinici sono stati osservati effetti soltanto ad esposizioni considerate significativamente superiori all'esposizione umana massima, il che depone per una scarsa rilevanza clinica. In studi di riproduzione effettuati su  ...  \r\n\nElenco degli eccipienti \r\n Liquifilm (polivinil alcool)  Sodio cloruro  Sodio citrato diidrato  Potassio cloruro  Acido citrico monoidrato  Sodio idrossido o acido cloridrico (per aggiustare il pH)  Acqua purificata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ocufen  a base di  Flurbiprofene Sale Sodico Diidrato  sono:"
}