{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105027",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Azitromicina Pfizer 200 mg/5 ml polvere per sospensione orale 1 flacone 1500 mg Azitromicina Pfizer 3 compresse rivestite con film 500 mg\nCos'è Azitromicina Pfizer? \r\n Azitromicina Pfizer  è un farmaco a base del principio attivo  Azitromicina Diidrato , appartenente alla categoria degli  Antibatterici macrolidi  e nello specifico  Macrolidi . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Azitromicina Pfizer  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Azitromicina Diidrato Gruppo terapeutico:  Antibatterici macrolidi Forma farmaceutica:  Polvere\nIndicazioni \r\n Trattamento delle infezioni causate da germi sensibili all'azitromicina. \r\n \r\n  infezioni delle alte vie respiratorie (sinusiti, tonsilliti e faringiti); \r\n  infezioni delle basse vie respiratorie (incluse bronchiti e polmoniti); \r\n  infezioni dell'orecchio medio (otite media acuta); \r\n  infezioni odontostomatologiche; \r\n  infezioni della cute e dei tessuti molli; \r\n  uretriti non gonococciche (da  Chlamydia trachomatis ); \r\n  ulcera molle (da  Haemophilus ducreyi). \r\n\nPosologia \r\n Adulti \r\n Per il trattamento delle infezioni delle alte e basse vie respiratorie, della cute e dei tessuti molli e delle infezioni odontostomatologiche: 500 mg al giorno in un'unica somministrazione, per tre giorni consecutivi. \r\n Per il trattamento delle malattie sessualmente trasmesse, causate da ceppi sensibili di  Chlamydia trachomatis  e di  Haemophilus ducreyi : 1000 mg, assunti una sola volta, in un'unica somministrazione orale. \r\n Anziani \r\n Il medesimo schema posologico può essere applicato al paziente anziano. Poiché i pazienti anziani sono dei soggetti maggiormente predisposti all'insorgenza di aritmie cardiache, si raccomanda particolare cautela per il rischio di sviluppare aritmia cardiaca e torsioni di punta (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n 10 mg/Kg/die per 3 giorni consecutivi. \r\n Per i bambini dal peso pari o superiore a 45 Kg può essere usato lo stesso dosaggio dell'adulto (500 mg/die per tre giorni consecutivi). \r\n \r\n  \r\n  \r\n  \r\n  Peso (Kg) \r\n  \r\n  \r\n  Schema posologico \r\n  \r\n  \r\n  \r\n  \r\n  <15 \r\n  \r\n  \r\n  10 mg/kg/die per 3 giorni \r\n  \r\n  \r\n  \r\n  \r\n  15-25 \r\n  \r\n  \r\n  200 mg (5 ml)/die per 3 giorni \r\n  \r\n  \r\n  \r\n  \r\n  26-35 \r\n  \r\n  \r\n  300 mg (7,5 ml)/die per 3 giorni \r\n  \r\n  \r\n  \r\n  \r\n  36-45 \r\n  \r\n  \r\n  400 mg (10 ml)/die per 3 giorni \r\n  \r\n  \r\n  \r\n  \r\n  >45 \r\n  \r\n  \r\n  500 mg/die per 3 giorni (stesso dosaggio dell'adulto) \r\n  \r\n  \r\n  \r\n \r\n Per il trattamento dell'otite media acuta  nei bambini, il dosaggio previsto è 10 mg/kg/die per 3 giorni consecutivi oppure 30 mg/kg in un'unica somministrazione. \r\n Per il trattamento della faringite streptococcica  nei bambini si sono dimostrate efficaci sia la dose di 10 mg/kg che quella di 20 mg/kg, entrambe in un'unica somministrazione e per tre giorni consecutivi; tuttavia, non dovrà essere superata la dose giornaliera di 500 mg. Negli studi clinici con i due dosaggi, è stata osservata un'efficacia sovrapponibile, ma con il dosaggio di 20 mg/kg/die è stata verificata una maggiore eradicazione batterica. Tuttavia, nel trattamento della faringite da  Streptococcus pyogenes  e nella profilassi della febbre reumatica, la penicillina è il farmaco di scelta. \r\n La dose totale massima consigliata per qualsiasi terapia pediatrica è di 1500 mg. \r\n Il farmaco deve essere sempre somministrato in dose singola giornaliera. \r\n AZITROMICINA PFIZER (azitromicina) compresse e sospensione orale può essere assunto indifferentemente a stomaco vuoto o dopo i pasti. L'assunzione di cibo prima della somministrazione del prodotto può attenuare gli eventuali effetti indesiderati di tipo gastrointestinale causati dall'azitromicina. \r\n Modo di somministrazione \r\n Le compresse devono essere deglutite intere. \r\n Per le istruzioni sulla ricostituzione e somministrazione della sospensione, vedere il paragrafo 6.6. \r\n Alterata funzionalità renale \r\n Non è richiesto un aggiustamento posologico nei pazienti con alterazione della funzionalità renale da lieve a moderata (GFR 10 – 80 ml/min) mentre bisogna avere cautela in quelli con grave compromissione (GFR < 10 ml/min) (vedere paragrafi 4.4 e 5.2). \r\n Alterata funzionalità epatica \r\n Nei pazienti con alterazione della funzionalità epatica da lieve a moderata può essere usato lo stesso dosaggio dei pazienti con funzionalità epatica normale (vedere paragrafi 4.4 e 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo, all'eritromicina, ad uno qualsiasi degli antibiotici macrolidi o ketolidi, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità  Come per l'eritromicina e altri macrolidi sono state segnalate rare reazioni allergiche gravi, tra cui l'edema angioneurotico e l'anafilassi (raramente fatale), reazioni dermatologiche tra cui pustolosi esantematica acuta generalizzata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Antiacidi  Nel corso di uno studio di farmacocinetica sugli effetti derivanti dalla somministrazione contemporanea di antiacidi e azitromicina, non è stato rilevato nessun effetto sulla biodisponibilità dell'azitromicina, sebbene sia stata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Azitromicina Pfizer\"  insieme ad altri farmaci come  Corlentor - Compressa Rivestita ,  Eptadone ,  Idrossiclorochina Doc ,  Ivabradina Accord ,  Ivabradina Aristo ,  Ivabradina Aristo Pharma ,  Ivabradina Aurobindo ,  Ivabradina Doc Generici ,  Ivabradina EG ,  Ivabradina Krka ,  Ivabradina Mylan Pharma ,  Ivabradina Teva Italia ,  Ivabradina Zentiva ,  Metadone Cloridrato Molteni ,  Plaquenil ,  Procoralan ,  Ritmodan ,  Ritmodan Retard , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Azitromicina Pfizer durante la gravidanza e l'allattamento \r\n Posso prendere Azitromicina Pfizer durante la gravidanza e l'allattamento? Non ci sono dati adeguati sull'utilizzo di azitromicina nelle donne durante la gravidanza. La sicurezza dell'azitromicina durante la gravidanza non è stata verificata. Pertanto l'azitromicina deve essere utilizzata in gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non esistono dati che dimostrino che l'azitromicina possa influenzare la capacità dei pazienti di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Nella tabella sottostante sono elencate le reazioni avverse identificate durante la conduzione degli studi clinici e nel corso della sorveglianza post-marketing, suddivise in base alla classificazione sistemico-organica e alla frequenza.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Gli eventi avversi verificatisi con dosi superiori a quelle consigliate sono stati simili a quelli registrati con dosi normali. In caso di sovradosaggio, sono indicate le appropriate misure generali sintomatiche e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici per uso sistemico - Macrolidi, codice ATC: J01FA10.  L'azitromicina è la prima di una sotto-classe di antibiotici macrolidi, denominata azalidi, ed è chimicamente diversa dall'eritromicina. Chimicamente è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'azitromicina si presenta maggiormente stabile a pH gastrico in confronto all'eritromicina.  Nell'uomo, dopo somministrazione orale, l'azitromicina si distribuisce velocemente ed ampiamente a tutto l'organismo; il tempo richiesto per ottenere  ...  \r\n\nDati preclinici di sicurezza \r\n In studi animali condotti con dosi elevate che superavano di 40 volte la dose massima impiegata nella pratica clinica, è stato osservato che l'azitromicina causa una fosfolipidosi reversibile, generalmente senza  ...  \r\n\nElenco degli eccipienti \r\n AZITROMICINA PFIZER 500 mg compresse rivestite con film: amido pregelatinizzato, calcio fosfato acido anidro, sodio carmellosa, magnesio stearato, sodio laurilsolfato, acqua deionizzata.  Il rivestimento contiene: titanio diossido, lattosio, ipromellosa, triacetina, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Azitromicina Pfizer  a base di  Azitromicina Diidrato  sono:"
}