{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109808",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paidofen bb 100 mg/5 ml sospensione orale gusto arancia s/zucch. 1 flac.one 150 ml c/sir. dos. Paidofen bb 100 mg/5 ml sospensione orale gusto fragola s/zucch. 1 flacone 150 ml c/sir. dos.\nCos'è Paidofen? \r\n Paidofen  è un farmaco a base del principio attivo  Ibuprofene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  D.M.G. Italia S.r.l. - Sede Legale: . Paidofen  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  D.M.G. Italia S.r.l. - Sede Legale: Concessionario:  D.M.G. Italia S.r.l. - Sede Legale: Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  CN Principio attivo:  Ibuprofene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  sospensione\nIndicazioni \r\n Trattamento sintomatico della febbre e del dolore lieve o moderato.\nPosologia \r\n Posologia \r\n La dose giornaliera è strutturata in base al peso ed all'età del paziente. \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della dose minima efficace per la durata di trattamento più breve possibile necessaria per controllare i sintomi (vedere paragrafo 4.4). \r\n Nei bambini di età compresa tra 3 e 6 mesi limitare la somministrazione a quelli di peso superiore ai 5,6 kg. \r\n La dose giornaliera di 20-30 mg/kg di peso corporeo, suddivisa 3 volte al giorno ad intervalli di 6-8 ore, può essere somministrata sulla base dello schema che segue. \r\n \r\n  \r\n  \r\n  \r\n  PESO \r\n  \r\n  \r\n  Età \r\n  \r\n  \r\n  DOSE singola in ml \r\n  \r\n  \r\n  n° massimo di SOMMINISTRAZIONI/giorno \r\n  \r\n  \r\n  \r\n  \r\n  5,6 -7 Kg \r\n  \r\n  \r\n  3 - 6 mesi \r\n  \r\n  \r\n  2,5 ml \r\n  \r\n  \r\n  3 nelle 24 ore \r\n  \r\n  \r\n  \r\n  \r\n  7 -10 Kg \r\n  \r\n  \r\n  6 - 12 mesi \r\n  \r\n  \r\n  2,5 ml \r\n  \r\n  \r\n  \r\n  \r\n  10 - 15 Kg \r\n  \r\n  \r\n  1 - 3 anni \r\n  \r\n  \r\n  5 ml \r\n  \r\n  \r\n  \r\n  \r\n  15 - 20 Kg \r\n  \r\n  \r\n  4 - 6 anni \r\n  \r\n  \r\n  7,5 ml (5 ml + 2,5 ml) \r\n  \r\n  \r\n  \r\n  \r\n  20 - 28 Kg \r\n  \r\n  \r\n  7 - 9 anni \r\n  \r\n  \r\n  10 ml \r\n  \r\n  \r\n  \r\n  \r\n  28 - 43 Kg \r\n  \r\n  \r\n  10 - 12 anni \r\n  \r\n  \r\n  15 ml \r\n  \r\n  \r\n  \r\n \r\n Nel caso di febbre post-vaccinazione riferirsi al dosaggio sopra indicato, somministrando una dose singola seguita, se necessario, da un'altra dose dopo 6 ore. Non somministrare più di due dosi nelle 24 ore. Consultare il medico se la febbre non diminuisce. \r\n Il prodotto è inteso per trattamenti di breve durata. Consultare il medico se i sintomi persistono per più di tre giorni. Nei bambini di età inferiore ai sei mesi consultare il medico se i sintomi persistono dopo 24 ore di trattamento. \r\n Modo di somministrazione \r\n La somministrazione orale a lattanti e bambini di età compresa fra 3 mesi e 12 anni dovrebbe avvenire mediante siringa dosatrice fornita con il prodotto. \r\n La scala graduata presente sul corpo della siringa riporta in evidenza le tacche per i diversi dosaggi; in particolare la tacca da 2,5 ml corrispondente a 50 mg di  Ibuprofene  e la tacca da 5 ml corrispondente a 100 mg di ibuprofene. \r\n Istruzioni per l'utilizzo della siringa dosatrice: \r\n \r\n  Svitare il tappo spingendolo verso il basso e girandolo verso sinistra. \r\n  Introdurre a fondo la punta della siringa nel foro del sottotappo. \r\n  Agitare bene. \r\n  Capovolgere il flacone, quindi, tenendo saldamente la siringa, tirare delicatamente lo stantuffo verso il basso facendo defluire la sospensione nella siringa fino alla tacca corrispondente alla dose desiderata. \r\n  Rimettere il flacone in posizione verticale e rimuovere la siringa ruotandola delicatamente. \r\n  Introdurre la punta della siringa nella bocca del bambino, ed esercitare una lieve pressione sullo stantuffo per far defluire la sospensione. \r\n  Dopo l'uso avvitare il tappo per chiudere il flacone e lavare la siringa con acqua calda. Lasciarla asciugare, tenendola fuori dalla portata e dalla vista dei bambini. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Bambini di età inferiore a 3 mesi o di peso inferiore a 5,6 kg. \r\n  Ipersensibilità all'acido acetilsalicilico o ad altri analgesici, antipiretici, antinfiammatori non steroidei (FANS), in particolare quando l'ipersensibilità è associata a poliposi nasale e asma. \r\n  Ulcera peptica attiva. \r\n  Grave insufficienza renale o epatica. \r\n  Insufficienza cardiaca severa (IV classe NYHA). \r\n  Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia / ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n  Uso concomitante di FANS, compresi gli inibitori specifici della COX-2. \r\n  Gravidanza e allattamento (vedere paragrafo 4.6. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dopo tre giorni di trattamento senza risultati apprezzabili consultare il medico.  Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le seguenti interazioni sono comuni all'ibuprofene, all'acido acetilsalicilico e agli altri analgesici, antipiretici, antinfiammatori non steroidei (FANS):  Associazioni controindicate   evitare l'uso contemporaneo di due o più analgesici, antipiretici, antinfiammatori  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paidofen\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paidofen durante la gravidanza e l'allattamento \r\n Posso prendere Paidofen durante la gravidanza e l'allattamento? È improbabile che soggetti di età inferiore a 12 anni vadano incontro a gravidanza, o allattino al seno. In tali circostanze bisogna tenere presente le seguenti considerazioni.  Gravidanza  L'inibizione della \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente, considerata l'età del paziente. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati osservati con  Ibuprofene  sono comuni agli altri analgesici, antipiretici, antinfiammatori non steroidei.  Reazioni di ipersensibilità  Raramente: reazioni anafilattoidi (orticaria con o senza angioedema), dispnea (da ostruzione laringea  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Tossicità \r\n l segni e i sintomi di tossicità non sono stati generalmente osservati a dosi inferiori a 100 mg/kg nei bambini o negli adulti. Comunque, in alcuni casi potrebbe essere necessario un trattamento di supporto. \r\n Si è osservato che i bambini manifestano segni e sintomi di tossicità dopo ingestione di  Ibuprofene  a dosi di 400 mg/kg o maggiori. \r\n In casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica. \r\n Sintomi \r\n La maggior parte dei pazienti che hanno ingerito quantitativi significativi di ibuprofene manifestano i sintomi entro 4-6 ore. \r\n I sintomi di sovradosaggio più comunemente riportati comprendono: nausea, vomito, dolore addominale, letargia e sonnolenza. Gli effetti sul sistema nervoso centrale (SNC) includono mal di testa, tìnnito, vertigini, convulsioni e perdita della coscienza. Raramente sono stati anche riportati nistagmo, acidosi metabolica, ipotermia, effetti renali, sanguinamento gastrointestinale, coma, apnea, diarrea e depressione del SNC e dell'apparato respiratorio. Sono stati riportati disorientamento, stato di eccitazione, svenimento e tossicità cardiovascolare comprendente ipotensione, bradicardia e tachicardia. Nei casi dì sovradosaggio significativo sono possibili insufficienza renale e danno epatico. \r\n Trattamento \r\n Non esiste alcun antidoto specifico per il sovradosaggio di ibuprofene. In caso di sovradosaggio è pertanto indicato un trattamento sintomatico e di supporto. Particolare attenzione è dovuta al controllo della pressione arteriosa, dell'equilibrio acido-base e di eventuali sanguinamenti gastrointestinali. \r\n Entro un'ora dall'ingestione di una quantità potenzialmente tossica deve essere considerata la somministrazione di carbone attivo. In alternativa, nell'adulto, entro un'ora dall'ingestione di una overdose potenzialmente pericolosa per la vita, deve essere presa in considerazione la lavanda gastrica. Deve essere assicurata una diuresi adeguata e le funzioni renale ed epatica devono essere strettamente monitorate. Il paziente deve rimanere sotto osservazione per almeno quattro ore successivamente all'ingestione di una quantità di farmaco potenzialmente tossica. \r\n L'eventuale comparsa di convulsioni frequenti o prolungate deve essere trattata con diazepam per via endovenosa. In rapporto alle condizioni cliniche del paziente possono essere necessarie altre misure di supporto. \r\n Per maggiori informazioni, contattare il locale centro antiveleni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antinfiammatori/antireumatici non steroidei, derivati dell'acido propionico. Codice ATC: M01AE01   Ibuprofene  è un analgesico-antiinfiammatorio di sintesi, dotato di spiccata attività antipiretica. Chimicamente è il capostipite dei derivati fenil-propionici. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  Ibuprofene  è ben assorbito dopo somministrazione orale ed è distribuito in tutto l'organismo rapidamente. Se assunto a stomaco vuoto, i livelli serici massimi sono raggiunti dopo circa  ...  \r\n\nDati preclinici di sicurezza \r\n Non vi sono ulteriori informazioni su dati preclinici oltre a quelle già riportate in altre parti di questo Riassunto delle Caratteristiche del Prodotto (vedere paragrafo 4.6).  ...  \r\n\nElenco degli eccipienti \r\n PAIDOFEN Bambini 100 mg/5 ml sospensione orale gusto fragola senza zucchero  Acido citrico monoidrato, sodio citrato, acesulfame di potassio, gomma xantana, sodio benzoato, aroma fragola, maltitolo liquido, glicerina, acqua depurata  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paidofen  a base di  Ibuprofene  sono:  Algopirina Febbre E Dolore ,  Antalfebal ,  Benatia ,  Dolibloc ,  Fevralt ,  Fluibron Febbre E Dolore ,  Fluifort Febbre E Dolore ,  Ibuprofene EG ,  Levifen ,  Moment - Compressa Rivestita ,  Momentkid ,  Nurofen Febbre E Dolore ,  Pavik"
}