{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107523",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Genticol 0,3% collirio, soluzione flacone 10 ml Genticol 0,3% unguento oftalmico 5 g\nCos'è Genticol? \r\n Genticol  è un farmaco a base del principio attivo  Gentamicina Solfato , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  Polifarma S.p.A. . Genticol  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SIFI S.p.A. Concessionario:  Polifarma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Gentamicina Solfato Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  collirio\nIndicazioni \r\n    Infezioni esterne dell'occhio e degli annessi: congiuntiviti, cheratiti, cheratocongiuntiviti, ulcere corneali, blefariti, blefarocongiuntiviti, dacriocistiti.      Profilassi pre e post-chirurgica.   \nPosologia \r\n      Collirio, soluzione:   una o due gocce da instillare nel fornice congiuntivale tre - quattro volte al dì o secondo prescrizione medica.      Nel caso di infezioni particolarmente resistenti, può rivelarsi utile aumentare la frequenza della somministrazione fino a sei - otto volte al dì.        Genticol 3 mg/ml Collirio, soluzione in contenitori monodose        Prima dell'uso assicurarsi che il contenitore monodose sia intatto. Il collirio soluzione in contenitori monodose va usato solo immediatamente dopo l'apertura. L'eventuale residuo non deve essere riutilizzato.      Evitare che l'estremità del contenitore venga a contatto con l'occhio o con qualsiasi altra superficie.        Unguento oftalmico:   tre - quattro applicazioni giornaliere. Nel caso in cui sia previsto anche l'uso del collirio, è sufficiente una unica applicazione serale.   \nControindicazioni \r\n    Ipersensibilità verso i componenti del medicinale (principio attivo od eccipienti) o sostanze strettamente correlate dal punto di vista chimico.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso prolungato di antibiotici topici può condurre alla crescita di microrganismi non sensibili agli stessi.    Nel caso in cui non si verificasse, in un ragionevole intervallo di tempo,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La contemporanea somministrazione anche topica, specie se intracavitaria, di altri antibiotici potenzialmente nefrotossici ed ototossici può accrescere il rischio di nefrotossicità ed ototossicità. È stato riferito un aumento della nefrotossicità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Genticol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Genticol durante la gravidanza e l'allattamento \r\n Posso prendere Genticol durante la gravidanza e l'allattamento? Nonostante gli studi preclinici attestino l'assenza di tossicità fetale con la somministrazione topica di Gentamicina, per lo scarso assorbimento sistemico del prodotto, in gravidanza il prodotto va somministrato nei casi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Non esistono controindicazioni.    \r\n\nEffetti indesiderati \r\n Occasionalmente il Genticol può dar luogo a lievi e temporanee irritazioni oculari.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    Non sono stati mai segnalati casi di sovradosaggio.    \r\n\nProprietà farmacodinamiche \r\n La gentamicina è un antibiotico aminoglicosidico attivo sui batteri Gram - e su alcuni Gram +. Essa esplica un effetto battericida rapido, determinando errori nella traduzione dell'mRNA e quindi errori \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli aminoglicosidi sono cationi polari; vengono quindi poco assorbiti dal tratto gastrointestinale ed escreti per via renale.    La somministrazione orale o rettale, infatti, determina un assorbimento inferiore all'1%.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi preclinici confermano l'ottima tollerabilità del collirio e dell'unguento oftalmico.    La somministrazione topica prolungata (180 giorni) dei preparati non determina irritazione locale, alterazioni istologiche, ponderali o tossicità fetale.  ...  \r\n\nElenco degli eccipienti \r\n - Collirio, soluzione    Flacone multidose: sodio fosfato bibasico dodecaidrato, sodio fosfato monobasico monoidrato, sodio cloruro, benzalconio cloruro, acqua purificata.    Contenitore monodose:    Disodio fosfato dodecaidrato, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Genticol  a base di  Gentamicina Solfato  sono:"
}