{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105973",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Confetto Falqui C.M. 5 mg 20 compresse rivestite\nCos'è Confetto Falqui C.M.? \r\n Confetto Falqui C.M.  è un farmaco a base del principio attivo  Bisacodil , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi di contatto . E' commercializzato in Italia dall'azienda  Falqui Prodotti Farmaceutici S.r.l. . Confetto Falqui C.M.  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Falqui Prodotti Farmaceutici S.r.l. Concessionario:  Falqui Prodotti Farmaceutici S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Bisacodil Gruppo terapeutico:  Lassativi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento di breve durata della stitichezza occasionale.\nPosologia \r\n \r\n I bambini di età uguale o inferiore a 10 anni con stitichezza cronica devono essere trattati sotto controllo medico. Il Bisacodile non deve essere usato nei bambini di età uguale o inferiore a 2 anni. \r\n Adulti e bambini di età superiore ai 10 anni: \r\n 1-2 compresse rivestite (5-10 mg) al giorno prima di andare a letto. \r\n Bambini da 2 a 10 anni: \r\n 1 compressa rivestita (5 mg) al giorno prima di andare a letto. \r\n La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. È consigliabile usare inizialmente le dosi minime previste. Quando è necessario, la dose può essere poi aumentata, ma senza mai superare quella massima indicata. \r\n Le compresse rivestite vanno deglutite intere e debbono preferibilmente essere somministrate dopo il pasto serale, in modo che l'effetto del lassativo, che si produce dopo 10-12 ore, non disturbi il sonno. Ingerire insieme ad una adeguata quantità di acqua (un bicchiere abbondante). Una dieta ricca di liquidi favorisce l'effetto del medicinale. \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n I lassativi sono controindicati nei soggetti con dolore addominale acuto o di origine sconosciuta, addome chirurgico acuto, nausea o vomito, ostruzione o stenosi intestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione, appendicite, gastroenterite. \r\n Controindicato nei bambini di età inferiore a 2 anni. \r\n Generalmente controindicato durante la gravidanza e l'allattamento (vedere p. 4.6.). \r\n Generalmente controindicato in età pediatrica (vedere p. 4.4.). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'abuso di lassativi (uso frequente o prolungato con dosi eccessive) può causare diarrea persistente con conseguente perdita di acqua, sali minerali(specialmente potassio) e altri fattori nutritivi essenziali.Nei casi più gravi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I lassativi possono ridurre il tempo di permanenza nell'intestino, e quindi l'assorbimento, di altri farmaci somministrati contemporaneamente per via orale.  Evitare quindi di ingerire contemporaneamente lassativi ed altri farmaci; dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Confetto Falqui C.M.\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Confetto Falqui C.M. durante la gravidanza e l'allattamento \r\n Posso prendere Confetto Falqui C.M. durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento. Pertanto il medicinale deve essere usato solo in caso di necessità, sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono noti effetti sulla capacità di guidare né sull'uso di macchine. Tuttavia, i pazienti devono essere informati che a causa della risposta vasovagale (conseguente, per es., allo spasmo addominale), potrebbero verificarsi vertigini e/o sincope. Se i pazienti avvertono spasmo addominale devono evitare attività potenzialmente pericolose come guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più comunemente riportati durante il trattamento con Confetto Falqui C.M. sono il dolore addominale e la diarrea.  Disturbi del sistema immunitario: reazioni anafilattiche, angioedema e altre reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosi eccessive possono causare dolori addominali e diarrea; le conseguenti perdite di liquidi ed elettroliti devono essere rimpiazzate. \r\n Vedere inoltre quanto riportato nel paragrafo 4.4. “Avvertenze speciali e precauzioni di impiego“ circa l'abuso di lassativi. \r\n\nProprietà farmacodinamiche \r\n Il Bisacodile, principio attivo del Confetto Falqui C.M., derivato dal difenilmetano appartiene, in virtù del suo meccanismo d'azione, ai lassativi di contatto. Esso aumenta il contenuto di acqua nelle feci \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, il Bisacodile viene convertito rapidamente da enzimi intestinali e batterici nel metabolita attivo desacetilato. L'assorbimento è di circa il 5% della dose somministrata e il prodotto viene  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta nel ratto non hanno evidenziato effetti tossici; la DL50 orale è risultata > 3g/kg.  Gli studi epidemiologici hanno evidenziato che il Bisacodile non è mai  ...  \r\n\nElenco degli eccipienti \r\n Una compressa rivestita contiene: Cellulosa microcristallina, Talco, Amido pregelatinizzato, Titanio diossido, Etile ftalato, Saccarosio, Beenato di glicerolo, Povidone, Sorbitolo, Copolimero dell'acido metacrilico, Trietil citrato,Gomma lacca, Macrogol 6000, Sepifilm 002.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Confetto Falqui C.M.  a base di  Bisacodil  sono:  Alaxa ,  Dulcolax ,  Normalene ,  Stixenil ,  Verecolene C.M."
}