{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108343",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lauromicina 0,025% unguento 30 g\nCos'è Lauromicina? \r\n Lauromicina  è un farmaco a base del principio attivo  Fluocinolone Acetonide + Eritromicina , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi attivi, associazioni con antibiotici . E' commercializzato in Italia dall'azienda  Morgan S.r.l. . Lauromicina  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  New Research S.r.l. Concessionario:  Morgan S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Fluocinolone Acetonide + Eritromicina Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  unguento\nIndicazioni \r\n \r\n La Lauromicina unguento è indicata nelle dermatiti acute, subacute e croniche di natura infiammatoria, quando sia in atto o tenda a svilupparsi una complicazione infettiva locale.\nPosologia \r\n Applicare localmente sulla zona interessata con un lieve massaggio; ripetere il trattamento 2-3 volte al giorno, secondo indicazione medica.\nControindicazioni \r\n \r\n La Lauromicina unguento è controindicata nei pazienti affetti da infezioni virali o tubercolari locali. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se si adotta la tecnica del bendaggio occlusivo, poichè esso può favorire l'assorbimento dei componenti con conseguente possibile comparsa di effetti sistemici, è consigliabile, nei casi di lesioni estese, trattarne  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate nelle comuni terapie di pertinenza.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lauromicina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lauromicina durante la gravidanza e l'allattamento \r\n Posso prendere Lauromicina durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza il prodotto va somministrato nei casi di effettiva necessità sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La specialità non interferisce sulla capacità di guidare e sull'uso delle macchine. \r\n\nEffetti indesiderati \r\n Gli effetti collaterali sistematici sono estremamente improbabili a causa dei bassi dosaggi impiegati; la loro comparsa tuttavia può essere favorita dalla terapia occlusiva o quando vengono trattate zone cutanee estese  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il trattamento sotto bendaggio occlusivo su superfici estese e/o lesionate può favorire l'assorbimento dei componenti con conseguente comparsa di effetti sistemici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Dermatologico  Codice ATC: D07CC02  La Lauromicina unguento è costituita da un'associazione di Fluocinolone acetonide, steroide specifico per uso locale ad azione antinfiammatoria ed antiallergica e da Eritromicina stearato, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Eritromicina è un antibiotico macrolitico che agisce inibendo la sintesi proteica dei batteri sensibili senza interferire nella sintesi degli acidi nucleici; studi di assorbimento eseguiti mediante impiego dei prodotto hanno  ...  \r\n\nDati preclinici di sicurezza \r\n Sia il Fluocinolone che la Eritromicina stearato possiedono una tossicità molto bassa; in particolare per lo steroide la DL50 per via orale nel topo è maggiore di 3 g/kg mentre  ...  \r\n\nElenco degli eccipienti \r\n p-idrossibenzoato di metile, p-idrossibenzoato di propile, Dehymuls, Eumulgin, Cetiol V.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lauromicina  a base di  Fluocinolone Acetonide + Eritromicina  sono:"
}