{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106751",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Eparina Vister? \r\n Eparina Vister  è un farmaco a base del principio attivo  Eparina Sodica , appartenente alla categoria degli  Eparine  e nello specifico  Eparinici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Eparina Vister  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Eparina Sodica Gruppo terapeutico:  Eparine Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Profilassi e terapia della malattia tromboembolica venosa e arteriosa.\nPosologia \r\n Posologia \r\n Profilassi del tromboembolismo  \r\n Profilassi perioperatoria \r\n Dose iniziale di 5.000 UI s.c. 2 h prima dell'intervento seguita da 5.000 UI ogni 8-12 ore per almeno 7 giorni o fino a quando il paziente non riprende la deambulazione. \r\n Profilassi in pazienti non chirurgici \r\n La stessa dose si utilizza in caso di profilassi in pazienti non chirurgici ad alto rischio. \r\n La scelta di somministrazione ogni 8 o 12 ore deve tenere in considerazione il rischio tromboembolico ed il rischio di sanguinamento del singolo paziente. \r\n Monitoraggio \r\n Non è richiesto un monitoraggio di routine. \r\n Trattamento del tromboembolismo \r\n Dose iniziale:  \r\n 80 U/kg e.v. in bolo oppure \r\n 5.000 UI come iniezione endovenosa in bolo (10.000 UI in caso di grave embolia polmonare). \r\n Dose di mantenimento:  \r\n 18 U/kg/h in infusione continua (range tra 1000 UI e 2000 U/h) oppure \r\n 1.000UI/h in infusione continua. \r\n Schemi di trattamento alternativi \r\n Iniezione intermittente endovenosa: 10.000 UI e.v. in bolo seguite da 5000-10.000 UI e.v. ogni 4-6 ore. \r\n Iniezione intermittente sottocutanea: 333U.I/kg seguite da 250 UI/Kg ogni 12 h (range 10.000 UI-20.000 UI) \r\n Monitoraggio \r\n Quando si somministra Eparina Sodica a dose anticoagulante, il dosaggio deve essere determinato sulla base di test della coagulazione. Il test più comunemente usato è il tempo di tromboplastina parziale attivato (aPTT). L'aPTT dei pazienti in trattamento deve essere mantenuto ad un valore pari a 1.5-2.5 volte i valori normali. Si raccomanda un monitoraggio regolare dei valori di aPTT, possibilmente su base giornaliera. \r\n Se i test di coagulazione sono al di sopra dell'intervallo terapeutico o se si verificano emorragie, la dose deve essere ridotta o, se del caso, l'eparina deve essere sospesa (vedere paragrafo 4.4). \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n Profilassi del tromboembolismo \r\n Non sono disponibili raccomandazioni circa la posologia. \r\n Monitoraggio: il dosaggio deve essere aggiustato sulla base dei valori di aPTT. \r\n Trattamento del tromboembolismo \r\n Dose iniziale: 50 U/kg come iniezione endovenosa in bolo. \r\n Dose di mantenimento: 15-25 UI/kg/ora in infusione continua, \r\n oppure 250 UI/kg ogni 12 ore per via sottocutanea, \r\n oppure 100 UI/kg e.v. ogni 4 ore come iniezione intermittente. \r\n Monitoraggio: il dosaggio deve essere aggiustato sulla base dei valori di aPTT. \r\n Anziani \r\n Possono essere necessari dosaggi più bassi, a causa di un aumentato rischio di sanguinamento. \r\n Monitoraggio: le dosi devono essere adeguate in accordo ai valori di aPTT. \r\n Modo di somministrazione \r\n Per via endovenosa mediante infusione continua o iniezione intermittente, oppure mediante iniezione per via sottocutanea. \r\n Poiché gli effetti di eparina sono a breve termine, la somministrazione mediante infusione endovenosa o iniezione sottocutanea è da preferirsi rispetto all'iniezione endovenosa intermittente.\nControindicazioni \r\n L'Eparina Sodica non deve essere usata in pazienti: \r\n \r\n  Con accertata ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Con grave trombocitopenia o disturbi accompagnati da diatesi emorragica. \r\n  Con patologie epatiche, renali o pancreatiche gravi. \r\n  Nei quali i test di coagulazione non possano essere condotti ad appropriati intervalli (esclusivamente per i dosaggi terapeutici). \r\n  Con coagulazione intravasale disseminata (CID) attribuibile a trombocitopenia indotta da eparina. \r\n  Con accidenti cerebrovascolari emorragici. \r\n  Con lesioni organiche a rischio di sanguinamento, quali ulcere gastriche e/o intestinali, emorragia cerebrale, aneurisma, neoplasia cerebrale. \r\n  Con trauma o interventi chirurgici al sistema nervoso centrale, agli occhi o alle orecchie \r\n  Con retinopatia o emorragia del corpo vitreo. \r\n  Con endocardite infettiva. \r\n \r\n L'anestesia loco-regionale per procedure di chirurgia elettiva è controindicata nei pazienti che ricevono eparina a dosi anticoagulanti. \r\n In presenza di lesioni organiche ad elevato rischio di sanguinamento l'uso di eparina andrà valutato nello specifico contesto clinico considerando il rapporto rischio-beneficio nel singolo caso. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si deve prestare particolare attenzione nei seguenti casi:   sospette neoplasie con tendenza all'emorragia,  alcolismo cronico,  pazienti anziani: può essere necessaria una riduzione della dose, particolarmente nelle donne che sono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Anticoagulanti orali  L'eparina sodica a dosaggio anticoagulante può prolungare lievemente il tempo di protrombina (incremento di circa 0,5 dell'INR). Bisogna considerare questo aspetto nella valutazione di tale parametro, soprattutto quando  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Eparina Vister\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Eparina Vister durante la gravidanza e l'allattamento \r\n Posso prendere Eparina Vister durante la gravidanza e l'allattamento? Gravidanza  L'eparina non attraversa la barriera placentare. Non vi sono state segnalazioni che colleghino la somministrazione di eparina durante la gravidanza a malformazioni. Ciononostante, l'innocuità di impiego in gravidanza non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Eparina Vister non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Non è stata finora dimostrata alcuna specifica tossicità dell'eparina.  Elenco delle reazioni avverse  Le reazioni avverse riportate durante gli studi clinici e/o nell'uso post-marketing sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi di sovradosaggio \r\n Sanguinamento, principalmente dalla cute e dalle mucose, dalle ferite, dal tratto gastrointestinale o genitourinario (epistassi, ematuria, melena, ematomi, petecchie). Un calo della pressione sanguigna o una riduzione dell'ematocrito possono essere segni di un'emorragia occulta. \r\n Terapia del sovradosaggio \r\n Sanguinamento minore \r\n Interruzione della terapia con eparina. \r\n Emorragia grave \r\n La protamina serve per la rapida neutralizzazione dell'attività dell'eparina, in caso di sanguinamento significativo. La quantità richiesta dipende dal tasso ematico di eparina somministrata e dal tempo intercorso dall'iniezione. 1 mg e.v. neutralizza 100 UI di eparina presenti nel paziente. La dose di protamina che si deve somministrare per neutralizzare un bolo eparinico si riduce in proporzione al tempo trascorso dalla somministrazione del bolo (subito dopo il bolo il 100% della dose, dopo 30 minuti il 50%). La dose di protamina da somministrare in caso di infusione continua di eparina è quella utile per neutralizzare le UI di eparina infuse nelle ultime 4 ore. \r\n La somministrazione di protamina deve essere effettuata mediante infusione endovenosa lenta, non deve essere superata la dose di 50 mg in 10 minuti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antitrombotico; codice ATC: B01AB01  L'eparina è il principio anticoagulante fisiologico dell'organismo prodotto dai mastociti. Essa ha proprietà di inibire la coagulazione del sangue “in vivo“ e “in vitro“ \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'eparina è attiva solo per via parenterale.  Somministrata per via venosa il suo effetto è immediato; per via intramuscolare l'effetto si manifesta dopo circa 15 minuti. L'azione anticoagulante dell'eparina scompare  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità dell'eparina è estremamente bassa. La DL50 nel topo per via endovenosa è di 2 g/Kg. Nel coniglio la somministrazione endovenosa di 1 g/Kg risulta perfettamente tollerata.  ...  \r\n\nElenco degli eccipienti \r\n Clorocresolo, sodio cloruro, acido cloridrico (correttore di pH), sodio idrossido (correttore di pH) e acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Eparina Vister  a base di  Eparina Sodica  sono:"
}