{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109624",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Olmesartan EG 10 mg 28 compresse rivestite con film Olmesartan EG 20 mg 28 compresse rivestite con film Olmesartan EG 40 mg 28 compresse rivestite con film\nCos'è Olmesartan EG? \r\n Olmesartan EG  è un farmaco a base del principio attivo  Olmesartan Medoxomil , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Olmesartan EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Olmesartan Medoxomil Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento dell'ipertensione essenziale.\nPosologia \r\n Posologia: \r\n Adulti \r\n La dose iniziale raccomandata è di 10 mg di Olmesartan Medoxomil una volta al giorno. Nei pazienti per i quali la pressione arteriosa non sia adeguatamente controllata con questo dosaggio, la dose di olmesartan medoxomil può essere aumentata a 20 mg una volta al giorno come dose ottimale. Se è richiesta un'ulteriore riduzione della pressione arteriosa, la dose di olmesartan medoxomil può essere aumentata fino a un massimo di 40 mg al giorno o può essere associata terapia con idroclorotiazide. \r\n L'effetto antiipertensivo di olmesartan medoxomil è sostanzialmente raggiunto entro 2 settimane dall'inizio della terapia e raggiunge il livello massimo entro circa 8 settimane dall'inizio del trattamento. Questi dati devono essere tenuti in considerazione nel pianificare un aggiustamento posologico per qualsiasi paziente. \r\n Persone anziane (65 anni o più) \r\n Non sono generalmente richiesti aggiustamenti posologici nelle persone anziane (vedere sotto per le raccomandazioni posologiche nei pazienti con danno renale). Se fosse richiesta la titolazione alla dose massima di 40 mg/die, la pressione arteriosa deve essere attentamente monitorata. \r\n Danno renale \r\n Il dosaggio massimo nei pazienti con compromissione renale lieve o moderata (clearance della creatinina compresa tra 20 e 60 ml/min) è di 20 mg di olmesartan medoxomil una volta al giorno, a causa della limitata esperienza clinica con dosaggi maggiori in questo gruppo di pazienti. L'uso di olmesartan medoxomil in pazienti con grave danno renale (clearance della creatinina inferiore a 20 ml/min) non è raccomandato, a causa della limitata esperienza clinica in questo gruppo di pazienti (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n Non sono richiesti aggiustamenti posologici per i pazienti con compromissione epatica lieve. Nei pazienti con compromissione epatica moderata, è raccomandata una dose iniziale di olmesartan medoxomil di 10 mg una volta al giorno e la dose massima non deve superare i 20 mg una volta al giorno. Nei pazienti con compromissione epatica che assumono diuretici e/o altri farmaci antiipertensivi si consiglia un attento monitoraggio della pressione arteriosa e della funzionalità renale. Non vi è esperienza dell'uso di olmesartan medoxomil in pazienti con grave compromissione epatica, pertanto l'uso in questo gruppo di pazienti non è raccomandato (vedere paragrafi 4.4 e 5.2). Olmesartan medoxomil non deve essere utilizzato in pazienti con ostruzione biliare (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di olmesartan nei bambini e negli adolescenti al di sotto dei 18 anni di età non sono state stabilite. I dati attualmente disponibili sono dettagliati nei paragrafi 4.8, 5.1 e 5.2, tuttavia non è possibile fornire alcuna raccomandazione sulla posologia. \r\n Olmesartan medoxomil non deve essere usato nei bambini al di sotto di 1 anno di età per motivi di sicurezza e per mancanza di dati relativi a questa fascia d'età. \r\n Modo di somministrazione \r\n Per una migliore compliance, si raccomanda di assumere le compresse di olmesartan ogni giorno approssimativamente alla stessa ora, indifferentemente a digiuno o a stomaco pieno, ad esempio a colazione. La compressa deve essere ingerita con una quantità sufficiente di liquido (ad es. un bicchiere d'acqua). La compressa non deve essere masticata.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4. e 4.6). \r\n  Ostruzione biliare (vedere paragrafo 5.2). \r\n  L'uso concomitante di Olmesartan Medoxomil EG e farmaci contenenti aliskiren è controindicato in pazienti con diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR  <  60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Deplezione del volume intravascolare  È possibile l'insorgenza di ipotensione sintomatica, soprattutto dopo la prima dose, in pazienti ipovolemici ed iposodici in seguito ad una terapia diuretica intensiva, ad una dieta  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati condotti studi di interazione solo negli adulti.  Effetti di altri medicinali su olmesartan medoxomil:  Altri farmaci antiipertensivi:  L'effetto ipotensivo di olmesartan medoxomil può essere potenziato dall'uso concomitante di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Olmesartan EG\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Olmesartan EG durante la gravidanza e l'allattamento \r\n Posso prendere Olmesartan EG durante la gravidanza e l'allattamento? Gravidanza  L'uso degli antagonisti del recettore dell'angiotensina II non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli antagonisti del recettore dell'angiotensina II è controindicato durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Olmesartan altera lievemente o moderatamente la capacità di guidare veicoli e di usare macchinari. Capogiri o affaticamento, che possono compromettere la capacità di reazione, possono manifestarsi occasionalmente in pazienti che seguono una terapia antiipertensiva. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza:  Le reazioni avverse più comunemente segnalate durante il trattamento con olmesartan sono cefalea (7,7%), sintomi simil-influenzali (4,0%) e capogiri (3,7%).  Negli studi sulla monoterapia controllati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili solo dati limitati riguardanti il sovradosaggio nell'uomo. L'effetto più probabile del sovradosaggio è l'ipotensione. In caso di sovradosaggio, il paziente deve essere attentamente controllato e il trattamento dovrà essere sintomatico e di supporto. \r\n Non sono disponibili informazioni sulla dializzabilità di olmesartan. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti dell'angiotensina II, codice ATC: C09CA08.  Meccanismo d'azione/Effetti farmacodinamici.  Olmesartan Medoxomil è un potente antagonista selettivo del recettore dell'angiotensina II (tipo AT1) efficace per via orale. Il suo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  Olmesartan Medoxomil è un pro-farmaco rapidamente convertito in un metabolita farmacologicamente attivo, olmesartan, dalle esterasi nella mucosa intestinale e nella circolazione portale durante l'assorbimento dal tratto gastrointestinale.   ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità cronica condotti su ratti e cani, Olmesartan Medoxomil ha mostrato effetti analoghi ad altri antagonisti del recettore AT1 e ACE-inibitori: aumento dell'azoto ureico (BUN) e della  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Cellulosa microcristallina  Crospovidone  Silice colloidale anidra  Magnesio stearato  Rivestimento della compressa  Ipromellosa  Glicole polietilenico  Titanio diossido\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Olmesartan EG  a base di  Olmesartan Medoxomil  sono:  Idalman - Compressa Rivestita ,  Olmedie ,  Olmesartan Aurobindo ,  Olmesartan Doc Generici ,  Olmesartan HCS ,  Olmesartan Medoxomil Accord ,  Olmesartan Medoxomil Alter ,  Olmesartan Medoxomil Pensa ,  Olmesartan Medoxomil Sandoz ,  Olmesartan Medoxomil Teva ,  Olmesartan Medoxomil Zentiva ,  Olmesartan Tecnigen ,  Olmetec ,  Olpress ,  Plaunac"
}