{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104350",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Acido Zoledronico Gedeon Richter 4 mg/5 ml concentrato per soluzione per infusione, 1 flaconcino 5 ml\nCos'è Acido Zoledronico Gedeon Richter? \r\n Acido Zoledronico Gedeon Richter  è un farmaco a base del principio attivo  Acido Zoledronico Monoidrato , appartenente alla categoria degli  Osteomodulanti  e nello specifico  Bifosfonati . E' commercializzato in Italia dall'azienda  Gedeon Richter Italia S.r.l. . Acido Zoledronico Gedeon Richter  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Gedeon Richter Plc Concessionario:  Gedeon Richter Italia S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  CN Principio attivo:  Acido Zoledronico Monoidrato Gruppo terapeutico:  Osteomodulanti Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n  Prevenzione di eventi correlati all'apparato scheletrico (fratture patologiche, schiacciamenti vertebrali, radioterapia o interventi chirurgici all'osso, ipercalcemia neoplastica) in pazienti adulti affetti da tumori maligni allo stadio avanzato che interessano l'osso. \r\n  Trattamento di pazienti adulti con ipercalcemia neoplastica (TIH). \r\n\nPosologia \r\n Acido Zoledronico Gedeon Richter deve essere prescritto e somministrato ai pazienti solo da personale sanitario professionista con esperienza nella somministrazione di bisfosfonati per via endovenosa. Ai pazienti trattati con Acido Zoledronico Gedeon Richter deve essere fornito il foglio illustrativo e la carta di promemoria per il paziente. \r\n Posologia \r\n Prevenzione di eventi correlati all'apparato scheletrico in pazienti affetti da tumori maligni allo stadio avanzato che interessano l'osso \r\n Adulti e persone anziane \r\n La dose raccomandata nella prevenzione di eventi correlati all'apparato scheletrico in pazienti affetti da tumori maligni allo stadio avanzato che interessano l'osso è di 4 mg di acido zoledronico ogni 3 o 4 settimane. \r\n Ai pazienti deve essere somministrato anche un supplemento di 500 mg/die di calcio per via orale e 400 UI/die di vitamina D. \r\n La decisione di trattare i pazienti con metastasi ossee per la prevenzione di eventi scheletrici correlati deve considerare che l'effetto del trattamento si manifesta in 2-3 mesi. \r\n Trattamento della TIH \r\n Adulti e persone anziane \r\n La dose raccomandata nell'ipercalcemia (calcemia corretta con albumina ≥ 12,0 mg/dl o 3,0 mmol/l) è di una dose singola di 4 mg di acido zoledronico. \r\n Compromissione renale \r\n TIH: \r\n In pazienti con TIH che manifestano anche una grave compromissione della funzionalità renale il trattamento con Acido Zoledronico Gedeon Richter deve essere considerato solo dopo valutazione dei rischi e benefici del trattamento. Negli studi clinici sono stati esclusi i pazienti con valori di creatinina sierica > 400 μmol/l o > 4,5 mg/dl. Non è necessario alcun adattamento della dose in pazienti con TIH con valori di creatinina sierica < 400 μmol/l o < 4,5 mg/dl (vedere paragrafo 4.4). \r\n Prevenzione di eventi correlati all'apparato scheletrico in pazienti affetti da tumori maligni allo stadio avanzato: \r\n Prima di iniziare il trattamento con Acido Zoledronico Gedeon Richter nei pazienti con mieloma multiplo o con metastasi ossee da tumori solidi devono essere determinate la creatinina sierica e la clearance della creatinina (CLcr). La CLcr è calcolata dalla creatinina sierica mediante la formula di Cockcroft-Gault. Acido Zoledronico Gedeon Richter non è raccomandato per pazienti che presentano prima dell'inizio della terapia una grave compromissione della funzionalità renale, definita per questa popolazione come CLcr < 30 ml/min. Negli studi clinici con acido zoledronico sono stati esclusi i pazienti con valori di creatinina sierica > 265 μmol/l o > 3,0 mg/dl. \r\n Nei pazienti con metastasi ossee che presentano compromissione renale da lieve a moderata, definita per questa popolazione come CLcr 30-60 ml/min, si raccomanda il seguente dosaggio di Acido Zoledronico Gedeon Richter (vedere anche paragrafo 4.4):  \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina basale (ml/min) \r\n    \r\n    \r\n    Dosaggio di Acido Zoledronico Gedeon Richter raccomandato* \r\n    \r\n   \r\n   \r\n    \r\n    > 60 \r\n    \r\n    \r\n    4,0 mg \r\n    \r\n   \r\n   \r\n    \r\n    50-60 \r\n    \r\n    \r\n    3,5 mg* \r\n    \r\n   \r\n   \r\n    \r\n    40-49 \r\n    \r\n    \r\n    3,3 mg* \r\n    \r\n   \r\n   \r\n    \r\n    30-39 \r\n    \r\n    \r\n    3,0 mg* \r\n    \r\n   \r\n  \r\n \r\n * Le dosi sono state calcolate assumendo una AUC target di 0,66 (mg•hr/l) (CLcr=75 ml/min). Con la somministrazione della dose ridotta nei pazienti con compromissione renale si prevede di raggiungere un valore di AUC uguale a quello osservato in pazienti con clearance della creatinina di 75 ml/min. \r\n Dopo l'inizio della terapia, la creatinina sierica deve essere determinata prima di ciascuna somministrazione di Acido Zoledronico Gedeon Richter e, in caso di peggioramento della funzionalità renale, il trattamento deve essere evitato. Negli studi clinici, il peggioramento della funzionalità renale è stato definito come di seguito riportato: \r\n \r\n  Per i pazienti con valori basali di creatinina sierica normali (<1,4 mg/dl o <124 μmol/l), un aumento di 0,5 mg/dl o di 44 μmol/l; \r\n  Per i pazienti con valori basali di creatinina sierica anormali (>1,4 mg/dl o >124 μmol/l), un aumento di 1,0 mg/dl o di 88 μmol/l. \r\n \r\n Negli studi clinici, il trattamento con acido zoledronico è stato ripristinato solo quando il valore della creatinina è ritornato ad essere non superiore del 10% rispetto al valore basale (vedere paragrafo 4.4). Il trattamento con Acido Zoledronico Gedeon Richter deve essere ripristinato con lo stesso dosaggio utilizzato prima dell'interruzione del trattamento. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di acido zoledronico nei bambini di età compresa tra 1 anno e 17 anni non sono state stabilite. I dati al momento disponibili sono riportati nel paragrafo 5.1, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Uso endovenoso. \r\n Acido Zoledronico Gedeon Richter 4 mg concentrato per soluzione per infusione, successivamente diluito in 100 ml (vedere paragrafo 6.6), deve essere somministrato come una singola infusione endovenosa in non meno di 15 minuti. \r\n Nei pazienti con compromissione renale lieve o moderata, è raccomandata una riduzione del dosaggio di Acido Zoledronico Gedeon Richter (vedere paragrafo “Posologia“ sopra e paragrafo 4.4). \r\n Istruzioni per la preparazione di Acido Zoledronico Gedeon Richter a dosaggi ridotti \r\n Prelevare a seconda della necessità un appropriato volume del concentrato, come segue: \r\n \r\n  4,4 ml per una dose da 3,5 mg \r\n  4,1 ml per una dose da 3,3 mg \r\n  3,8 ml per una dose da 3,0 mg \r\n \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6. La quantità prelevata di concentrato deve essere diluita ulteriormente in 100 ml di soluzione sterile di cloruro di sodio allo 0,9% p/v o di soluzione glucosata al 5% p/v. La dose deve essere somministrata in una singola infusione endovenosa di durata non inferiore a 15 minuti. \r\n Il concentrato di Acido Zoledronico Gedeon Richter non deve essere miscelato con soluzioni per infusione contenenti calcio o altri cationi bivalenti come ad esempio la soluzione di Ringer lattato, e deve essere somministrato come una singola soluzione endovenosa in una linea di infusione separata. \r\n I pazienti devono essere mantenuti in buono stato di idratazione prima e dopo la somministrazione di Acido Zoledronico Gedeon Richter.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, ad altri bisfosfonati o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1 \r\n  Allattamento al seno (vedere paragrafo 4.6) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generale  Prima della somministrazione di Acido Zoledronico Gedeon Richter, i pazienti devono essere valutati attentamente per assicurare loro un adeguato stato di idratazione.  Deve essere evitata una eccessiva idratazione in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Negli studi clinici l'acido zoledronico è stato somministrato in concomitanza a farmaci antitumorali comunemente usati, diuretici, antibiotici e analgesici, senza che fossero osservate interazioni clinicamente significative.  In vitro l'acido zoledronico  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Acido Zoledronico Gedeon Richter\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Acido Zoledronico Gedeon Richter durante la gravidanza e l'allattamento \r\n Posso prendere Acido Zoledronico Gedeon Richter durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati provenienti dall'uso di acido zoledronico in donne in gravidanza. Gli studi sulla riproduzione effettuati con acido zoledronico su animali hanno evidenziato una tossicità riproduttiva \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Reazioni avverse, come vertigini e sonnolenza, possono avere un'influenza sull'abilità di guidare veicoli o sull'uso di macchinari, quindi procedere con cautela con l'uso di Acido Zoledronico Gedeon Richter per la guida di veicoli e per l'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Entro tre giorni dalla somministrazione di acido zoledronico, è stata comunemente riportata una reazione di fase acuta, con sintomi comprendenti dolore alle ossa, febbre, affaticamento,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza clinica con il sovradosaggio acuto di acido zoledronico è limitata. È stata segnalata la somministrazione per errore di dosi fino a 48 mg di acido zoledronico. I pazienti che sono stati trattati con dosi superiori a quelle raccomandate (vedere paragrafo 4.2) devono essere monitorati con particolare attenzione in quanto sono stati osservati compromissione della funzione renale (insufficienza renale inclusa) e anomalie degli elettroliti sierici (calcio, fosforo e magnesio inclusi). In caso di ipocalcemia, si devono somministrare infusioni di gluconato di calcio come indicato clinicamente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Medicinali per il trattamento delle patologie dell'osso, bisfosfonati, codice ATC: M05BA08.  L'acido zoledronico appartiene alla classe dei bisfosfonati e agisce principalmente a livello osseo. È un inibitore dell'assorbimento \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi di farmacocinetica dopo infusione endovenosa singola e ripetuta di 5 e 15 minuti di 2, 4, 8 e 16 mg di acido zoledronico in 64 pazienti con metastasi  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  La dose massima non letale per somministrazione endovenosa singola è risultata pari a 10 mg/kg di peso corporeo nel topo e 0,6 mg/kg nel ratto.  Tossicità subcronica e  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo (E421)  Dipotassio idrogeno fosfato  Acqua per preparazioni iniettabili  Potassio idrossido (per l'aggiustamento del pH)  Acido fosforico (per l'aggiustamento del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Acido Zoledronico Gedeon Richter  a base di  Acido Zoledronico Monoidrato  sono:  Acido Zoledronico Fresenius Kabi ,  Acido Zoledronico Medac ,  Acido Zoledronico Mylan ,  Acido Zoledronico Tillomed ,  Ziniful"
}