{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105338",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Brunac 5% u. est. collirio 5 ml\nCos'è Brunac? \r\n Brunac  è un farmaco a base del principio attivo  Acetilcisteina , appartenente alla categoria degli  Mucolitici, antidoti  e nello specifico  Altri oftalmologici . E' commercializzato in Italia dall'azienda  Bruschettini S.r.l. . Brunac  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruschettini S.r.l. Concessionario:  Bruschettini S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Acetilcisteina Gruppo terapeutico:  Mucolitici, antidoti Forma farmaceutica:  collirio\nIndicazioni \r\n    Ulcere corneali, cheratopatie a diversa eziologia, affezioni corneali da alterata secrezione lacrimale.   \nPosologia \r\n    Instillare nel sacco congiuntivale 1-2 gocce 3-4 volte al giorno, secondo il parere del medico.   \nControindicazioni \r\n    Ipersensibilità verso i componenti del prodotto.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Da usare sotto il controllo del medico.    L'odore sulfureo, poco gradevole, che si avverte all'apertura del flacone è proprio del principio attivo e non indica alterazioni del preparato.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna nota. A giudizio del medico il collirio può essere usato in associazione con altri colliri contenenti antibiotici o altre sostanze attive   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Brunac\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Brunac durante la gravidanza e l'allattamento \r\n Posso prendere Brunac durante la gravidanza e l'allattamento? Non sono note controindicazioni.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Non sono noti.    \r\n\nEffetti indesiderati \r\n Irritazioni transitorie reversibili.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    Non si conoscono casi di sovradosaggio nell'uomo.    \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Prodotti oftalmologici, altri oftalmologici: Acetil-cisteina. Codice ATC: S01XA08.    Il principio attivo del Brunac collirio è l'Acetilcisteina. Tale sostanza, assai nota da diversi anni quale mucolitico d'elezione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Acetilcisteina somministrata per os viene assorbita rapidamente, raggiunge la massima concentrazione plasmatica dopo 2-3 ore e rimane a livelli terapeuticamente utili per diverse ore. Nell'organismo l'acetilcisteina si trova in piccola  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità. Le prove tossicologiche su diverse specie animali hanno dimostrato che l'Acetilcisteina è ben tollerata sia topicamente che per via sistemica e non presenta alcun effetto teratogeno né mutageno.   ...  \r\n\nElenco degli eccipienti \r\n Sodio fosfato bibasico, benzalconio cloruro, polivinilpirrolidone, ditiotreitolo, sodio edetato, sodio idrato q.b. a pH 6,5, acqua distillata sterile. \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Brunac  a base di  Acetilcisteina  sono:"
}