{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108117",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Keraflox 600 mg 5 compresse rivestite con film\nCos'è Keraflox? \r\n Keraflox  è un farmaco a base del principio attivo  Prulifloxacina , appartenente alla categoria degli  Antibatterici chinolonici  e nello specifico  Fluorochinoloni . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Keraflox  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Prulifloxacina Gruppo terapeutico:  Antibatterici chinolonici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Keraflox è indicato per il trattamento di infezioni sostenute da ceppi sensibili, nelle seguenti patologie: \r\n \r\n  infezioni acute non complicate delle basse vie urinarie (cistite semplice); \r\n  infezioni complicate delle basse vie urinarie; \r\n  riacutizzazione di bronchite cronica; \r\n  rinosinusite batterica acuta. \r\n \r\n La sinusite batterica acuta deve essere adeguatamente diagnosticata in accordo alle linee guida nazionali o locali sul trattamento delle infezioni respiratorie. Per il trattamento della rinosinusite batterica, Keraflox deve essere usato solo in pazienti nei quali la durata dei sintomi sia inferiore a 4 settimane e quando l'impiego di altri antibatterici comunemente raccomandati per il trattamento iniziale di tale infezione venga considerato inappropriato, o nel caso in cui questi siano risultati inefficaci. \r\n Nel trattamento di pazienti con malattie infettive, si deve tener conto delle caratteristiche locali relative alla sensibilità agli antibiotici.\nPosologia \r\n Posologia \r\n La posologia indicativa per gli adulti è la seguente: \r\n \r\n  pazienti con infezioni acute non complicate delle basse vie urinarie (cistite semplice): è sufficiente una sola compressa da 600 mg; \r\n  pazienti con infezioni complicate delle basse vie urinarie: una compressa da 600 mg una volta al giorno fino ad un massimo di 10 giorni di trattamento. \r\n  pazienti con riacutizzazione di bronchite: una compressa da 600 mg una volta al giorno fino ad un massimo di 10 giorni di trattamento. \r\n  pazienti con rinosinusite batterica acuta: una compressa da 600 mg una volta al giorno fino ad un massimo di 10 giorni di trattamento. \r\n \r\n In caso di infezioni complicate delle basse vie urinarie e riacutizzazione di bronchite cronica, la durata del trattamento dipende dalla gravità della malattia e dal decorso clinico del paziente e deve comunque proseguire per almeno 48-72 ore dalla remissione/scomparsa dei sintomi. \r\n Popolazione pediatrica \r\n Keraflox non deve essere usato nei bambini e negli adolescenti di età inferiore a 18 anni a causa di problematiche di sicurezza (vedere paragrafi 4.3 e 5.3). \r\n Modo di somministrazione \r\n Le compresse di Keraflox devono essere deglutite con acqua e devono essere somministrate tenendo conto dell'assunzione di cibo (vedere paragrafo 4.5).\nControindicazioni \r\n \r\n  Ipersensibilità alla Prulifloxacina, ad altri antibatterici chinolonici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Bambini prima dell'età puberale o ragazzi al di sotto dei 18 anni con incompleto sviluppo scheletrico. \r\n  Pazienti con anamnesi di affezioni tendinee correlate alla somministrazione di chinoloni. \r\n  Gravidanza e allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per gli altri chinolonici, Keraflox deve essere usato con cautela in pazienti con disturbi del SNC che possano predisporre alle convulsioni o abbassare la soglia convulsiva.  Come a seguito  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il trattamento concomitante con cimetidina, antiacidi contenenti Al e Mg o preparazioni contenenti ferro e calcio riduce l'assorbimento di Keraflox; di conseguenza Keraflox dovrebbe essere somministrato 2 ore prima od  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Keraflox\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Keraflox durante la gravidanza e l'allattamento \r\n Posso prendere Keraflox durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici relativi all'impiego di Prulifloxacina durante la gravidanza accertata.  Studi sugli animali non hanno indicato teratogenicità. Altri effetti tossici sulla riproduzione sono stati rilevati soltanto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I chinoloni possono causare vertigini e stato di confusione, pertanto, il paziente deve sapere come risponde al trattamento prima di guidare o usare macchinari o iniziare attività che richiedano vigilanza e coordinazione. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati di seguito riportati sono riconducibili agli studi clinici effettuati con Keraflox, ad eccezione delle reazioni avverse con frequenza non nota. La maggior parte degli eventi avversi è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La somministrazione orale nel topo, ratto e cane (maschi e femmine) di dosi singole sino a 5000 mg/kg non ha avuto effetti letali. \r\n Non sono disponibili informazioni sul sovradosaggio nell'uomo; Keraflox è stato somministrato sino alla dose di 1200 mg/die per 12 giorni in volontari sani mostrando nel complesso una buona tollerabilità. \r\n Nel caso di sovradosaggio in acuto, lo stomaco deve essere svuotato provocando vomito o praticando un lavaggio gastrico, il paziente deve essere attentamente seguito e trattato con terapia sintomatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: fluorochinoloni, codice ATC: J01MA17  Prulifloxacina è un antibatterico appartenente alla classe dei fluorochinoloni dotato di ampio spettro di azione e di elevata efficacia. Dopo somministrazione orale prulifloxacina viene \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Prulifloxacina è il profarmaco del metabolita attivo, ulifloxacina.  Assorbimento – Nell'uomo prulifloxacina è rapidamente assorbita (Tmax = circa 1 h) e trasformata in ulifloxacina; dopo somministrazione singola di 600 mg  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità ripetuta. In studi di tossicità con somministrazione ripetuta, cartilagini articolari, reni, apparato gastrointestinale e fegato sono risultati i principali organi bersaglio. Con dosi fino a 3 volte più alte  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  lattosio monoidrato  cellulosa microcristallina  croscarmellosa sodica  povidone  silice colloidale anidra  magnesio stearato  Rivestimento  ipromellosa  glicole propilenico  titanio diossido (E171)  talco  ossido ferrico (E172).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Keraflox  a base di  Prulifloxacina  sono:  Chinoplus ,  Unidrox"
}