{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108119",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kerlon 20 mg 28 compresse rivestite con film\nCos'è Kerlon? \r\n Kerlon  è un farmaco a base del principio attivo  Betaxololo Cloridrato , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Kerlon  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Betaxololo Cloridrato Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Ipertensione arteriosa di qualsiasi tipo e gravità. Angina pectoris stabile da sforzo.\nPosologia \r\n \r\n La posologia usuale è di 1 compressa da 20 mg al giorno. L'ora e il tipo dei pasti non influenzano la biodisponibilità di KERLON. \r\n \r\n  Angina pectoris da sforzo: \r\n \r\n la posologia usuale è di una compressa da 20 mg, una volta al giorno. In alcuni pazienti è più opportuno iniziare il trattamento con 10mg/die. In alcuni pazienti è necessario aumentare la dose a 40 mg al giorno. \r\n \r\n  Posologia in caso di insufficienza renale o epatica: \r\n \r\n in caso di insufficienza renale (fino a una clearance della creatinina di 20 ml al minuto) in genere non è necessario adattare la posologia allo stato della funzione renale. \r\n Tuttavia una sorveglianza clinica è raccomandata all'inizio del trattamento fino ad equilibrio dei livelli ematici (4 giorni in media). \r\n \r\n  In caso di dialisi cronica (ematica o peritoneale): \r\n \r\n la dose iniziale raccomandata è di 10 mg/die assunta indipendentemente dal ritmo e dagli orari delle sedute dialitiche. \r\n \r\n  In caso di insufficienza epatica non sono necessarie modifiche della posologia. Una sorveglianza clinica è tuttavia consigliabile all'inizio del trattamento. \r\n  Anziani: vedere 4.4 “Speciali avvertenze e precauzioni per l'uso“. \r\n\nControindicazioni \r\n \r\n \r\n  gravi forme di asma e di pneumopatia cronica ostruttiva; \r\n  insufficienza cardiaca non controllata dal trattamento; \r\n  shock cardiogeno; \r\n  blocco atrio-ventricolare di secondo e terzo grado, in pazienti non forniti di \"pace-maker\"; \r\n  angina di Prinzmetal (forme pure e trattate in monoterapia); \r\n  disfunzione senoatriale (compreso blocco senoatriale); \r\n  bradicardia (inferiore o uguale a 45-50 battiti/minuto); \r\n  forme gravi di fenomeno di Raynaud e malattie vascolari arteriose periferiche; \r\n  feocromocitoma non trattato; \r\n  ipotensione; \r\n  ipersensibilità al betaxololo; \r\n  precedenti di reazioni anafilattiche; \r\n  acidosi metabolica; \r\n  associazione con floctafenina (vedere 4.5 “Interazioni con altri medicinali ed altre forme di interazione“); \r\n  associazione con sultopride (vedere 4.5 “Interazioni con altri medicinali ed altre forme di interazione“); \r\n  associazione agli lMAO; \r\n  associazione al verapamil; \r\n  insufficienza renale grave. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non interrompere bruscamente il trattamento nei pazienti anginosi: una sospensione brusca può causare turbe gravi del ritmo cardiaco, infarto del miocardio o morte improvvisa.   Sospensione del trattamento  Il trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate   Floctafenina  In caso di shock o ipotensione da floctafenina, i beta-bloccanti determinano una riduzione delle reazioni cardiovascolari compensatorie.   Sultopride  Disturbi dell'automatismo (eccessiva bradicardia) per addizione degli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kerlon\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kerlon durante la gravidanza e l'allattamento \r\n Posso prendere Kerlon durante la gravidanza e l'allattamento? Gravidanza  Teratogenicità: Studi effettuati su numerose specie animali non hanno messo in evidenza alcun effetto teratogeno del KERLON.  Ad oggi nessun effetto teratogeno è stato riferito nell'uomo.  I beta bloccanti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non esistono studi specifici sugli effetti di betaxololo sulla capacità di guida. È necessario tenere in considerazione, quando si guida un veicolo o si utilizza un macchinario, l'insorgenza occasionale di vertigini e affaticamento. Inoltre, tenere presente che il contemporaneo uso di alcolici può influire sulle capacità di reazione. \r\n\nEffetti indesiderati \r\n La frequenza delle reazioni avverse descritte di seguito è definita attraverso la convenzione MedDRA sulla frequenza: molto comune (≥ 1/10); comune ( ≥ 1/100, < 1/10); non comune ( ≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di bradicardia o di eccessiva riduzione della pressione arteriosa, devono essere somministrati: \r\n \r\n  atropina 1-2 mg e.v., \r\n  glucagone 1 mg, da ripetere se necessario, \r\n  seguito se necessario da isoprenalina 25  m g per iniezione lenta o da dobutamina 2,5-10  m g/Kg/minuto. \r\n \r\n In caso di scompenso cardiaco in neonati nati da madri trattate con beta-bloccanti: \r\n \r\n  glucagone 0,3 mg/Kg, \r\n  ospedalizzazione in unità di terapia intensiva, \r\n  isoprenalina e dobutamina: il trattamento prolungato e in generale gli alti dosaggi richiedono un controllo specialistico. \r\n \r\n\nProprietà farmacodinamiche \r\n BETA-BLOCCANTI/ANTIANGINOSI E ANTIIPERTENSIVI  Codice ATC: C07AB05  Betaxololo è un beta-bloccante che interagisce soprattutto a livello dei recettori beta-1 cardiaci (effetto cardio-selettivo), inducendo quindi una diminuzione della pressione parietale, un aumento \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Totalmente e rapidamente assorbito per via orale KERLON subisce un effetto di primo passaggio epatico molto debole con conseguente biodisponibilità molto elevata corrispondente a circa l'85%, da cui consegue  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione a lungo termine in numerose specie animali ha mostrato che KERLON è in genere ben tollerato e dotato di un notevole margine di sicurezza terapeutica.  ...  \r\n\nElenco degli eccipienti \r\n lattosio, carbossimetilamido sodico, cellulosa microcristallina, silice colloidale, magnesio stearato, idrossipropilmetilcellulosa, poliossietilene glicole 400, ossido di titanio.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kerlon  a base di  Betaxololo Cloridrato  sono:"
}