{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109273",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Natulan 50 mg 50 capsule rigide\nCos'è Natulan? \r\n Natulan  è un farmaco a base del principio attivo  Procarbazina Cloridrato , appartenente alla categoria degli  Antineoplastici  e nello specifico  Metilidrazine . E' commercializzato in Italia dall'azienda  Interlabo S.r.l. . Natulan  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Leadiant GmbH Concessionario:  Interlabo S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Procarbazina Cloridrato Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  capsula\nIndicazioni \r\n Natulan è indicato nel trattamento di: malattia di Hodgkin, linfosarcoma, reticolosarcoma, malattia di Brill-Symmers. \r\n Bambini \r\nNATULAN è indicato nel trattamento del linfoma di Hodgkin in bambini di età compresa tra i due e i diciotto anni quando associato con altri farmaci antineoplastici con appropriato protocollo.\nPosologia \r\n Natulan si somministra per via orale, a piccole dosi all'inizio del trattamento, per raggiungere poi gradualmente la posologia massima di 250 o 300 mg al giorno. \r\n Schema di trattamento iniziale. \r\n 1° giorno 50 mg \r\n 2° giorno 100 mg \r\n 3° giorno 150 mg \r\n 4° giorno 200 mg \r\n 5° giorno 250 mg \r\n 6° giorno 250-300 mg \r\n giorni seguenti 250-300 mg \r\n Prosecuzione del trattamento. \r\n La cura deve essere proseguita in ragione di 250 o 300 mg al giorno fino al conseguimento di una remissione la più completa possibile, dopo di che si passerà a dosi di mantenimento di 50-150 mg al giorno. \r\n Il trattamento non deve essere sospeso sino a quando la dose totale non abbia raggiunto almeno i 6 grammi non essendo possibile al di sotto di questa dose pronunciarsi sul risultato della cura. Se durante la fase iniziale del trattamento i leucociti scendono sino a 3.000 e i trombociti a 80.000 il farmaco deve essere sospeso temporaneamente. La somministrazione di dosi di mantenimento può essere ripresa di fronte ad una risalita dei valori dei leucociti e dei trombociti. È quindi particolarmente importante procedere a controlli regolari della formula sanguigna. \r\n Popolazione pediatrica \r\n La dose per m 2  più utilizzata negli studi pubblicati è analoga alla dose usata negli adulti, (100 mg/m 2  fino a 14 giorni). \r\n Popolazioni speciali  \r\n Pazienti con insufficienza epatica e renale: \r\n la procarbazina deve essere usata con cautela nei pazienti con insufficienza epatica o renale, ed è controindicata nella insufficienza grave o severa. La valutazione dello stato ematologico del paziente deve essere effettuata almeno ogni 3 o 4 giorni e, quella della funzione epatica e renale ogni settimana (vedi sezione 4.4). \r\n Pazienti geriatrici: \r\n la procarbazina deve essere usata con cautela nei pazienti geriatrici. I pazienti in questo gruppo dovrebbero essere osservati continuamente per valutare i segni di inefficacia precoce o di intolleranza al trattamento. \r\n Altre popolazioni speciali:  \r\n particolare attenzione è anche consigliabile nei pazienti affetti da feocromocitoma, epilessia, o malattie cardiovascolari o cerebrovascolari. \r\n La dose dovrebbe essere aggiustata in accordo a: \r\n \r\n  protocollo di chemioterapia utilizzato; \r\n  allo stato funzionale del midollo osseo; \r\n  ai precedenti cicli di chemio- e radio- terapia; \r\n  l'effetto mielodepressivo di altri citostatici utilizzati. \r\n \r\n La dose di procarbazina, sia per il trattamento che per il mantenimento, deve essere stabilita solo da un medico esperto nell'uso di potenti farmaci antineoplastici nei bambini.\nControindicazioni \r\n \r\n  Ipersensibilità conosciuta al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Leucopenie e trombocitopenie preesistenti di una certa gravità e di qualsiasi eziopatogenesi, anche secondarie a chemioterapia e radioterapia. \r\n  Pazienti con grave insufficienza epatica e renale. \r\n  Gravidanza e allattamento. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda che la somministrazione di procarbazina venga effettuata soltanto sotto la supervisione di un medico esperto nell'uso di potenti farmaci antineoplastici.  Sono state riportate azoospermia e sterilità permanenti.  La  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La procarbazina può aumentare gli effetti sedativi di altre sostanze/farmaci con attività deprimente a carico del SNC.  Evitare l'alcool (effetto disulfiram-simile). La procarbazina è un blando inibitore della monoamino-ossidasi: possibilità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Natulan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Natulan durante la gravidanza e l'allattamento \r\n Posso prendere Natulan durante la gravidanza e l'allattamento? Fertilità  Sono state riportate azoospermia e sterilità permanenti. Prima di iniziare il trattamento con procarbazina, entrambi i pazienti di sesso maschile e femminile devono essere informati circa il rischio di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati segnalati effetti del farmaco su tali attività. \r\n\nEffetti indesiderati \r\n Durante i primi giorni di trattamento si osserva spesso inappetenza e nausea, che in genere però scompaiono dopo breve tempo  Le reazioni avverse sono elencate per frequenza, per prima la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In seguito al sovradosaggio di procarbazina sono state riportate le seguenti condizioni: capogiro, nausea, vomito, diarrea, ipotensione, tachicardia, tremori, allucinazioni, depressione, convulsioni. Si deve istituire un trattamento con emetici o una lavanda gastrica e adottare misure di supporto generale quali liquidi per via endovenosa. L'emocromo e i test di funzionalità epatica dovranno essere effettuati frequentemente durante tutto il periodo di guarigione e per almeno due settimane successive. Deve essere presa in considerazione una profilassi anti-infettiva. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antineoplastici – Metilidrazine, codice ATC: L01XB01  La procarbazina si presenta sotto forma di polvere cristallina giallastra solubile ma instabile in acqua o in soluzioni acquose. L'esatto meccanismo d'azione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La procarbazina viene metabolizzata a livello del fegato e del rene; si assiste ad una sequenza di 4 trasformazioni: ossidazione, isomerizzazione, idrolisi, e di nuovo ossidazione, che portano alla formazione  ...  \r\n\nDati preclinici di sicurezza \r\n La dose media letale negli animali da laboratorio è risultata variabile tra 150 mg/kg nei conigli e 1300 mg/kg nei topi.  Da studi su topi, ratti e scimmie risulta che  ...  \r\n\nElenco degli eccipienti \r\n Amido, talco, stearato di magnesio, mannite.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Natulan  a base di  Procarbazina Cloridrato  sono:"
}