{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109037",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mircera 100 mcg/0,3 ml soluzione iniettabile uso sottocutaneo o endovenoso siringa preriempita Mircera 120 mcg/0,3 ml soluzione iniettabile uso sottocutaneo o endovenoso siringa preriempita Mircera 150 mcg/0,3 ml soluzione iniettabile uso sottocutaneo o endovenoso siringa preriempita Mircera 200 mcg/0,3 ml soluzione iniettabile uso sottocutaneo o endovenoso siringa preriempita Mircera 250 mcg/0,3 ml soluzione iniettabile uso sottocutaneo o endovenoso siringa preriempita Mircera 30 mcg/0,3 ml soluzione iniettabile uso sottocutaneo o endovenoso siringa preriempita Mircera 360 mcg/0,6 ml soluzione iniettabile uso sottocutaneo o endovenoso siringa preriempita Mircera 50 mcg/0,3 ml soluzione iniettabile uso sottocutaneo o endovenoso siringa preriempita Mircera 75 mcg/0,3 ml soluzione iniettabile uso sottocutaneo o endovenoso siringa preriempita\nCos'è Mircera? \r\n Mircera  è un farmaco a base del principio attivo  Metossipolietilenglicole-epoetina Beta , appartenente alla categoria degli  Antianemici, eritropoietina  e nello specifico  Altri preparati antianemici . E' commercializzato in Italia dall'azienda  Roche S.p.A. . Mircera  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Roche Registration GmbH Concessionario:  Roche S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Metossipolietilenglicole-epoetina Beta Gruppo terapeutico:  Antianemici, eritropoietina Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento dell'anemia  sintomatica  associata a insufficienza renale cronica (IRC) in pazienti adulti (vedere paragrafo 5.1).\nPosologia \r\n Il trattamento con MIRCERA deve essere iniziato sotto la supervisione di un medico esperto nel trattamento di pazienti con insufficienza renale. \r\n Posologia \r\n Trattamento dell'anemia sintomatica in pazienti adulti con insufficienza renale cronica. \r\n Sintomi e sequele dell'anemia possono variare in funzione dell'età, del sesso e del carico complessivo della malattia; è necessario che il decorso clinico e le condizioni del singolo paziente siano valutati dal medico. MIRCERA deve essere somministrato per via sottocutanea o endovenosa per aumentare l'emoglobina fino a un livello non superiore a 12 g/dl (7,45 mmol/l). La via sottocutanea è da preferirsi in pazienti non sottoposti a emodialisi per evitare punture alle vene periferiche. \r\n In considerazione della variabilità intrapaziente, possono essere occasionalmente rilevati, in un paziente, singoli valori di emoglobina superiori e inferiori al livello di emoglobina desiderato.  La variabilità dell'emoglobina deve essere gestita attraverso l'aggiustamento della dose, in riferimento ad un intervallo target di emoglobina tra 10 g/dl (6,21 mmol/l) e 12 g/dl (7,45 mmol/l). Deve essere evitato un livello prolungato di emoglobina superiore a 12 g/dl (7,45 mmol/l); le indicazioni per una appropriata correzione del dosaggio nel caso vengano osservati valori di emoglobina superiori a 12 g/dl (7,45 mmol/l) sono riportate di seguito. \r\n Deve essere evitato un incremento dell'emoglobina maggiore di 2 g/dl (1,24 mmol/l) nell'arco di quattro settimane. Se ciò si verifica, si deve procedere ad una appropriata correzione del dosaggio, come indicato. \r\n I pazienti devono essere monitorati attentamente per garantire che venga utilizzata la più bassa dose efficace autorizzata di MIRCERA per controllare adeguatamente i sintomi dell'anemia mantenendo la concentrazione di emoglobina inferiore o uguale a 12 g/dl (7,45 mmol/l). \r\n Deve essere prestata cautela nell'incremento delle dosi di MIRCERA in pazienti con insufficienza renale cronica. Nei pazienti con una scarsa risposta emoglobinica a MIRCERA devono essere prese in considerazione spiegazioni alternative per tale scarsa risposta (vedere paragrafi 4,4 e 5,1). \r\n Si raccomanda di monitorare l'emoglobina ogni due settimane fino alla stabilizzazione e successivamente a intervalli regolari. \r\n Pazienti che non stanno ricevendo la terapia con un agente stimolante l'eritropoiesi (ESA): \r\n Per aumentare i livelli di emoglobina a un valore maggiore di 10 g/dl (6,21 mmol/l), la dose iniziale raccomandata in pazienti non dializzati è 1,2 microgrammi/kg di peso corporeo, somministrata una volta ogni mese come singola iniezione sottocutanea. \r\n In alternativa, una dose iniziale di 0,6 microgrammi/kg di peso corporeo può essere somministrata una volta ogni due settimane come singola iniezione endovenosa o sottocutanea in pazienti dializzati o non dializzati. \r\n Se la velocità di incremento dell'emoglobina è inferiore a 1,0 g/dl (0,621 mmol/l) nel corso di un mese, la dose può essere aumentata del 25% circa rispetto alla dose precedente. Ulteriori aumenti del 25% circa possono essere apportati a intervalli mensili fino al raggiungimento del livello target di emoglobina riferito al singolo paziente. \r\n Se la velocità di incremento dell'emoglobina supera i 2 g/dl (1,24 mmol/l) in un mese o se il livello di emoglobina aumenta e si avvicina a 12 g/dl (7,45 mmol/l), la dose deve essere ridotta del 25% circa. Se il livello di emoglobina continua ad aumentare, la terapia deve essere interrotta fino a quando il livello di emoglobina inizia a scendere; a questo punto la terapia deve essere iniziata nuovamente con una dose inferiore del 25% circa rispetto all'ultima somministrata. In seguito all'interruzione della somministrazione si prevede una riduzione dell'emoglobina di circa 0,35 g/dl (0,22 mmol/l) alla settimana. Le correzioni della dose non devono essere apportate con frequenza superiore a una volta al mese. \r\n I pazienti trattati una volta ogni due settimane, nei quali la concentrazione di emoglobina è superiore a 10 g/dl (6,21 mmol/l), possono ricevere MIRCERA somministrato una volta al mese utilizzando una dose doppia rispetto a quella precedentemente somministrata una volta ogni due settimane. \r\n Pazienti che stanno ricevendo la terapia con un ESA: \r\n I pazienti in trattamento con un ESA possono passare a MIRCERA somministrato una volta al mese come singola iniezione endovenosa o sottocutanea. La dose iniziale di MIRCERA è stabilita in base alla dose settimanale precedentemente calcolata di darbepoetina alfa o epoetina, al momento della sostituzione della terapia, come descritto nella Tabella 1. La prima iniezione deve essere effettuata in corrispondenza della successiva somministrazione prevista dalla precedente terapia con darbepoetina alfa o epoetina. \r\n Tabella 1:  Dosi iniziali di MIRCERA \r\n \r\n  \r\n  \r\n  \r\n  Precedente dose settimanale di darbepoetina alfa endovena o sottocute (microgrammi/settimana) \r\n  \r\n  \r\n  Precedente dose settimanale di epoetina endovena o sottocute (UI/settimana) \r\n  \r\n  \r\n  Dose mensile di MIRCERA endovena o sottocute  \r\n  (microgrammi/una volta al mese) \r\n  \r\n  \r\n  \r\n  \r\n  <40 \r\n  \r\n  \r\n  <8000 \r\n  \r\n  \r\n  120 \r\n  \r\n  \r\n  \r\n  \r\n  40-80 \r\n  \r\n  \r\n  8000-16000 \r\n  \r\n  \r\n  200 \r\n  \r\n  \r\n  \r\n  \r\n  >80 \r\n  \r\n  \r\n  >16000 \r\n  \r\n  \r\n  360 \r\n  \r\n  \r\n  \r\n  \r\n  \r\n \r\n Se occorre un aggiustamento della dose per mantenere la concentrazione target di emoglobina al di sopra di 10 g/dl (6,21 mmol/l) è possibile aumentare la dose mensile del 25% circa. \r\n Se la velocità di incremento dell'emoglobina supera i 2 g/dl (1,24 mmol/l) in un mese o se il livello di emoglobina aumenta e si avvicina a 12 g/dl (7,45 mmol/l), la dose deve essere ridotta del 25% circa. Se il livello di emoglobina continua ad aumentare, la terapia deve essere interrotta fino a quando il livello di emoglobina inizia a scendere; a questo punto la terapia deve essere iniziata nuovamente con una dose inferiore del 25% circa rispetto all'ultima somministrata. In seguito all'interruzione della somministrazione si prevede una riduzione dell'emoglobina di circa 0,35 g/dl (0,22 mmol/l) alla settimana. Le correzioni della dose non devono essere apportate con frequenza superiore a una volta al mese. \r\n Poiché nei pazienti in dialisi peritoneale l'esperienza con il trattamento è limitata, in questi pazienti si raccomandano il monitoraggio regolare dell'emoglobina e la stretta aderenza alle linee guida per l'aggiustamento della dose. \r\n Interruzione del trattamento  \r\n Il trattamento con MIRCERA è in genere a lungo termine. Tuttavia, se necessario, può essere interrotto in qualsiasi momento. \r\n Dose non assunta \r\n Se non si assume una dose di MIRCERA, la dose non assunta deve essere somministrata il prima possibile e la somministrazione di MIRCERA deve essere ripresa alla frequenza di somministrazione prescritta. \r\n Pazienti con insufficienza epatica \r\n Nei pazienti con insufficienza epatica non sono richieste modifiche della dose iniziale o delle regole di correzione del dosaggio (vedere paragrafo 5.2). \r\n Popolazione anziana \r\n Negli studi clinici, il 24% dei pazienti trattati con MIRCERA era di età compresa tra 65 e 74 anni, mentre il 20% aveva un'età uguale o superiore ai 75 anni di età. Non è richiesto aggiustamento della dose per i pazienti di età uguale o superiore a 65 anni. \r\n Popolazione pediatrica \r\n MIRCERA non è raccomandato per i bambini e gli adolescenti di età inferiore ai 18 anni a causa della mancanza di dati sulla sicurezza e sull'efficacia. \r\n Metodo di somministrazione \r\n MIRCERA deve essere somministrato per via sottocutanea o endovenosa. MIRCERA può essere somministrato per via sottocutanea nell'addome, nel braccio o nella coscia. Tutti e tre i siti di iniezione sono egualmente idonei. Per le istruzioni relative alla somministrazione del medicinale, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipertensione non controllata. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La sicurezza e l'efficacia della terapia con MIRCERA non sono state stabilite in altre indicazioni, compreso il trattamento dell'anemia nei pazienti affetti da tumore.  Deve essere prestata cautela nell'incremento delle  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione. Non vi è evidenza che MIRCERA alteri il metabolismo di altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mircera\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mircera durante la gravidanza e l'allattamento \r\n Posso prendere Mircera durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati riguardanti l'uso di MIRCERA in donne in gravidanza.  Gli studi su animali non indicano effetti dannosi diretti su gravidanza, sviluppo embrionale/fetale, parto o sviluppo post-natale, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n MIRCERA non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n (a) Sintesi del profilo di sicurezza  I dati sulla sicurezza raccolti dagli studi clinici comprendono 3.042 pazienti affetti da insufficienza renale cronica, tra cui 1.939 trattati con MIRCERA e 1.103  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'intervallo terapeutico di MIRCERA è ampio. Quando si inizia il trattamento si deve prendere in considerazione la responsività individuale. Il sovradosaggio può manifestarsi come effetto farmacodinamico esagerato, ad esempio eritropoiesi eccessiva. In caso di livelli eccessivi di emoglobina, è necessario sospendere temporaneamente il trattamento con MIRCERA (vedere il paragrafo 4.2). Se indicato clinicamente, è possibile eseguire una flebotomia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri preparati antianemici, codice ATC: B03XA03  Meccanismo d'azione  MIRCERA stimola l'eritropoiesi mediante interazione con il recettore per l'eritropoietina presente sulle cellule progenitrici nel midollo osseo. Metossipolietilenglicole-epoetina Beta, il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Metossipolietilenglicole-epoetina Beta è stata studiata nei volontari sani e in pazienti anemici affetti da insufficienza renale cronica, compresi pazienti dializzati e non dializzati.  In seguito alla somministrazione  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology cardiovascolare, tossicità a dosi ripetute e tossicità riproduttiva.  Il potenziale carcinogeno di metossipolietilenglicole-epoetina  ...  \r\n\nElenco degli eccipienti \r\n Sodio fosfato monobasico monoidrato  Sodio solfato  Mannitolo (E421)  Metionina  Polossamero 188  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mircera  a base di  Metossipolietilenglicole-epoetina Beta  sono:"
}