{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108195",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kofituss Mucolitico 90 mg/ml sciroppo 200 ml\nCos'è Kofituss Mucolitico? \r\n Kofituss Mucolitico  è un farmaco a base del principio attivo  Carbocisteina Sale Di Lisina Monoidrato , appartenente alla categoria degli  Mucolitici  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  Pool-Pharma S.r.l. . Kofituss Mucolitico  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pool-Pharma S.r.l. Concessionario:  Pool-Pharma S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Carbocisteina Sale Di Lisina Monoidrato Gruppo terapeutico:  Mucolitici Forma farmaceutica:  sciroppo\nIndicazioni \r\n \r\n Mucolitico, fluidificante nelle affezioni dell'apparato respiratorio acute e croniche.\nPosologia \r\n \r\n Alla confezione è annesso un bicchiere dosatore graduato. \r\n Eventuali aggiustamenti della posologia possono riguardare la frequenza delle somministrazioni o il frazionamento della dose ma devono comunque essere compresi entro il dosaggio massimo giornaliero indicato. \r\n Adulti:  15 ml 2-3 volte al dì \r\n Bambini:  oltre i 5 anni: 5 ml 2-3 volte al dì \r\n da 2 a 5 anni: 2,5 ml 2-3 volte al dì \r\n In considerazione delle caratteristiche farmacocinetiche e della elevata tollerabilità, la posologia consigliata può essere mantenuta anche in pazienti con insufficienza renale ed epatica. \r\n Durata del trattamento: Carbocisteina Sale Di Lisina Monoidrato può essere impiegata anche per periodi prolungati, in questo caso è opportuno seguire i consigli del medico.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. Ulcera gastroduodenale. Gravidanza ed allattamento. \r\n Il farmaco è controindicato nei bambini di età inferiore ai 2 anni \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I mucolitici possono indurre ostruzione bronchiale nei bambini di età inferiore ai 2 anni.  Infatti la capacità di drenaggio del muco bronchiale è limitata in questa fascia d'età, a causa  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In studi clinici controllati non sono state evidenziate interazioni con i più comuni farmaci di impiego nel trattamento delle affezioni delle vie aeree superiori ed inferiori né con alimenti e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kofituss Mucolitico\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kofituss Mucolitico durante la gravidanza e l'allattamento \r\n Posso prendere Kofituss Mucolitico durante la gravidanza e l'allattamento? Sebbene il principio attivo non risulti né teratogeno né mutageno e non abbia mostrato effetti negativi sulla funzione riproduttiva nell'animale, CARBOCISTEINA FG non deve essere somministrato in gravidanza (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati riportati, né sono ipotizzabili, effetti negativi del farmaco sulla capacità di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n L'esperienza derivata dalla commercializzazione di carbocisteina evidenzia che la comparsa di effetti indesiderati è un evento molto raro. Basandosi sulla stima di pazienti esposti, segnalazioni spontanee di reazioni avverse sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sono stati riportati rarissimi casi di reazioni avverse occorse in pazienti trattati con dosi di carbocisteina 2-3 volte più alte di quelle raccomandate. In nessuno dei casi le reazioni hanno avuto carattere di gravità. I sintomi riportati in questi casi di sovradosaggio hanno coinvolto prevalentemente reazioni cutanee, con due casi singoli rispettivamente di eventi gastrointestinali e alterazioni dei sistemi sensoriali. \r\n È inoltre stato riportato un caso di un bambino di 9 anni trattato con una dose inadatta all'età (2,7 grammi/die per singola somministrazione). Il paziente ha ripetutamente manifestato vomito immediatamente dopo l'assunzione. \r\n Non esiste un antidoto specifico; si consiglia eventualmente di eseguire lavanda gastrica seguita da terapia di supporto specifica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati per la tosse e le malattie da raffreddamento;  espettoranti escluse le associazioni con sedativi della tosse, mucolitici  Codice ATC: R05CB03  Carbocisteina Sale Di Lisina Monoidrato ristabilisce in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Carbocisteina Sale Di Lisina Monoidrato dopo somministrazione orale viene assorbita in modo pressoché totale e rapidamente. Il picco di assorbimento si ha in 1,5 - 2 ore. L'emivita plasmatica è  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta, di tossicità subacuta e cronica non hanno evidenziato manifestazioni di tossicità a dosaggi notevolmente superiori a quelli terapeutici consigliati (DL 50 in mg/kg: topo e  ...  \r\n\nElenco degli eccipienti \r\n Metile para idrossibenzoato, saccarosio, aroma amarena, alcool etilico, acqua purificata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kofituss Mucolitico  a base di  Carbocisteina Sale Di Lisina Monoidrato  sono:  Broncolib ,  Carbocisteina EG - Sciroppo ,  Fluifort - Sciroppo ,  Tusselim Fluidificante Tosse - Sciroppo"
}