{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105977",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Connettivina 2 mg 10 garze impregnate sterili cm 10 per 10 per uso cutaneo\nCos'è Connettivina? \r\n Connettivina  è un farmaco a base del principio attivo  Acido Ialuronico Sale Sodico , appartenente alla categoria degli  Cicatrizzanti  e nello specifico  Altri cicatrizzanti . E' commercializzato in Italia dall'azienda  Fidia Farmaceutici S.p.A. . Connettivina  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fidia Farmaceutici S.p.A. Concessionario:  Fidia Farmaceutici S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Acido Ialuronico Sale Sodico Gruppo terapeutico:  Cicatrizzanti Forma farmaceutica:  garza\nIndicazioni \r\n Trattamento di abrasioni, escoriazioni, ferite superficiali, scottature, ustioni di lieve entità e ragadi al seno. \r\n Trattamento di irritazioni cutanee localizzate, determinate da agenti fisici quali sole, freddo, vento, negli arrossamenti da pannolino, nelle irritazioni e nella disidratazione conseguenti a trattamenti di radioterapia. \r\n Trattamento coadiuvante delle ulcere cutanee di origine vascolare e delle ferite a lenta guarigione come le piaghe da decubito.\nPosologia \r\n CONNETTIVINA 2 mg/ml Spray cutaneo, soluzione: 2-3 applicazioni al giorno, coprendo uniformemente tutta la zona interessata. \r\n CONNETTIVINA 2 mg Garze impregnate, CONNETTIVINA 4 mg Garze impregnate e CONNETTIVINA 12 mg Garze impregnate: applicare 1 o più garze impregnate a seconda dell'estensione della zona da trattare, cambiandola/e 2-3 volte al giorno. \r\n Coprire eventualmente la medicazione con opportuno bendaggio. \r\n Prima di applicare CONNETTIVINA spray e garze, le ferite derivanti da ulcere vascolari e piaghe da decubito devono essere pulite preferibilmente con soluzione fisiologica (NaCl 0,9%); se necessario deve essere effettuata pulizia chirurgica. Successivamente le ferite devono essere disinfettate preferibilmente con iodopovidone o clorexidina. Le soluzioni di ammonio quaternario tendono a precipitare l'acido ialuronico e devono quindi essere evitate. \r\n Dopo aver applicato la medicazione coprire, eventualmente, con opportuno bendaggio.\nControindicazioni \r\n Ipersensibilità al principio attivo e altre sostanze strettamente correlate dal punto di vista chimico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso del prodotto, specie se prolungato, può dare origine a fenomeni di sensibilizzazione. Ove ciò accada è necessario interrompere il trattamento e istituire una terapia idonea.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione di acido ialuronico con antibiotici ed altri trattamenti locali non ha mai dato luogo a fenomeni di interazione.  Non usare contemporaneamente con disinfettanti contenenti sali di ammonio quaternario poichè  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Connettivina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Connettivina durante la gravidanza e l'allattamento \r\n Posso prendere Connettivina durante la gravidanza e l'allattamento? Il farmaco può essere impiegato durante la gravidanza e l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n CONNETTIVINA non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n A seguito di applicazione di CONNETTIVINA, sono state registrate reazioni locali, anche di tipo allergico.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si verificano dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti casi si sovradosaggio di CONNETTIVINA. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati per il trattamento di ferite ed ulcerazioni, codice ATC: D03AX.  L'acido ialuronico condiziona il processo fisiologico degli eventi cellulari indispensabili al processo di riparazione tissutale. Il suo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione sistemica l'acido ialuronico viene rapidamente distribuito (emivita plasmatica circa 10 minuti) ed efficientemente metabolizzato a livello del fegato. In seguito ad applicazione topica si trovano modestissimi livelli plasmatici  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta, subacuta, cronica e di tossicità sulla riproduzione, eseguiti su varie specie animali, non hanno evidenziato tossicità dell'acido ialuronico (DL50 > 200 mg/kg nel ratto e  ...  \r\n\nElenco degli eccipienti \r\n CONNETTIVINA 2 mg/ml Spray cutaneo, soluzione  Sodio cloruro – metile p-idrossibenzoato – propile p-idrossibenzoato – acqua depurata  CONNETTIVINA 2 mg Garze impregnate, CONNETTIVINA 4 mg Garze impregnate, CONNETTIVINA 12 mg \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Connettivina  a base di  Acido Ialuronico Sale Sodico  sono:  Connettivina - Crema, Gel"
}