{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104288",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aciclovir Hikma 250 mg polvere per soluzione per infusione 10 flaconcini Aciclovir Hikma 250 mg polvere per soluzione per infusione 5 flaconcini Aciclovir Hikma 500 mg polvere per soluzione per infusione 5 flaconcini\nCos'è Aciclovir Hikma? \r\n Aciclovir Hikma  è un farmaco a base del principio attivo  Aciclovir , appartenente alla categoria degli  Antivirali  e nello specifico  Nucleosidi e nucleotidi, esclusi gli inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Hikma Italia S.p.A. . Aciclovir Hikma  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Hikma Pharmaceutica S.A. Concessionario:  Hikma Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Aciclovir Gruppo terapeutico:  Antivirali Forma farmaceutica:  Polvere\nIndicazioni \r\n Aciclovir  Hikma è indicato per: \r\n \r\n  il trattamento di infezioni da  Herpes simplex  in pazienti immunocompromessi e grave herpes genitale allo stadio iniziale nei pazienti non immunocompromessi. \r\n  la profilassi delle infezioni da  Herpes simplex  in pazienti immunocompromessi. \r\n  il trattamento del fuoco di Sant'Antonio (virus  Varicella zoster ) in pazienti immunocompetenti nei quali può essere previsto un grave decorso della malattia. \r\n  il trattamento delle infezioni iniziali e ricorrenti di  Varicella zoster  in pazienti immunocompromessi. \r\n  il trattamento delle encefaliti erpetiche. \r\n  il trattamento delle infezioni da  Herpes simplex  nel neonato e nell'infante fino ai 3 mesi di età. \r\n\nPosologia \r\n Posologia \r\n Adulti:  \r\n Pazienti con  Herpes simplex  (tranne encefaliti erpetiche) o infezioni da  Varicella zoster  devono essere trattati con  Aciclovir  Hikma in dosi di 5 mg/kg peso corporeo ogni 8 ore, una volta accertato che la funzione renale non è danneggiata (vedi Dosaggio in caso di danno renale). \r\n Pazienti immunocompromessi con infezioni da  Varicella zoster  o pazienti con encefalite erpetica devono assumere  Aciclovir  Hikma in dose di 10 mg/kg di peso corporeo ogni 8 ore, una volta accertato che la funzione renale non è danneggiata (vedi Dosaggio in caso di danno renale). \r\n In pazienti obesi trattati con aciclovir endovenoso in base al loro peso corporeo attuale, si possono ottenere concentrazioni plasmatiche maggiori (vedi paragrafo 5.2). Una riduzione del dosaggio va quindi presa in considerazione nei pazienti obesi ed in particolare in quelli con insufficienza renale o anziani. \r\n Popolazione pediatrica:  \r\n La dose di  Aciclovir  Hikma per bambini tra 3 mesi e 12 anni è calcolata in base all'area della superficie corporea. \r\n Bambini di 3 mesi di età o più con infezioni da  Herpes simplex  (eccetto encefaliti erpetiche) o  Varicella zoster  devono essere trattati con  Aciclovir  Hikma in dosi di 250 mg per metro quadrato di superficie corporea ogni 8 ore se la funzione renale non è compromessa. \r\n In bambini immunocompromessi con infezioni da  Varicella zoster  o bambini con encefalite erpetica,  Aciclovir  Hikma deve essere somministrato in dosi di 500 mg per metro quadro di superficie corporea ogni 8 ore se la funzione renale non è compromessa. \r\n Il dosaggio di  Aciclovir  Hikma nei neonati e negli infanti fino a 3 mesi di età è calcolato in base al peso corporeo. \r\n Il regime raccomandato per bambini trattati per un noto o sospetto herpes neonatale è aciclovir 20 mg/kg di peso corporeo endovena ogni 8 ore per 21 giorni per la malattia disseminata e nel SNC, o per 14 giorni per patologia limitata alla pelle ed alle membrane mucose. \r\n Infanti e bambini con funzionalità renale ridotta richiedono una adeguata modifica della dose , in base al grado di compromissione (vedi Insufficienza renale). \r\n Anziani: \r\n Per i pazienti anziani deve essere presa in considerazione la possibilità di insufficienza renale ed il dosaggio deve essere adeguato di conseguenza (vedi Insufficienza renale sotto). \r\n Deve essere mantenuta una adeguata idratazione. \r\n Danno renale: \r\n Va posta attenzione quando si somministra  Aciclovir  Hikma ai pazienti con funzionalità renale ridotta. \r\n Deve essere mantenuta una adeguata idratazione. \r\n L'aggiustamento del dosaggio per i pazienti con danno renale è basato sulla clearance della creatinina, in unità di ml/min per gli adulti e per gli adolescenti e in unità di ml/min/1,73 m 2  per gli infanti ed i bambini con meno di 13 anni di età. Sono consigliati i seguenti aggiustamenti dei dosaggi: \r\n Aggiustamenti del dosaggio negli adulti e negli adolescenti: \r\n \r\n  \r\n   \r\n    \r\n    Clearance della Creatinina \r\n    \r\n    \r\n    Dosaggio \r\n    \r\n   \r\n   \r\n    \r\n    Da 25 a 50 ml/min \r\n    \r\n    \r\n    La dose raccomandata (5 o 10 mg/kg di peso corporeo) deve essere somministrata ogni 12 ore. \r\n    \r\n   \r\n   \r\n    \r\n    Da 10 a 25 ml/min \r\n    \r\n    \r\n    La dose raccomandata (5 o 10 mg/kg di peso corporeo) deve essere somministrata ogni 24 ore. \r\n    \r\n   \r\n   \r\n    \r\n    Da 0 (anurico) a 10 ml/min  \r\n    \r\n    \r\n    In pazienti che ricevono dialisi peritoneale ambulatoriale continua (CAPD) la dose raccomandata (5 o 10 mg/kg di peso corporeo) deve essere dimezzata e somministrata ogni 24 ore. \r\n    In pazienti che ricevono emodialisi la dose raccomandata (5 o 10 mg/kg di peso corporeo) deve essere dimezzata e somministrata ogni 24 ore e dopo dialisi. \r\n    \r\n   \r\n  \r\n \r\n Aggiustamento del dosaggio negli infanti e nei bambini: \r\n \r\n  \r\n   \r\n    \r\n    Clearance della Creatinina \r\n    \r\n    \r\n    Dosaggio. \r\n    \r\n   \r\n   \r\n    \r\n    Da 25 a 50 ml/min/1,73 m 2 \r\n    \r\n    \r\n    La dose raccomandata (250 o 500 mg/ m 2  per area di superficie corporea o 20 mg/kg di peso corporeo) deve essere somministrata \r\n    ogni 12 ore. \r\n    \r\n   \r\n   \r\n    \r\n    Da 10 a 25 ml/min/1,73 m 2 \r\n    \r\n    \r\n    La dose raccomandata (250 o 500 mg/ m 2  per area di superficie corporea o 20 mg/kg di peso corporeo) deve essere somministrata ogni 24 ore. \r\n    \r\n   \r\n   \r\n    \r\n    Da 0 (anurico) a 10 ml/min/1,73 m 2 \r\n    \r\n    \r\n    In pazienti che ricevono dialisi peritoneale continua ambulatoriale (CAPD) la dose raccomandata (250 o 500 mg/ m 2  per area di superficie corporea o 20 mg/kg di peso corporeo) deve essere dimezzata e somministrata ogni 24 ore. \r\n    In pazienti che ricevono emodialisi la dose raccomandata (250 o 500 mg/m 2  per area di superficie corporea o 20 mg/kg di peso corporeo) deve essere dimezzata e somministrata ogni 24 ore e dopo la dialisi. \r\n    \r\n   \r\n  \r\n \r\n Modo di somministrazione : \r\n Uso endovenoso \r\n Infusione endovenosa lenta nell'arco di 1 ora. \r\n Un ciclo di trattamento con  Aciclovir  Hikma generalmente dura 5 giorni, ma può essere adeguato in base alle condizioni del paziente ed alla risposta alla terapia. Il trattamento per l'encefalite erpetica generalmente dura 10 giorni. Il trattamento per le infezioni da herpes neonatale generalmente dura 14 giorni per le infezioni mucocutanee (pelle-occhi-bocca) e 21 giorni per patologie disseminate o del sistema nervoso centrale. \r\n La durata della somministrazione profilattica di  Aciclovir  Hikma è determinata dalla durata del periodo a rischio. \r\n Per istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedi paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo –  Aciclovir , o valaciclovir, o ad uno qualsiasi degli eccipienti elencato al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In pazienti a cui viene somministrato  Aciclovir  per via endovenosa o alte dosi per via orale va assicurata una adeguata idratazione.  Dosi endovenose devono essere somministrate per infusione nell'arco di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Aciclovir è eliminato principalmente immodificato nelle urine attraverso la secrezione tubulare renale attiva. Ogni medicinale somministrato contemporaneamente che compete con questo meccanismo può aumentare le concentrazioni plasmatiche di aciclovir. Il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aciclovir Hikma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aciclovir Hikma durante la gravidanza e l'allattamento \r\n Posso prendere Aciclovir Hikma durante la gravidanza e l'allattamento? Fertilità:  Non ci sono informazioni sull'effetto di  Aciclovir  sulla fertilità femminile umana.  In uno studio con 20 pazienti maschi con conta spermatica nella norma, aciclovir orale somministrato a dosi di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Aciclovir  endovena per infusione è generalmente utilizzata in pazienti ospedalizzati e quindi l'informazione sulla capacità di guidare veicoli e di usare macchinari non è generalmente rilevante. Non sono stati condotti studi per analizzare l'effetto di aciclovir sulla capacità di guidare veicoli o sull'abilità nell'utilizzo dei macchinari. \r\n\nEffetti indesiderati \r\n Le categorie di frequenza associate con gli eventi avversi di seguito sono stimate. Per la maggior parte degli eventi, i dati idonei per la stima di incidenza non erano disponibili.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio dell' Aciclovir  endovenoso ha portato ad un aumento della creatinina sierica, azotemia e conseguente insufficienza renale. Effetti neurologici, tra cui confusione, allucinazioni, agitazione, convulsioni e coma sono stati descritti in associazione con sovradosaggio. \r\n Trattamento: \r\n I pazienti devono essere strettamente monitorati per segni di tossicità. L'emodialisi contribuisce significativamente alla rimozione dell'aciclovir dal sangue e può pertanto essere considerato un'opzione di gestione in caso di sovradosaggio sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: 1.3.2 Antivirali, ATC code: J05AB01  Aciclovir .  L'aciclovir è un analogo nucleosidico purinico sintetico con, attività inibitoria in vitro e in vivo contro i virus erpetici umani, tra cui \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Negli adulti, la media delle concentrazioni plasmatiche del picco allo stato stazionatio (Cssmax), dopo un'infusione della durata di 1 ora di 2,5 mg/kg, 5 mg/kg e 10 mg/kg è  ...  \r\n\nDati preclinici di sicurezza \r\n Mutagenicità:  I risultati di un ampio raggio di test di mutagenicità in vitro ed in vivo indicano che l' Aciclovir  difficilmente causa rischio genetico all'uomo.  Carcinogenicità:   Aciclovir  è risultato non essere  ...  \r\n\nElenco degli eccipienti \r\n Sodio idrossido (usato per aggiustare il pH).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aciclovir Hikma  a base di  Aciclovir  sono:"
}