{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108783",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Macrogol EG 13,7 g polvere per soluzione os 20 bustine\nCos'è Macrogol EG? \r\n Macrogol EG  è un farmaco a base del principio attivo  Macrogol (3350) + Sodio Bicarbonato + Sodio Cloruro + Potassio Cloruro , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi ad azione osmotica . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Macrogol EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Macrogol (3350) + Sodio Bicarbonato + Sodio Cloruro + Potassio Cloruro Gruppo terapeutico:  Lassativi Forma farmaceutica:  polveri orali\nIndicazioni \r\n \r\n \r\n  Per il trattamento della stipsi cronica. \r\n  Il prodotto è anche in grado di risolvere il fecaloma definito come stipsi refrattaria con carico fecale nel retto e/o nel colon. \r\n\nPosologia \r\n Posologia \r\n Stipsi cronica \r\n Un ciclo di trattamento per la stipsi non eccede normalmente le due settimane, anche se il trattamento può essere ripetuto, se necessario. \r\n Come per tutti i lassativi, non è generalmente raccomandato l'uso prolungato. L'uso prolungato può essere necessario nella cura di pazienti con grave stipsi cronica o resistente secondaria a sclerosi multipla (SM) o al morbo di Parkinson o indotta dall'assunzione regolare di medicinali che causano costipazione, in particolare gli oppioidi e gli antimuscarinici. \r\n Adulti, adolescenti e anziani:  1-3 bustine al giorno in dosi suddivise, a seconda della risposta individuale. \r\n Per l'uso prolungato, la dose deve essere regolata fino 1 o 2 bustine al giorno. \r\n Bambini con meno di 12 anni:  Non raccomandato. Sono disponibili altri medicinali per il trattamento nei bambini. \r\n Fecaloma \r\n Un ciclo di trattamento per il fecaloma non eccede normalmente i 3 giorni. \r\n Adulti, adolescenti e anziani:  8 bustine al giorno, tutte da consumarsi nell'arco di 6 ore. \r\n Bambini con meno di 12 anni:  Non raccomandato. Sono disponibili altri medicinali per il trattamento nei bambini. \r\n Pazienti con funzione cardiovascolare compromessa:  per il trattamento del fecaloma, la dose totale deve essere suddivisa in modo che non vengano assunte più di due bustine ogni ora. \r\n Pazienti con insufficienza renale:  Non è necessario alcun aggiustamento della posologia per il trattamento della stipsi e del fecaloma. \r\n Modo di somministrazione \r\n Ogni bustina deve essere disciolta in 125 ml di acqua. Per l'uso nel fecaloma, le 8 bustine possono essere disciolte in 1 litro d'acqua.\nControindicazioni \r\n \r\n Perforazione o ostruzione intestinale dovuta a disordini strutturali o funzionali della parete intestinale, ileo, gravi stati infiammatori del tratto intestinale, come morbo di Crohn, colite ulcerosa e megacolon tossico. \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La diagnosi del fecaloma/carico fecale nel retto deve essere confermata da un esame fisico o radiologico dell'addome e del retto.  Sono possibili lievi reazioni avverse al farmaco, come indicato al  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il macrogol aumenta la solubilità dei medicinali solubili in alcool e relativamente insolubili in acqua.  Esiste la possibilità che l'assorbimento di altri medicinali possa essere temporaneamente ridotto durante l'utilizzo di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Macrogol EG\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Carbolithium ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Litio Carbonato L.F.M. ,  Litio Carbonato Nova Argentia 300 Mg Compresse ,  Luvion ,  Moduretic ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Resilient ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Macrogol EG durante la gravidanza e l'allattamento \r\n Posso prendere Macrogol EG durante la gravidanza e l'allattamento? Gravidanza  C'è una quantità limitata di dati dall'uso di macrogol 3350 in donne in gravidanza. Gli studi sugli animali hanno evidenziato tossicità riproduttiva indiretta (vedere paragrafo 5.3). Clinicamente, non è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n MACROGOL EG non influisce sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni che si manifestano più comunemente sono correlate al tratto gastrointestinale.  Queste reazioni possono comparire come conseguenza dell'espansione del contenuto del tratto gastrointestinale e per l'aumento della motilità dovuto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dolore o distensione addominale di grado severo possono essere trattati mediante aspirazione naso gastrica. Ampie perdite di fluidi con diarrea o vomito possono richiedere la correzione delle alterazioni elettrolitiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: lassativo ad azione osmotica.  Codice ATC: A06A D65.  Il macrogol 3350 esercita i suoi effetti in virtù della sua azione osmotica a livello intestinale, inducendo un effetto lassativo. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il macrogol 3350 transita immodificato lungo il tratto intestinale. Non viene praticamente assorbito nel tratto gastrointestinale. L'eventuale macrogol 3350 assorbito viene escreto con le urine.  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi preclinici dimostrano che macrogol 3350 non ha un significativo potenziale di tossicità sistemica, sulla base di studi convenzionali di farmacologia, tossicità a dosi ripetute e genotossicità.  Non ci  ...  \r\n\nElenco degli eccipienti \r\n Acesulfame potassico (E950)  Aroma di limone (contiene gomma di acacia (E414) e aroma)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Macrogol EG  a base di  Macrogol (3350) + Sodio Bicarbonato + Sodio Cloruro + Potassio Cloruro  sono:  Goganza ,  Laxido ,  Macrogol Sandoz ,  Molaxole ,  Movicol - Polveri Orali ,  Movicol Senza Aroma"
}