{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105992",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cordiax 200 mg 28 compresse rivestite\nCos'è Cordiax? \r\n Cordiax  è un farmaco a base del principio attivo  Celiprololo Cloridrato , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Cordiax  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Celiprololo Cloridrato Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Ip ertensione arteriosa. Angina pectoris.\nPosologia \r\n Gene rale \r\n Il  celiprololo deve essere preso una volta al giorno, preferibilmente al mattino. \r\n Il  celiprololo deve essere assunto almeno 30 minuti prima di un pasto o 2 ore dopo un pasto (vedere paragrafo 5.2). \r\n A d ulti \r\n Una  compressa da 200 mg u na volta al giorno . Q uesta dose può essere aumentata a 400 mg dopo alcune settimane ed in seguito fino a 600 mg a seconda della risposta terapeutica . \r\n Se  il trattamento deve essere sospeso, ridurre la dose gradualmente nell'arco di 1-2 settimane. \r\n Nei  pazienti ipertesi è possibile un ulteriore trattamento con altri agenti anti-ipertensivi, in particolare con diuretici. All'inizio della terapia di associazione si raccomanda un monitoraggio più attento della pressione sanguigna. \r\n P o polazione pediatrica \r\n L 'efficacia e la sicurezza di impiego non sono state accertate nei bambini. \r\n P a z i e nti  anziani \r\n La  farmacocinetica del celiprololo non è significativamente diversa negli anziani; è tuttavia opportuno sottoporre i pazienti anziani ad un attento monitoraggio, dato che la funzione renale e epatica possono essere ridotte in questa popolazione. \r\n P opolazio ni speciali \r\n P a z i e nti  con compromissione della funzionalità epatica \r\n I  dati disponibili sui pazienti con compromissione epatica sono limitati (vedere paragrafo 5.2). \r\n P a z i e nti  con compromissione della funzionalità renale \r\n Il  celiprololo può essere somministrato a pazienti con compromissione renale da lieve a moderata. \r\n I  pazienti con una clearance della creatinina di 15-40 ml/minuto devono essere monitorati e il trattamento deve essere riconsiderato in caso di brachicardia (meno di 50-55 battiti al minuto a riposo). \r\n Il  celiprololo non è raccomandato in pazienti con una clearance della creatinina inferiore a 15 ml/min.\nControindicazioni \r\n \r\n  Ip ersensibilità al principio attivo o ad uno qualsiasi degli eccipienti  ele ncati al paragrafo 6.1 ; \r\n  ep isodi acuti di asma; \r\n  insu fficienza cardiaca scompensata; \r\n  sh ock cardiogeno; \r\n  b locco  atr ioventricolare  di  2° e 3° grado; \r\n  ma lattia del nodo del seno; \r\n  gra ve  bra dicardia (<50 battiti al minuto); \r\n  ip otensione  (pre ssione sistolica inferiore a 100 mmHg) ; \r\n  fe ocromocitoma non trattato ; \r\n  scomp enso cardiaco refrattario alla terapia con digitale; \r\n  sta dio avanzato della malattia occlusiva arteriosa periferica e sindrome di Raynaud. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sebbene gli studi effettuati non abbiano dimostrato un effetto del farmaco sul metabolismo glicidico, la somministrazione di CORDIAX a pazienti con diabete labile o scompensato va effettuata sotto controllo del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni non raccomandate   La biodisponibilità del celiprololo viene ridotta dalla contemporanea assunzione di cibo.  Per evitare la comparsa di broncospasmo il celiprololo non deve essere assunto da pazienti in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cordiax\"  insieme ad altri farmaci come  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cordiax durante la gravidanza e l'allattamento \r\n Posso prendere Cordiax durante la gravidanza e l'allattamento? Gravidanza  Non ci sono, o comunque sono limitati, i dati riguardo l'uso di celiprololo in gravidanza (meno di 300 gravidanze). Gli studi sugli animali non indicano un effetto nocivo, diretto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I  pazienti devono essere avvisati della possibilità che si manifestino capogiri, fatica, tremori, cefalea e visione alterata. Deve essere loro consigliato di non mettersi alla guida di autoveicoli o di operare su macchinari se questi sintomi si manifestano. \r\n\nEffetti indesiderati \r\n La frequenza degli eventi avversi viene classificata come segue: molto comune (≥1/10), comune (≥1/100; <1/10); non comune (≥1/1.000; <1/100); raro (≥1/10.000; 1/1.000); molto raro (<1/10.000); non nota (la frequenza non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sinto mi: \r\n \r\n Bra dicardia, ipotensione, broncospasmo e insufficienza cardiaca acuta sono stati riportati in seguito a sovradosaggio con beta-bloccanti. \r\n In  caso di intossicazione acuta le manifestazioni sono rappresentate da bradicardia o ipotensione eccessiva. \r\n Trat tamento: \r\n Non  essendo disponibile alcun antidoto per il trattamento del sovradosaggio di beta-bloccanti, il trattamento deve essere sintomatico, di supporto ed il paziente deve essere tenuto sotto attenta osservazione. La somministrazione di carbone attivo può prevenire l'assorbimento. Può essere necessario ricorrere alla ventilazione artificiale. Quando necessario, il trattamento deve consistere nella somministrazione di glucagone, atropina e isoprenalina o dobutamide. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: betabloccante, selettivo non associato   Codice ATC: C07A B08  Il celiprololo è una molecola che unisce un'attività beta-1 bloccante cardioselettiva a un'attività beta-2 agonista; a ciò s'aggiunge un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito a somministrazione orale di celiprololo, l'assorbimento del farmaco corrisponde a circa il 30% della dose somministrata; il picco della concentrazione plasmatica viene raggiunto in 2-3 ore. L'emivita di  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta: DL50 (topo) os: >2000 mg/kg (in entrambi i sessi); i.p.: 193,8 mg/kg (in entrambi i sessi); DL50 (ratto) os: 1624 mg/kg (nel maschio), >2000 mg/kg (nella femmina); i.p.:  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo, cellulosa microcristallina, ipromellosa, carmellosa sodica, magnesio stearato, titanio diossido, macrogol 6000\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cordiax  a base di  Celiprololo Cloridrato  sono:"
}