{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105688",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Chloraprep con Colorante con colorante 2% W/V/70% V/V soluzione cutanea 1 applicatore da 26 ml Chloraprep con Colorante con colorante 2% W/V/70% V/V soluzione cutanea 25 applicatori da 10,5 ml Chloraprep con Colorante con colorante 2% W/V/70% V/V soluzione cutanea 25 applicatori da 3 ml\nCos'è Chloraprep Con Colorante? \r\n Chloraprep Con Colorante  è un farmaco a base del principio attivo  Clorexidina + Alcool Isopropilico , appartenente alla categoria degli  Antisettici  e nello specifico  Biguanidi ed amidine . E' commercializzato in Italia dall'azienda  Becton Dickinson Italia S.p.A. . Chloraprep Con Colorante  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Becton Dickinson France S.a.s. Concessionario:  Becton Dickinson Italia S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Clorexidina + Alcool Isopropilico Gruppo terapeutico:  Antisettici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Il prodotto medicinale è previsto per la disinfezione della pelle prima di procedure mediche invasive.\nPosologia \r\n Per uso cutaneo. \r\n ChloraPrep con Colorante può essere usato su tutti i gruppi di età e su tutti i tipi di paziente. Tuttavia, ChloraPrep con Colorante  deve essere usato con cautela nei neonati, in particolare in quelli nati prematuramente (vedere anche paragrafo 4.4, Avvertenze speciali e precauzioni di impiego). \r\n Si usano applicatori contenenti 3 ml, 10,5 ml o 26 ml di soluzione alcolica ChloraPrep con Colorante. \r\n La scelta dell'applicatore dipende dalla procedura invasiva da intraprendere e dalla scelta del medico. \r\n \r\n \r\n  \r\n   \r\n    \r\n    Applicatore \r\n    \r\n    \r\n    area di copertura  \r\n    (cm x cm) \r\n    \r\n    \r\n    Per procedure quali: \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n      \r\n    3 ml \r\n      \r\n    \r\n    \r\n    15 x 15 \r\n    \r\n    \r\n    -    Inserimento e manutenzione catetere Midline e catetere venoso centrale (CVC) \r\n    -    Pulizia sito dialisi peritoneale \r\n      \r\n    \r\n   \r\n   \r\n    \r\n     10,5 ml \r\n      \r\n    26 ml \r\n      \r\n    \r\n    \r\n    25 x 30 \r\n    50 x 50 \r\n    \r\n    \r\n    -    Procedure chirurgiche di lieve e grande entità \r\n    -    Posizionamento dispositivo impiantabile \r\n    -    Posizionamento o rimozione dispositivo protesico \r\n    -    Inserimento e manutenzione catetere Midline, catetere centrale intravascolare periferico (PICC) e CVC \r\n    -    Cateterizzazione cardiaca e procedure di laboratorio per cateterizzazione cardiaca \r\n    -    Procedure di radiologia interventistica \r\n    \r\n   \r\n  \r\n \r\n \r\n Rimuovere l'applicatore dall'involucro e tenerlo con la spugna rivolta verso il basso. Premere delicatamente l'applicatore per rompere la fiala contenente la soluzione antisettica, che viene rilasciata nella spugna con un flusso controllato (nell'applicatore da 26 ml si preme la leva). Premere sulle alette  solo una volta  per attivare l'applicatore e rilasciare la soluzione antisettica. Non premere o stringere ripetutamente le alette nel tentativo di accelerare la saturazione della spugna. La fiala rotta rimane all'interno dell'applicatore, garantendo la sicurezza dell'operazione. Premere delicatamente la spugna sulla pelle del paziente per applicare la soluzione antisettica. Quando la soluzione è visibile sulla cute, preparare il sito imprimendo alla spugna un movimento delicato avanti e indietro sulla cute per 30 secondi. L'applicatore da 26 ml comprende due tamponi. Pulire l'ombelico intatto con i tamponi forniti, se necessario (inumidire i tamponi premendoli sulla spugna dell'applicatore, impregnata di soluzione). L'area trattata deve essere lasciata asciugare completamente all'aria. \r\n Si consiglia di lasciare ChloraPrep con Colorante sulla pelle anche dopo l'intervento, per garantire un'azione antimicrobica continua. Il colorante svanirà gradualmente dalla pelle. Se è necessario rimuovere la sostanza, usare acqua e sapone o alcool.\nControindicazioni \r\n \r\n Sensibilità nota a ChloraPrep con Colorante o ad uno qualsiasi dei suoi componenti, in particolare in coloro che presentano un'anamnesi di possibili reazioni allergiche correlate alla clorexidina (vedere paragrafi 4.4 e 4.8). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La soluzione è infiammabile. Non usare procedure di elettrocauterizzazione né altre fonti di ignizione prima che la cute sia completamente asciutta.  Rimuovere tutti i materiali impregnati inclusi teli chirurgici o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare il contatto di alcool con alcuni vaccini e iniezioni cutanee di prova (patch test per le allergie). In caso di dubbio consultare la letteratura del produttore del vaccino.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Chloraprep Con Colorante\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Chloraprep Con Colorante durante la gravidanza e l'allattamento \r\n Posso prendere Chloraprep Con Colorante durante la gravidanza e l'allattamento? Non sono stati effettuati studi su questo prodotto nelle donne in gravidanza o in fase di allattamento.  Gravidanza  Non si prevede alcun effetto durante la gravidanza, dal momento che l'esposizione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n ChloraPrep con Colorante non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Patologie della cute:  Molto raramente (<1/10.000) sono state riportate reazioni allergiche o irritazione cutanea alla clorexidina, all'alcool isopropilico e al giallo tramonto (E110) inclusi: eritema, rash (ad es. eritematoso, papulare,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non esistono dati riportati relativi al sovradosaggio di questo prodotto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: clorexidina, associazioni, Codice ATC D08A C52.  Modalità di azione: gli antisettici bis-biguanidi esercitano il loro effetto letale sulle cellule batteriche mediante un'interazione non specifica con i fosfolipidi acidi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La pelle sana presenta un assorbimento ridotto di alcool isopropilico e clorexidina gluconato. Non sono stati condotti studi farmacocinetici sul prodotto.  ...  \r\n\nDati preclinici di sicurezza \r\n Non esistono dati preclinici rilevanti per il medico prescrittore che non siano riportati altrove nell'RCP.  ...  \r\n\nElenco degli eccipienti \r\n Acqua depurata  Giallo tramonto (E110).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Chloraprep Con Colorante  a base di  Clorexidina + Alcool Isopropilico  sono:"
}