{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107232",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fluodeossiglucosio Curium 185 mBq/ml soluzione iniettabile 1 flaconcino multidose 15 ml\nCos'è Fluodeossiglucosio Curium? \r\n Fluodeossiglucosio Curium  è un farmaco a base del principio attivo  Fluodeossiglucosio (18f) , appartenente alla categoria degli  Radiofarmaceutici diagnostici  e nello specifico  Altri radiofarmaceutici diagnostici per la rilevazione di tumori . E' commercializzato in Italia dall'azienda  Curium Italy S.r.l. . Fluodeossiglucosio Curium  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  CURIUM INTERNATIONAL Concessionario:  Curium Italy S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Fluodeossiglucosio (18f) Gruppo terapeutico:  Radiofarmaceutici diagnostici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Medicinale solo per uso diagnostico. \r\n Il ( 18 F) fluodeossiglucosio è indicato per l'uso nella tomografia ad emissione di positroni (PET) nella popolazione adulta e pediatrica. \r\n In ambito oncologico \r\n In pazienti sottoposti a procedure diagnostiche oncologiche che descrivono funzioni o patologie in cui si ricerca l'aumentato afflusso di glucosio in organi o tessuti specifici. Le indicazioni di seguito riportate sono state sufficientemente documentate (vedere anche paragrafo 4.4): \r\n Diagnosi \r\n \r\n  Caratterizzazione del nodulo polmonare solitario \r\n  Identificazione di carcinoma di origine ignota, rivelato ad esempio da adenopatia cervicale, metastasi epatiche o ossee \r\n  Caratterizzazione di una massa pancreatica \r\n \r\n Stadiazione: \r\n \r\n  Tumori di capo e collo compresa l'assistenza nella biopsia guidata \r\n  Tumore polmonare primitivo \r\n  Tumore mammario localmente avanzato \r\n  Carcinoma esofageo \r\n  Carcinoma del pancreas \r\n  Cancro colorettale particolarmente nella stadiazione delle recidive \r\n  Linfoma maligno \r\n  Melanoma maligno, Breslow >1,5 mm o metastasi ai linfonodi alla prima diagnosi \r\n \r\n Monitoraggio della risposta terapeutica \r\n \r\n  Linfoma maligno \r\n  Tumori capo e collo \r\n \r\n Indagine in caso di un ragionevole sospetto di recidiva: \r\n \r\n  Glioma con grado elevato di malignità (III o IV) \r\n  Tumori di capo e collo \r\n  Cancro alla tiroide (non midollare): pazienti con livelli sierici aumentati di tireoglobulina e scintigrafia di tutto il corpo negativa allo iodio radioattivo \r\n  Cancro primitivo polmonare \r\n  Tumore mammario \r\n  Carcinoma del pancreas \r\n  Cancro colorettale \r\n  Carcinoma ovarico \r\n  Linfoma maligno \r\n  Melanoma maligno. \r\n \r\n In ambito cardiologico \r\n Nell'indicazione cardiologia, l'obiettivo diagnostico è l'identificazione del tessuto miocardico vitale, che è ancora in grado di captare il glucosio, pur essendo in una situazione di ipoperfusione, preventivamente accertata con adeguate tecniche di imaging del flusso ematico. \r\n \r\n  Valutazione della vitalità del miocardio in pazienti con funzionalità del ventricolo sinistro gravemente compromessa candidati a procedure di rivascolarizzazione e nei quali le tradizionali tecniche di imaging non forniscono una diagnosi conclusiva. \r\n \r\n In ambito neurologico \r\n Nell'indicazione neurologica l'obiettivo diagnostico è l'identificazione di disfunzioni del metabolismo del glucosio. \r\n \r\n  Localizzazione di focolai epilettogeni nella valutazione prechirurgica di epilessia temporale parziale. \r\n \r\n Malattie infettive o infiammatorie: \r\n Nelle malattie infettive o infiammatorie,  l' obiettivo diagnostico sono il tessuto o le strutture con un contenuto anormale di globuli bianchi attivati. \r\n Nelle malattie infettive o infiammatorie, le seguenti indicazioni sono sufficientemente documentate. \r\n Localizzazione di focolai anormali per guidare la diagnosi eziologica in casi di febbre di origine ignota. \r\n Diagnosi di infezione in casi di: \r\n \r\n  Infezione cronica sospetta ossea e/o delle strutture adiacenti: osteomielite, spondilite, discite o osteite, anche in presenza di impianti metallici \r\n  Pazienti diabetici con sospetta neuropatia di Charcot al piede, osteomielite e/o infezione ai tessuti molli. \r\n  Protesi dolorante all'anca \r\n  Protesi vascolare \r\n  Febbre in paziente con AIDS \r\n  Rilevazione di foci metastatiche settiche in caso batteriemia o endocardite (vedere anche paragrafo 4.4). \r\n \r\n Determinazione dell'estensione dell'infiammazione in caso di: \r\n \r\n  Sarcoidosi \r\n  Malattia infiammatoria intestinale \r\n  Vasculite che coinvolge i grossi vasi \r\n \r\n Follow-up del trattamento: \r\n Echinococcosi alveolare non resecabile per verificare le localizzazioni del parassita durante il trattamento medico e dopo l'interruzione del trattamento.\nPosologia \r\n Posologia \r\n Popolazione adulta ed anziana \r\n L'attività raccomandata per gli adulti del peso di 70 kg è compresa tra 100 e 400 MBq (questa attività deve essere adattata al peso corporeo del paziente, al tipo di camera utilizzata e al metodo di acquisizione), somministrata per iniezione endovenosa diretta. \r\n Insufficienza renale ed epatica \r\n È necessaria un'attenta considerazione dell'attività da somministrare poichè è possibile in questi pazienti un aumento dell'esposizione alla radiazione. \r\n Non sono stati eseguiti studi ampi sull'intervallo e sugli aggiustamenti del dosaggio con questo medicinale in popolazioni normali e speciali. La farmacocinetica di fluodeossiglucosio ( 18 F) in pazienti con insufficienza renale non è stata caratterizzata. \r\n Popolazione pediatrica \r\n L'uso nei bambini e adolescenti deve essere considerato con cautela, sulla base delle esigenze cliniche e valutando il rapporto rischio/beneficio in questo gruppo di pazienti. Le attività da somministrare in bambini ed adolescenti possono essere calcolate secondo le raccomandazioni della Tabella del dosaggio del gruppo di lavoro pediatrico dell'European Association of Nuclear Medicine (EANM); l'attività somministrata ai bambini ed adolescenti può essere calcolata moltiplicando un'attività basale (per scopi di calcolo) per i multipli dipendenti dal peso forniti nella tabella sottostante. \r\n A[MBq] Somministrato  = Attività basale x Multiplo \r\n L'attività basale per immagini a 2D è 25,9 MBq e per immagini a 3D è 14,0 MBq (raccomandato nei bambini) \r\n \r\n  \r\n  \r\n  \r\n  Peso \r\n  [kg] \r\n  \r\n  \r\n  Multiplo \r\n  \r\n  \r\n  Peso \r\n  [kg] \r\n  \r\n  \r\n  Multiplo \r\n  \r\n  \r\n  Peso \r\n  [kg] \r\n  \r\n  \r\n  Multiplo \r\n  \r\n  \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  22 \r\n  \r\n  \r\n  5,29 \r\n  \r\n  \r\n  42 \r\n  \r\n  \r\n  9,14 \r\n  \r\n  \r\n  \r\n  \r\n  4 \r\n  \r\n  \r\n  1,14 \r\n  \r\n  \r\n  24 \r\n  \r\n  \r\n  5,71 \r\n  \r\n  \r\n  44 \r\n  \r\n  \r\n  9,57 \r\n  \r\n  \r\n  \r\n  \r\n  6 \r\n  \r\n  \r\n  1,71 \r\n  \r\n  \r\n  26 \r\n  \r\n  \r\n  6,14 \r\n  \r\n  \r\n  46 \r\n  \r\n  \r\n  10,00 \r\n  \r\n  \r\n  \r\n  \r\n  8 \r\n  \r\n  \r\n  2,14 \r\n  \r\n  \r\n  28 \r\n  \r\n  \r\n  6,43 \r\n  \r\n  \r\n  48 \r\n  \r\n  \r\n  10,29 \r\n  \r\n  \r\n  \r\n  \r\n  10 \r\n  \r\n  \r\n  2,71 \r\n  \r\n  \r\n  30 \r\n  \r\n  \r\n  6,86 \r\n  \r\n  \r\n  50 \r\n  \r\n  \r\n  10,71 \r\n  \r\n  \r\n  \r\n  \r\n  12 \r\n  \r\n  \r\n  3,14 \r\n  \r\n  \r\n  32 \r\n  \r\n  \r\n  7,29 \r\n  \r\n  \r\n  52-54 \r\n  \r\n  \r\n  11,29 \r\n  \r\n  \r\n  \r\n  \r\n  14 \r\n  \r\n  \r\n  3,57 \r\n  \r\n  \r\n  34 \r\n  \r\n  \r\n  7,72 \r\n  \r\n  \r\n  56-58 \r\n  \r\n  \r\n  12,00 \r\n  \r\n  \r\n  \r\n  \r\n  16 \r\n  \r\n  \r\n  4,00 \r\n  \r\n  \r\n  36 \r\n  \r\n  \r\n  8,00 \r\n  \r\n  \r\n  60-62 \r\n  \r\n  \r\n  12,71 \r\n  \r\n  \r\n  \r\n  \r\n  18 \r\n  \r\n  \r\n  4,43 \r\n  \r\n  \r\n  38 \r\n  \r\n  \r\n  8,43 \r\n  \r\n  \r\n  64-66 \r\n  \r\n  \r\n  13,43 \r\n  \r\n  \r\n  \r\n  \r\n  20 \r\n  \r\n  \r\n  4,86 \r\n  \r\n  \r\n  40 \r\n  \r\n  \r\n  8,86 \r\n  \r\n  \r\n  68 \r\n  \r\n  \r\n  14,00 \r\n  \r\n  \r\n  \r\n \r\n Metodo di somministrazione \r\n Per uso per via endovenosa \r\n Per uso come multi-dose \r\n L'attività del fluodeossiglucosio ( 18 F) deve essere misurata con l'attivimetro appena prima dell'iniezione. \r\n L'iniezione dell'fluodeossiglucosio ( 18 F) deve avvenire per endovena per evitare l'irradiazione derivante da stravaso locale nonché artefatti di imaging. \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione vedere paragrafo 12. \r\n Per la preparazione del paziente vedere paragrafo 4.4. \r\n Acquisizione dell'immagine \r\n Le prime immagini possono essere acquisite dopo 45 - 60 minuti dall'iniezione del fluodeossiglucosio ( 18 F). A condizione che rimanga un'attività sufficiente per adeguate statistiche di calcolo, la PET con fluodeossiglucosio ( 18 F) si può effettuare fino a due o tre ore dopo la somministrazione riducendo in tal modo l'attività di background. \r\n Se necessario, si possono effettuare esami PET con fluodeossiglucosio ( 18 F) ripetuti entro un breve intervallo di tempo.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo e ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Potenziale ipersensibilità o reazioni anafilattiche  Se si verificano reazioni di ipersensibilità o anafilattiche, la somministrazione del medicinale deve essere immediatamente interrotta e deve essere iniziato un trattamento per via endovenosa,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Tutti i medicinali che alterano i livelli di glucosio nel sangue possono alterare la sensibilità dell'esame (p. es. corticosteroidi, valproato, carbamazepina, fenitoina, fenobarbital e catecolamine).  In seguito a somministrazione di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fluodeossiglucosio Curium\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fluodeossiglucosio Curium durante la gravidanza e l'allattamento \r\n Posso prendere Fluodeossiglucosio Curium durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Quando si intende somministrare radiofarmaci a donne potenzialmente fertili, è importante determinare il loro stato di gravidanza.  Ove non sia provato il contrario, qualsiasi donna che abbia \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non rilevante. \r\n\nEffetti indesiderati \r\n L'esposizione alle radiazioni ionizzanti è collegata all'induzione del cancro e ad un potenziale sviluppo di difetti ereditari. Poiché la dose effettiva è 7,6 mSv, quando è somministrata la dose massima  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di somministrazione di un sovradosaggio di radiazione con fluodeossiglucosio ( 18 F), la dose assorbita dal paziente deve essere ridotta quando possibile, aumentando l'eliminazione del radionuclide dall'organismo mediante diuresi forzata e con minzioni frequenti. Potrebbe essere utile stimare la dose effettiva che era stata applicata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: radiofarmaci per uso diagnostico, altri radiofarmaci per uso diagnostico per la rilevazione di tumori, Codice ATC: V09IX 04  Effetti farmacodinamici  Nelle concentrazioni chimiche e per le attività raccomandate \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Il Fluodeossiglucosio (18f) è un analogo del glucosio che si accumula nelle cellule utilizzando il glucosio come energia primaria; il fluodeossiglucosio (18F) si accumula nei tumori con turnover di  ...  \r\n\nDati preclinici di sicurezza \r\n Studi tossicologici con topi e ratti hanno dimostrato che con una singola iniezione endovenosa di 0,0002 gm/kg non sono stati osservati casi di morte. La tossicità con somministrazioni ripetute non  ...  \r\n\nElenco degli eccipienti \r\n Cloruro di sodio 9 mg/ml  Etanolo  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fluodeossiglucosio Curium  a base di  Fluodeossiglucosio (18f)  sono:"
}