{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105639",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Certican 0,25 mg 60 compresse Certican 0,75 mg 60 compresse\nCos'è Certican? \r\n Certican  è un farmaco a base del principio attivo  Everolimus , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Immunosoppressivi ad azione selettiva . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Certican  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Farma S.p.A. Concessionario:  Novartis Farma S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Everolimus Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trapianto renale e cardiaco \r\n Certican è indicato per la profilassi del rigetto d'organo in pazienti adulti, a rischio immunologico da lieve a moderato, sottoposti a trapianto renale o cardiaco allogenico. Nel trapianto renale e cardiaco Certican deve essere utilizzato in associazione con ciclosporina in microemulsione e corticosteroidi. \r\n Trapianto di fegato \r\n Certican è indicato per la profilassi del rigetto d'organo in pazienti adulti sottoposti a trapianto di fegato. Nel trapianto di fegato, Certican deve essere utilizzato in associazione con tacrolimus e corticosteroidi.\nPosologia \r\n Il trattamento con Certican deve essere iniziato e mantenuto solo da medici specialisti con esperienza in terapie immunosoppressive conseguenti a trapianto d'organo e che hanno accesso al sistema di monitoraggio della concentrazione ematica di Everolimus. \r\n Posologia \r\n Adulti: \r\n Nei pazienti sottoposti a trapianto di rene e di cuore si raccomanda un dosaggio iniziale di 0,75 mg due volte al giorno in associazione a ciclosporina, da somministrare non appena possibile dopo il trapianto. \r\n Nei pazienti sottoposti a trapianto di fegato si raccomanda un dosaggio di 1,0 mg due volte al giorno in associazione a tacrolimus, somministrando la dose iniziale approssimativamente 4 settimane dopo il trapianto. \r\n I pazienti in trattamento con Certican possono richiedere un aggiustamento della dose in relazione alle concentrazioni ematiche, alla tollerabilità, alla risposta individuale, al cambiamento dei farmaci somministrati in associazione e al quadro clinico. Gli aggiustamenti della dose possono essere effettuati a intervalli di 4-5 giorni (vedere  Monitoraggio terapeutico del farmaco ). \r\n Popolazioni speciali \r\n Pazienti neri \r\n L'incidenza di episodi di rigetto acuto confermato da biopsia è risultata significativamente superiore nei pazienti neri sottoposti a trapianto di rene rispetto ai pazienti non neri. Le limitate informazioni disponibili indicano che i pazienti neri possono richiedere una dose di Certican superiore per raggiungere un'efficacia simile a quella dei pazienti non neri (vedere paragrafo 5.2). Al momento, i dati di efficacia e di sicurezza sono troppo limitati per permettere specifiche raccomandazioni sull'uso di everolimus nei pazienti neri. \r\n Popolazione pediatrica \r\n Nei bambini e negli adolescenti i dati disponibili non sono sufficienti per raccomandare l'uso di Certican nel trapianto di rene (vedere paragrafi 5.1 e 5.2) e non può essere fatta nessuna raccomandazione sulla posologia. Nei pazienti pediatrici sottoposti a trapianto di fegato, Certican non deve essere usato (vedere paragrafo 5.1). \r\n Pazienti anziani (≥ 65 anni) \r\n L'esperienza clinica in pazienti con età >65 anni è limitata. Sebbene i dati disponibili siano pochi, non sembrano esserci differenze nella farmacocinetica di everolimus in pazienti di ≥65-70 anni di età (vedere paragrafo 5.2). \r\n Pazienti con insufficienza renale :  Non sono richieste modifiche del dosaggio (vedere paragrafo 5.2). \r\n Pazienti con funzionalità epatica compromessa \r\n Le concentrazioni ematiche minime di everolimus devono essere attentamente monitorate in pazienti con funzionalità epatica compromessa. La dose deve essere ridotta a circa due terzi della dose normale nei pazienti con lieve compromissione epatica (Child Pugh Class A), a circa la metà della dose normale nei pazienti con moderata compromissione epatica (Child-Pugh Class B) ed a circa un terzo della dose normale nei pazienti con grave compromissione epatica (Child-Pugh Class C). Ulteriori modifiche della dose devono essere basate sul monitoraggio terapeutico dei livelli terapeutici del farmaco (vedere paragrafo 5.2). Sono di seguito elencate le dosi ridotte arrotondate al più vicino dosaggio in compresse: \r\n Tabella 1  Riduzione della dose di Certican in pazienti con compromissione epatica \r\n \r\n \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Funzionalità epatica normale \r\n  \r\n  \r\n  Lieve compromissione epatica (Child-Pugh A) \r\n  \r\n  \r\n  Moderata compromissione epatica (Child-Pugh B) \r\n  \r\n  \r\n  Grave compromissione epatica (Child-Pugh C) \r\n  \r\n  \r\n  \r\n  \r\n  Trapianto di rene e di cuore \r\n  \r\n  \r\n  0,75 mg bid \r\n  \r\n  \r\n  0,5 mg bid \r\n  \r\n  \r\n  0,5 mg bid \r\n  \r\n  \r\n  0,25 mg bid \r\n  \r\n  \r\n  \r\n  \r\n  Trapianto di fegato \r\n  \r\n  \r\n  1 mg bid \r\n  \r\n  \r\n  0,75 mg bid \r\n  \r\n  \r\n  0,5 mg bid \r\n  \r\n  \r\n  0,5 mg bid \r\n  \r\n  \r\n  \r\n \r\n \r\n Monitoraggio terapeutico del farmaco (TDM) \r\n Si raccomanda l'uso di metodiche con adeguate caratteristiche di prestazione quando è necessario determinare basse concentrazioni di ciclosporina o di tacrolimus. \r\n Si raccomanda un regolare monitoraggio terapeutico della concentrazione ematica di everolimus. Sulla base dell'analisi esposizione-efficacia ed esposizione-sicurezza, si è riscontrato che i pazienti che raggiungono concentrazioni ematiche minime di everolimus ≥3,0 ng/ml presentano una minore incidenza di rigetto acuto confermato da biopsia rispetto ai pazienti con concentrazioni ematiche minime di everolimus al di sotto di 3,0 ng/ml, nel trapianto di rene, di cuore e di fegato. Il limite superiore del range terapeutico raccomandato è di 8 ng/ml. L'esposizione superiore ai 12 ng/ml non è stata studiata. Gli intervalli raccomandati di everolimus si basano su metodi cromatografici. \r\n È particolarmente importante monitorare le concentrazioni ematiche di everolimus in pazienti con insufficienza epatica, durante la somministrazione contemporanea di sostanze forti induttori e inibitori del CYP3A4, quando si cambia formulazione di ciclosporina e/o se ne riduce notevolmente il dosaggio (vedere paragrafo 4.5). Le concentrazioni di everolimus potrebbero essere leggermente inferiori dopo la somministrazione di compresse dispersibili rispetto alle compresse. \r\n Teoricamente, l'aggiustamento del dosaggio di Certican deve essere basato sulle concentrazioni minime ottenute > 4-5 giorni dopo il precedente cambiamento della dose. Poiché esiste una interazione tra ciclosporina ed everolimus, le concentrazioni di everolimus possono diminuire nel caso di una sensibile riduzione dell'esposizione alla ciclosporina (ovvero concentrazioni ematiche minime <50 ng/ml). \r\n I pazienti con compromissione epatica devono avere di preferenza concentrazioni minime corrispondenti alla parte superiore dell'intervallo di esposizione di 3-8 ng/ml. \r\n Dopo l'inizio del trattamento o dopo l'aggiustamento del dosaggio, il monitoraggio deve essere effettuato ogni 4-5 giorni fino ad osservare concentrazioni stabili di everolimus in 2 misurazioni consecutive delle concentrazioni minime in quanto nei pazienti con compromissione epatica il prolungamento dell'emivita ritarda il tempo di raggiungimento dello stato stazionario (vedere paragrafi 4.4 e 5.2). Gli aggiustamenti posologici devono basarsi su concentrazioni minime stabili di everolimus. \r\n Raccomandazioni in merito alle dosi di ciclosporina nel trapianto di rene: \r\n Certican non deve essere utilizzato nel lungo termine con dosi piene di ciclosporina. Nei pazienti sottoposti a trapianto renale trattati con Certican, l'esposizione ridotta alla ciclosporina migliora la funzionalità renale. \r\n Sulla base dell'esperienza acquisita dallo studio A2309, la riduzione dell'esposizione alla ciclosporina deve iniziare immediatamente dopo il trapianto utilizzando le seguenti finestre raccomandate di concentrazioni ematiche minime (C 0 ). \r\n Tabella 2  Trapianto di rene: finestre di riferimento raccomandate di concentrazioni ematiche minime di ciclosporina   \r\n \r\n \r\n  \r\n  \r\n  \r\n  C 0  di riferimento per ciclosporina (ng/mL) \r\n  \r\n  \r\n  Mese 1 \r\n  \r\n  \r\n  Mesi 2-3 \r\n  \r\n  \r\n  Mesi 4-5 \r\n  \r\n  \r\n  Mesi 6-12 \r\n  \r\n  \r\n  \r\n  \r\n  Gruppi Certican \r\n  \r\n  \r\n  100-200 \r\n  \r\n  \r\n  75-150 \r\n  \r\n  \r\n  50-100 \r\n  \r\n  \r\n  25-50 \r\n  \r\n  \r\n  \r\n \r\n \r\n (Le concentrazioni misurate C 0  e C 2  sono illustrate nel paragrafo 5.1). \r\n Prima di ridurre la dose di ciclosporina, si deve accertare che le concentrazioni ematiche minime allo steady state di everolimus siano uguali o superiori a 3 ng/ml. \r\n Sono disponibili dati limitati sul dosaggio di Certican con concentrazioni ematiche minime (C 0 ) di ciclosporina inferiori a 50 ng/ml o con concentrazioni C 2  inferiori a 350 ng/ml nella fase di mantenimento. Se il paziente non può tollerare la riduzione dell'esposizione alla ciclosporina, deve essere riconsiderato il trattamento continuato con Certican. \r\n Raccomandazioni in merito alle dosi di ciclosporina nel trapianto di cuore: \r\n In pazienti con trapianto di cuore in fase di mantenimento la dose di ciclosporina deve essere ridotta in relazione alle condizioni cliniche del paziente, per migliorare la funzionalità renale. In caso di compromissione progressiva della funzionalità renale o se la clearance della creatinina fosse < 60 ml/min, lo schema di trattamento dovrà essere aggiustato. Nei pazienti sottoposti a trapianto di cuore, il dosaggio di ciclosporina può essere basato sulle concentrazioni ematiche minime (C 0 ) di ciclosporina. Vedere paragrafo 5.1 per l'esperienza con concentrazioni ematiche ridotte di ciclosporina. \r\n Nel trapianto di cuore sono disponibili dati limitati sul dosaggio di Certican con concentrazioni ematiche minime (C 0 ) di ciclosporina di 50-100 ng/mL dopo 12 mesi. \r\n Prima di ridurre la dose di ciclosporina, si deve accertare che le concentrazioni ematiche pre-dose di everolimus allo steady state siano pari o superiori a 3 ng/ml. \r\n Raccomandazioni in merito alle dosi di tacrolimus nel trapianto di fegato \r\n Nei pazienti sottoposti a trapianto di fegato l'esposizione a tacrolimus deve essere ridotta per minimizzare la tossicità renale correlata all'inibizione della calcineurina. La dose di tacrolimus deve essere ridotta a partire da circa 3 settimane dopo l'inizio della somministrazione in associazione a Certican, con l'obiettivo di raggiungere concentrazioni ematiche minime (C 0 ) di tacrolimus di 3-5 ng/ml. In uno studio clinico controllato, la sospensione completa di tacrolimus è stata associata ad un aumento del rischio di rigetti acuti. \r\n Certican non è stato valutato in studi clinici controllati in associazione a dosi piene di tacrolimus. \r\n Modo di somministrazione \r\n Certican è solo per uso orale. \r\n La dose giornaliera di Certican deve essere somministrata unicamente per via orale, suddivisa in due dosi, sempre con o sempre senza cibo (vedere paragrafo 5.2) e contemporaneamente alla somministrazione della ciclosporina in microemulsione o di tacrolimus (vedere  Monitoraggio terapeutico del farmaco ). \r\n Le compresse di Certican devono essere ingerite intere con un bicchiere d'acqua e non devono essere frantumate prima dell'uso. Per i pazienti che non sono in grado di ingerire le compresse intere, è anche disponibile Certican compresse dispersibili (vedere il Riassunto delle Caratteristiche del Prodotto di Certican compresse dispersibili).\nControindicazioni \r\n \r\n Certican è controindicato in pazienti con ipersensibilità nota a Everolimus, a sirolimus o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gestione dell'immunosoppressione  Negli studi clinici, Certican è stato somministrato in associazione a ciclosporina in microemulsione, basiliximab o con tacrolimus e corticosteroidi. L'associazione di Certican con altri farmaci immunosoppressori non è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Everolimus è ampiamente metabolizzato a livello epatico dal CYP3A4 e, in qualche modo, nella parete intestinale e costituisce un substrato per la glicoproteina-P (PgP), pompa di eliminazione multifarmaco. Di conseguenza,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Certican\"  insieme ad altri farmaci come  Aurantin ,  Carbamazepina EG ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dintoina ,  Dintoinale ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Iressa ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Sutent ,  Symtuza ,  Tegretol ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Certican durante la gravidanza e l'allattamento \r\n Posso prendere Certican durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso di Certican in donne in gravidanza. Gli studi condotti su animali hanno evidenziato effetti di tossicità riproduttiva, inclusa tossicità fetale ed embriotossicità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n a) Riassunto del profilo di sicurezza  Le frequenze delle reazioni avverse elencate di seguito derivano dall'analisi dell'incidenza a 12 mesi di eventi riportati in studi controllati, randomizzati multicentrici che valutavano  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Negli studi su animali, Everolimus ha mostrato un basso potenziale di tossicità acuta. Non sono stati osservati casi di mortalità o di tossicità grave dopo somministrazione orale di dosi singole di 2.000 mg/kg (test limite) nel topo o nel ratto. \r\n Nell'uomo l'esperienza di sovradosaggio è molto limitata, si è verificato un solo caso di ingestione accidentale di 1,5 mg di everolimus in un bambino di due anni, senza alcuna osservazione di eventi avversi. Dosi singole fino a 25 mg sono state somministrate a pazienti sottoposti a trapianto con una tollerabilità acuta accettabile. \r\n In tutti i casi di sovradosaggio, devono essere adottate le misure generali di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti immunosoppressori selettivi, codice ATC: L04AA18  Meccanismo di azione  Everolimus, un inibitore del segnale di proliferazione, previene il rigetto dell'allotrapianto nei roditori e nei modelli di primati non \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, i picchi di concentrazione di Everolimus si verificano entro 1 - 2 ore dalla somministrazione. Nei pazienti trapiantati le concentrazioni ematiche di everolimus sono proporzionali alla  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo preclinico di sicurezza di Everolimus è stato valutato nel topo, nel ratto, nel maialino, nella scimmia e nel coniglio. I principali organi bersaglio identificati in diverse specie animali  ...  \r\n\nElenco degli eccipienti \r\n Butilidrossitoluene (E321)  Magnesio stearato (E470 B)  Lattosio monoidrato  Ipromellosa Tipo 2910  Crospovidone Tipo A  Lattosio anidro\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Certican  a base di  Everolimus  sono:  Certican - Compressa Orodispersibile"
}