{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107830",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Iloprost Zentiva 10 mcg/ml soluzione per nebulizzatore 30 fiale da 1 ml\nCos'è Iloprost Zentiva? \r\n Iloprost Zentiva  è un farmaco a base del principio attivo  Iloprost Sale Di Trometamolo , appartenente alla categoria degli  Antiaggreganti piastrinici  e nello specifico  Antiaggreganti piastrinici, esclusa l'eparina . E' commercializzato in Italia dall'azienda  Zentiva Italia S.r.l. . Iloprost Zentiva  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Zentiva Italia S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Iloprost Sale Di Trometamolo Gruppo terapeutico:  Antiaggreganti piastrinici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Trattamento di pazienti adulti con ipertensione polmonare primaria classificata come III classe funzionale NYHA, per il miglioramento della capacità fisica e dei sintomi.\nPosologia \r\n \r\n  \r\n  \r\n  \r\n    Medicinale \r\n  \r\n  \r\n  D i spositivo per inalazione idoneo (nebulizzatore)  da utilizzare \r\n  \r\n  \r\n  \r\n  \r\n  Iloprost Zentiva \r\n  \r\n  \r\n  I-Neb AAD \r\n  \r\n  \r\n   Venta-Neb \r\n  \r\n  \r\n  \r\n \r\n Il trattamento con Iloprost Zentiva deve essere iniziato e controllato soltanto da parte di un medico con esperienza nel trattamento dell'ipertensione polmonare. \r\n Posologia \r\n D ose per seduta inalatoria \r\n All'inizio del trattamento con Iloprost Zentiva, la prima dose inalata deve corrispondere a 2,5 microgrammi di iloprost erogati al boccaglio del nebulizzatore. Se questa dose è ben tollerata, la dose deve essere aumentata a 5 microgrammi di iloprost e mantenuta tale. In caso di scarsa tollerabilità della dose di 5 microgrammi, la dose deve essere ridotta a 2,5 microgrammi di iloprost. \r\n D ose quotidiana \r\n La dose per ciascuna seduta inalatoria deve essere somministrata da 6 a 9 volte al giorno secondo le necessità e la tollerabilità individuale. \r\n D urata del trattamento \r\n La durata del trattamento dipende dallo stato clinico del paziente ed è a discrezione del medico. Nel caso che il paziente presenti un aggravamento con questo trattamento, si dovrà prendere in considerazione il trattamento con prostaciclina per via endovenosa. \r\n Popolazioni speciali \r\n C ompromissione epatica \r\n L'eliminazione di iloprost è ridotta nei pazienti con disfunzione epatica (vedere paragrafo 5.2). \r\n Per evitare un accumulo indesiderato del prodotto nel corso della giornata, è necessario prestare particolare attenzione con questi pazienti durante la determinazione della dose iniziale. All'inizio devono essere somministrate dosi da 2,5 microgrammi di iloprost con Iloprost Zentiva 10 microgrammi/ml, con intervalli fra le somministrazioni di 3-4 ore (pari ad un massimo di 6 somministrazioni al giorno). Successivamente gli intervalli fra le somministrazioni possono essere ridotti con attenzione a seconda della tollerabilità individuale. Nel caso che sia indicata una dose fino a 5 microgrammi di iloprost, all'inizio si devono nuovamente mantenere degli intervalli di 3-4 ore fra le singole somministrazioni che saranno ridotti in seguito, a seconda della tollerabilità individuale. È improbabile un accumulo di iloprost dopo un trattamento di diversi giorni a causa della sospensione della somministrazione del medicinale durante la notte. \r\n Danno  renale \r\n Non è necessario un aggiustamento della dose nei pazienti con clearance della creatinina > 30 ml/min (determinata dalla creatinina sierica secondo la formula di Cockroft e Gault). I pazienti con una clearance della creatinina ≤ 30 ml/min non sono stati studiati durante le sperimentazioni cliniche. Dati relativi all'uso endovenoso di iloprost indicano che l'eliminazione è ridotta in pazienti con insufficienza renale sottoposti a dialisi. Devono quindi essere applicate le stesse raccomandazioni per l'aggiustamento della dose come per i pazienti con insufficienza epatica (vedere sopra). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Iloprost Zentiva nei bambini di età inferiore ai 18 anni non sono state stabilite. Non ci sono dati disponibili da studi clinici controllati. \r\n Modo di somministrazione \r\n Iloprost Zentiva è destinato all'uso inalatorio tramite nebulizzatore. \r\n Per ridurre al minimo l'esposizione accidentale, si raccomanda di mantenere l'ambiente ben ventilato. La soluzione per nebulizzatore di Iloprost Zentiva pronta all'uso viene somministrata tramite un dispositivo per inalazione idoneo (nebulizzatore) (vedere di seguito e paragrafo 6.6). \r\n I pazienti stabilizzati con un tipo di nebulizzatore non devono passare a un altro nebulizzatore senza la supervisione del medico curante, poichè nebulizzatori diversi producono un aerosol con caratteristiche fisiche leggermente differenti e con un rilascio della soluzione che può essere più rapido (vedere paragrafo 5.2). \r\n \r\n  I-Neb AAD \r\n \r\n \r\n Il sistema I-Neb AAD è un nebulizzatore portatile, manuale, basato sulla tecnologia mesh a vibrazioni. Per generare le goccioline, tale sistema si avvale degli ultrasuoni, che spingono la soluzione attraverso una rete a maglia. Il nebulizzatore I-Neb AAD ha dimostrato di essere idoneo alla somministrazione di Iloprost Zentiva 10 microgrammi/ml. Il diametro aerodinamico mediano di massa ( Mass Median Aerodynamic Diameter , MMAD) dell'aerosol misurato usando il sistema di nebulizzazione I-Neb dotato di un disco con livello di potenza 10 è risultato di circa 2 micrometri. \r\n La dose erogata dal sistema I-Neb AAD è sotto il controllo della camera del nebulizzatore, in combinazione con un disco di controllo. Ciascuna camera del nebulizzatore è caratterizzata da un colore, a cui corrisponde un disco di controllo colorato. \r\n All'inizio del trattamento di Iloprost Zentiva con il sistema I-Neb, la prima dose inalata deve corrispondere a 2,5 microgrammi di iloprost erogati al boccaglio del nebulizzatore utilizzando la fiala da 1 ml di Iloprost Zentiva. Se questa dose è ben tollerata, la dose deve essere aumentata a 5 microgrammi di iloprost utilizzando la fiala da 1 ml di Iloprost Zentiva e mantenuta tale. In caso di scarsa tollerabilità della dose di 5 microgrammi, la dose deve essere ridotta a 2,5 microgrammi di iloprost. \r\n Questo nebulizzatore monitora il pattern respiratorio per determinare gli intervalli di rilascio dell'aerosol necessari per erogare la dose prestabilita di 2,5 o 5 microgrammi di iloprost. \r\n Per erogare una dose di 2,5 microgrammi di Iloprost Zentiva, usare la camera del nebulizzatore con il fermo di sicurezza rosso insieme al disco di controllo rosso. \r\n Per erogare una dose di 5 microgrammi di Iloprost Zentiva, usare la camera del nebulizzatore con il fermo di sicurezza porpora insieme al disco di controllo porpora. \r\n Per ciascuna seduta inalatoria con I-Neb AAD, il contenuto di una fiala da 1 ml di Iloprost Zentiva è trasferito nella camera del nebulizzatore immediatamente prima dell'uso. \r\n \r\n  \r\n  \r\n  \r\n    \r\n  Medicinale \r\n  \r\n  \r\n    \r\n  D ose \r\n  \r\n  \r\n    \r\n  I-Neb AAD \r\n  \r\n  \r\n    \r\n  T empo stimato d'inalazione \r\n  \r\n  \r\n  \r\n  \r\n  F e rmo della camera del nebulizzatore \r\n  \r\n  \r\n  D i sco di controllo \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  Iloprost Zentiva \r\n  \r\n  \r\n  2,5 µg \r\n  \r\n  \r\n  rosso \r\n  \r\n  \r\n  rosso \r\n  \r\n  \r\n  3,2 min \r\n  \r\n  \r\n  \r\n  \r\n  5 µg \r\n  \r\n  \r\n  porpora \r\n  \r\n  \r\n  porpora \r\n  \r\n  \r\n  6,5 min \r\n  \r\n  \r\n  \r\n \r\n \r\n  V enta-Neb \r\n \r\n V enta-Neb , un nebulizzatore portatile ad ultrasuoni alimentato a batteria, si è rivelato idoneo per la somministrazione di 2 fiale di Iloprost Zentiva soluzione per nebulizzatore. Il valore misurato di MMAD delle gocce di aerosol era di 2,6 micrometri. \r\n \r\n \r\n All'inizio del trattamento di Iloprost Zentiva con Venta-Neb, la prima dose inalata deve corrispondere a 2,5 microgrammi di iloprost erogati al boccaglio del nebulizzatore utilizzando 2 fiale da 1 ml di Iloprost Zentiva. Se questa dose è ben tollerata, la dose deve essere aumentata a 5 microgrammi di iloprost utilizzando 2 fiale da 1 ml di Iloprost Zentiva e mantenuta tale. In caso di scarsa tollerabilità della dose di 5 microgrammi, la dose deve essere ridotta a 2,5 microgrammi di iloprost. \r\n Per ciascuna sessione d'inalazione con Venta-Neb, il contenuto di 2 fiale da 1 ml di Iloprost Zentiva, va trasferito nella camera del nebulizzatore subito prima dell'uso. \r\n È possibile utilizzare due programmi : \r\n P1 Programma 1: 5 microgrammi di principio attivo su 25 cicli d'inalazione al boccaglio. \r\n P2 Programma 2: 2,5 microgrammi di principio attivo su 10 cicli d'inalazione al boccaglio. Il programma preimpostato viene selezionato dal medico. \r\n Venta-Neb segnala al paziente l'inalazione con un segnale ottico e uno acustico. Si arresta al termine della somministrazione della dose preimpostata. \r\n Per ottenere gocce di misura ottimale per la somministrazione di Iloprost Zentiva soluzione per nebulizzatore, si raccomanda di utilizzare il deflettore verde. Per maggiori dettagli si rimanda al manuale di istruzioni del nebulizzatore Venta-Neb. \r\n \r\n  \r\n  \r\n  \r\n  Medicinale \r\n  \r\n  \r\n  D ose di iloprost al boccaglio \r\n  \r\n  \r\n  T empo stimato d'inalazione \r\n  \r\n  \r\n  \r\n  \r\n  Iloprost Zentiva \r\n  \r\n  \r\n  2,5 µg \r\n  \r\n  \r\n  4 min \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  5 µg \r\n  \r\n  \r\n  8 min \r\n  \r\n  \r\n  \r\n \r\n A lt r i sistemi di nebulizzazione \r\n L'efficacia e la tollerabilità di iloprost inalato somministrato mediante altri sistemi di nebulizzazione, che conferiscono caratteristiche di nebulizzazione differenti alla soluzione di iloprost, non sono state stabilite. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Condizioni nelle quali l'effetto di Iloprost Zentiva sulle piastrine potrebbe fare aumentare il rischio di emorragie (es.: ulcera peptica attiva, trauma, emorragia intracranica). \r\n  Coronaropatie gravi o angina instabile. \r\n  Infarto miocardico negli ultimi sei mesi. \r\n  Insufficienza cardiaca non compensata se non sotto stretto controllo medico. \r\n  Aritmie gravi \r\n  Eventi cerebrovascolari (es. attacchi ischemici transitori, ictus) negli ultimi 3 mesi. \r\n  Ipertensione polmonare provocata da occlusione venosa. \r\n  Difetti congeniti o acquisiti a carico delle valvole cardiache con disturbi della funzione miocardica clinicamente rilevanti  non  associati a ipertensione polmonare. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di Iloprost Zentiva non è raccomandato nei pazienti con ipertensione polmonare instabile e con insufficienza ventricolare in stadio avanzato. In caso di deterioramento o di aggravamento dell'insufficienza del cuore  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'iloprost può potenziare l'azione degli agenti vasodilatatori ed anti-ipertensivi e aumentare il rischio di ipotensione (vedere paragrafo 4.4). Si raccomanda cautela in caso di somministrazione congiunta di Iloprost Zentiva con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Iloprost Zentiva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Iloprost Zentiva durante la gravidanza e l'allattamento \r\n Posso prendere Iloprost Zentiva durante la gravidanza e l'allattamento? Gravidanza  Gli studi sugli animali hanno mostrato effetti sulla riproduzione (vedere paragrafo 5.3).  I dati relativi all'uso di iloprost in donne in gravidanza sono in numero limitato. Tenendo in considerazione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Iloprost Zentiva compromette la capacità di guidare veicoli o di usare macchinari nei pazienti che presentano sintomi d‘ipotensione, per esempio capogiri. \r\n È necessario prestare particolare attenzione all'inizio della terapia fino a quando non siano stati definiti eventuali effetti individuali. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Oltre ad effetti a livello locale derivanti dalla somministrazione di iloprost per inalazione, quale la tosse, le reazioni avverse provocate da iloprost sono legate alle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Sono stati riportati casi di sovradosaggio. I sintomi legati al sovradosaggio sono principalmente dovuti all'effetto vasodilatatore di iloprost. I sintomi osservati di frequente dopo un sovradosaggio sono capogiri, cefalea, arrossamento del volto, nausea, dolore alla mandibola o alla schiena. Possono anche verificarsi ipotensione, aumento della pressione sanguigna, bradicardia o tachicardia, vomito, diarrea e dolore agli arti. \r\n G estione \r\n Non è noto un antidoto specifico. Si raccomanda la sospensione della seduta inalatoria, un controllo medico e un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antitrombotici, antiaggreganti piastrinici esclusa l'eparina, codice  ATC: B01AC11  L'iloprost, il principio attivo di Iloprost Zentiva, è un analogo sintetico della prostaciclina. In vitro sono stati osservati i \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione per inalazione di iloprost alla concentrazione di 10 microgrammi/ml a pazienti con ipertensione polmonare o a volontari sani (dose di iloprost al boccaglio: 5 microgrammi: tempo d'inalazione  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità sistemica  In studi di tossicità acuta, dosi singole di iloprost somministrate per via endovenosa e orale circa due volte superiori alla dose terapeutica endovenosa hanno causato sintomi gravi di  ...  \r\n\nElenco degli eccipienti \r\n Etanolo 96%  Trometamolo  Sodio cloruro  Acido cloridrico diluito (per l'aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Iloprost Zentiva  a base di  Iloprost Sale Di Trometamolo  sono:"
}