{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105943",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Colistimetato Accord 1.000.000 UI polvere per soluzione iniettabile e per infusione 10 flaconcini\nCos'è Colistimetato Accord? \r\n Colistimetato Accord  è un farmaco a base del principio attivo  Colistimetato Di Sodio , appartenente alla categoria degli  Antibatterici  e nello specifico  Polimixine . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Colistimetato Accord  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Colistimetato Di Sodio Gruppo terapeutico:  Antibatterici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n  Uso endovenoso: \r\n \r\n Colistimetato Accord è indicato negli adulti e nei bambini, inclusi i neonati, per il trattamento di infezioni gravi dovute a determinati patogeni Gram–negativi in pazienti per i quali le opzioni terapeutiche sono limitate (vedere paragrafi 4.2, 4.4, 4.8 e 5.1). \r\n Si deve prestare attenzione alle linee guida ufficiali sull'uso corretto degli agenti antibatterici. \r\n \r\n  Uso inalatorio: \r\n \r\n Colistimetato Accord è indicato per la gestione delle infezioni polmonari croniche da  Pseudomonas aeruginosa  in pazienti adulti e pediatrici affetti da fibrosi cistica (vedere paragrafo 5.1). \r\n Si deve prestare attenzione alle linee guida ufficiali per l'uso corretto degli agenti antibatterici.\nPosologia \r\n \r\n  Somministrazione endovenosa: \r\n \r\n La dose da somministrare e la durata del trattamento devono essere stabilite tenendo conto della gravità dell'infezione e della risposta clinica. Devono essere rispettate le linee guida terapeutiche. \r\n La dose è espressa in unità internazionali (UI) di sodio colistimetato (CMS). In fondo al paragrafo è riportata una tabella di conversione da UI a mg di CMS e a mg di attività base di colistina (colistin base activity, CBA). \r\n Posologia \r\n Le seguenti raccomandazioni posologiche si basano su dati limitati di farmacocinetica di popolazione in pazienti in condizioni critiche (vedere paragrafo 4.4): \r\n Adulti e adolescenti  \r\n Dose di mantenimento: 9 MUI/die suddivisi in 2–3 dosi. \r\n Nei pazienti in condizioni critiche deve essere somministrata una dose di carico di 9 MUI. \r\n L'intervallo più idoneo fino alla prima dose di mantenimento non è stato stabilito. \r\n I modelli suggeriscono che, in alcuni casi, nei pazienti con buona funzione renale possono essere necessarie dosi di carico e di mantenimento fino a 12 MUI. Tuttavia, l'esperienza clinica con tali dosi è estremamente limitata e la sicurezza non è stata stabilita. \r\n La dose di carico è valida per pazienti con funzione renale normale o ridotta, compresi i soggetti sottoposti a terapia sostitutiva renale. \r\n Danno renale \r\n La dose deve essere modificata in presenza di danno renale, ma i dati farmacocinetici disponibili per pazienti con funzione renale ridotta sono molto limitati. \r\n Le seguenti modifiche alla dose sono riportate a scopo orientativo. \r\n Una riduzione della dose è consigliata nei pazienti con clearance della creatinina < 50 ml/min: \r\n Si consigliano due somministrazioni giornaliere. \r\n \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina (ml/min) \r\n    \r\n    \r\n    Dose giornaliera \r\n    \r\n   \r\n   \r\n    \r\n    < 50-30 \r\n    \r\n    \r\n    5,5-7,5 MUI \r\n    \r\n   \r\n   \r\n    \r\n    < 30-10 \r\n    \r\n    \r\n    4,5-5,5 MUI \r\n    \r\n   \r\n   \r\n    \r\n    < 10 \r\n    \r\n    \r\n    3,5 MUI \r\n    \r\n   \r\n  \r\n \r\n \r\n MUI = milioni di UI \r\n Emodialisi ed emo(dia)filtrazione continua \r\n La colistina appare dializzabile tramite metodi convenzionali di emodialisi ed emo(dia)filtrazione veno–venosa continua (continuous venovenous haemo(dia)filtration, CVVHF, CVVHDF). Sono disponibili dati estremamente limitati dagli studi di farmacocinetica di popolazione su numeri molto piccoli di pazienti sottoposti a terapia renale sostitutiva. Non è possibile formulare raccomandazioni posologiche definitive. I seguenti regimi posologici possono essere presi in considerazione. \r\n Emodialisi \r\n Giorni senza emodialisi: 2,25 MUI/die (2,2–2,3 MUI/die). \r\n Giorni di emodialisi: 3 MUI/die nei giorni di emodialisi, da somministrare dopo la seduta emodialitica. \r\n Si consigliano due somministrazioni giornaliere. \r\n CVVHF/CVVHDF \r\n Come nei pazienti con funzione renale normale. Si consigliano tre somministrazioni giornaliere. \r\n Compromissione epatica  \r\n Non sono disponibili dati nei pazienti con compromissione epatica. Si raccomanda cautela quando si somministra sodio colistimetato a questi pazienti. \r\n Pazienti anziani \r\n Non si ritengono necessari aggiustamenti della dose nei pazienti anziani con funzione renale normale. \r\n Popolazione pediatrica \r\n I dati a sostegno del regime posologico nei pazienti pediatrici sono molto limitati. Per la determinazione della dose deve essere tenuta in considerazione la maturità renale. La dose deve essere stabilita in base al peso della massa magra corporea. \r\n Bambini ≤ 40 kg \r\n 75.000–150.000 UI/kg/die suddivise in 3 dosi. \r\n Per i bambini con peso corporeo superiore a 40 kg devono essere tenute in considerazione le raccomandazioni posologiche valide per gli adulti. \r\n È stato riportato l'uso di dosi >150.000 UI/kg/die in bambini con fibrosi cistica. \r\n Non sono disponibili dati sull'uso o sull'entità di dosi di carico in bambini in condizioni patologiche critiche. \r\n Non sono state formulate raccomandazioni posologiche in bambini con funzione renale ridotta. \r\n Somministrazione intratecale e intraventricolare  \r\n Sulla base di dati limitati si consiglia la seguente dose per gli adulti: \r\n Via intraventricolare \r\n 125.000 UI/die \r\n Le dosi somministrate per vie intratecale non devono superare quelle consigliate per l'uso intraventricolare. \r\n Non può essere formulata alcuna raccomandazione posologica specifica per la via di somministrazione intratecale e intraventricolare nei bambini. \r\n Modo di somministrazione  \r\n Somministrare sodio colistimetato per via endovenosa tramite infusione lenta della durata di 30–60 minuti. \r\n In soluzione acquosa, il sodio colistimetato è idrolizzato al principio attivo colistina. Per la preparazione della dose, in particolare quando composta dal contenuto di più flaconcini, la dose necessaria deve essere ricostituita usando condizioni di assoluta asepsi (vedere paragrafo 6.6). \r\n \r\n  Per via inalatoria: \r\n \r\n È opportuno che il sodio colistimetato (CMS) sia somministrato sotto la supervisione di medici che abbiano la dovuta esperienza nell'uso di questo medicinale. \r\n Posologia \r\n La posologia può essere modificata in base alla gravità della malattia e alla risposta clinica. \r\n Intervallo di dose raccomandato: \r\n Somministrazione per via inalatoria: \r\n Adulti, adolescenti e bambini di età ≥ 2 anni  \r\n 1–2 MUI due o tre volte al giorno (massimo 6 MUI/die) \r\n Bambini di età < 2 anni  \r\n 0,5–1 MUI due volte al giorno (massimo 2 MUI/die) \r\n Devono essere rispettate le pertinenti linee guida cliniche sui regimi terapeutici, comprendenti la durata del trattamento, la periodicità e la co-somministrazione di altri antibatterici. \r\n Pazienti anziani \r\n Un aggiustamento della dose non è considerato necessario. \r\n Danno renale  \r\n Un aggiustamento della dose non è considerato necessario, ma si raccomanda cautela nei pazienti con danno renale (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica  \r\n Un aggiustamento della dose non è considerato necessario. \r\n Modo di somministrazione  \r\n Per uso inalatorio. \r\n In soluzione acquosa, il sodio colistimetato è idrolizzato al principio attivo colistina. \r\n Per le precauzioni particolari per lo smaltimento e la manipolazione delle soluzioni ricostituite, vedere paragrafo 6.6. \r\n Se si assumono altri medicinali, questi devono essere assunti nell'ordine consigliato dal medico. \r\n Tabella di conversione: \r\n Nell'UE, la dose di sodio colistimetato (CMS) deve essere prescritta e somministrata esclusivamente in unità internazionali (UI). L'etichetta riporta il numero di UI per flaconcino. \r\n In passato si sono verificati confusione ed errori di somministrazione a causa dell'uso di diverse unità di misura della dose in termini di potenza. Negli USA e in altre parti del mondo, la dose è espressa in milligrammi di attività base della colistina (milligrams of colistin base activity, mg CBA). \r\n La seguente tabella di conversione è riportata a scopo orientativo e i valori sono da considerarsi nominali e solo approssimativi. \r\n Tabella di conversione per CMS   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Potenza \r\n    \r\n    \r\n    ≈  massa di CMS (mg)* \r\n    \r\n   \r\n   \r\n    \r\n    UI \r\n    \r\n    \r\n    ≈  mg CBA \r\n    \r\n   \r\n   \r\n    \r\n    12.500 \r\n    \r\n    \r\n    0,4 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    150.000 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    12 \r\n    \r\n   \r\n   \r\n    \r\n    1.000.000 \r\n    \r\n    \r\n    34 \r\n    \r\n    \r\n    80 \r\n    \r\n   \r\n   \r\n    \r\n    4.500.000 \r\n    \r\n    \r\n    150 \r\n    \r\n    \r\n    360 \r\n    \r\n   \r\n   \r\n    \r\n    9.000.000 \r\n    \r\n    \r\n    300 \r\n    \r\n    \r\n    720 \r\n    \r\n   \r\n  \r\n \r\n \r\n *Potenza nominale della sostanza attiva = 12.500 UI/mg\nControindicazioni \r\n Ipersensibilità al sodio colistimetato o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Quando possibile, si consideri la somministrazione congiunta di sodio colistimetato per via endovenosa con un altro agente antibatterico, tenendo in considerazione la sensibilità rimanente del patogeno o dei patogeni in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante di sodio colistimetato per via endovenosa con altri medicinali potenzialmente nefrotossici o neurotossici deve essere intrapreso con la massima cautela.  Prestare cautela in caso di uso concomitante con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Colistimetato Accord\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Colistimetato Accord durante la gravidanza e l'allattamento \r\n Posso prendere Colistimetato Accord durante la gravidanza e l'allattamento? Gravidanza  La sicurezza di sodio colistimetato durante la gravidanza non è stata stabilita. È stato evidenziato che il sodio colistimetato attraversa la barriera placentare e conseguentemente può esservi un rischio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In seguito al trattamento per via parenterale con sodio colistimetato sono stati riportati neurotossicità, caratterizzata da capogiro, confusione o disturbi visivi. I pazienti devono essere avvisati che, in presenza di questi effetti, non devono guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Patologie del sistema nervoso  Capogiro, parestesia facciale transitoria, linguaggio indistinto, instabilità vasomotoria, disturbi visivi, confusione, psicosi e apnea.  La comparsa di manifestazioni di neurotossicità può essere associata alla presenza di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio può provocare apnea, debolezza muscolare e danno renale. \r\n Non esiste un antidoto. \r\n È possibile gestire il sovradosaggio tramite trattamento e misure di supporto destinate ad aumentare la clearance del sodio colistimetato, come ad es. inducendo una diuresi osmotica con mannitolo, emodialisi prolungata o dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici per uso sistemico, altri antibatterici, polimixine.  Codice ATC: J01XB01  Meccanismo d'azione  La colistina è un antibatterico polipeptidico ciclico appartenente al gruppo delle polimixine. Le polimixine agiscono danneggiando \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le informazioni sulla farmacocinetica del sodio colistimetato (CMS) e della colistina sono limitate. Alcuni dati indicano che, nei pazienti in condizioni critiche, la farmacocinetica è differente da quella osservata in  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi di mutagenicità o genotossicità.  Non sono stati riscontrati effetti avversi sulla fertilità o sulla riproduzione nei ratti a dosi di 9,3 mg/kg/die (0,30 volte la  ...  \r\n\nElenco degli eccipienti \r\n Nessuno.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Colistimetato Accord  a base di  Colistimetato Di Sodio  sono:  Colistimetato Accord ,  Colistimetato Hikma"
}