{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106912",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Evra 3 cerotti transdermici (600 mcg + 6 mg)\nCos'è Evra? \r\n Evra  è un farmaco a base del principio attivo  Etinilestradiolo + Norelgestromina , appartenente alla categoria degli  Estrogeni + progestinici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Evra  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag International NV Concessionario:  Janssen-Cilag S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Etinilestradiolo + Norelgestromina Gruppo terapeutico:  Estrogeni + progestinici Forma farmaceutica:  cerotti\nIndicazioni \r\n Contraccezione femminile. \r\n EVRA è destinato alle donne in età fertile. La sua efficacia e sicurezza sono state stabilite in donne di età compresa tra 18 e 45 anni. \r\n La decisione di prescrivere EVRA deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a EVRA e quello associato ad altri COC (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Posologia \r\n Per raggiungere la massima efficacia contraccettiva, informare le pazienti che dovranno utilizzare EVRA esattamente come prescritto. Per le istruzioni su come iniziare, vedere ‘Come iniziare EVRA' qui di seguito. \r\n Si deve indossare un solo cerotto transdermico alla volta. \r\n Ogni cerotto transdermico usato deve essere tolto ed immediatamente sostituito con uno nuovo lo stesso giorno della settimana (giorno di sostituzione) al giorno 8 ed al giorno 15 del ciclo. Si può sostituire il cerotto transdermico in qualsiasi momento della giornata nel giorno di sostituzione. La quarta settimana, a partire dal giorno 22 del ciclo, non si utilizza il cerotto transdermico. \r\n Un nuovo ciclo contraccettivo inizia il giorno dopo la settimana senza cerotto transdermico; il successivo cerotto transdermico EVRA deve essere applicato anche in caso di assenza di sanguinamento o se il sanguinamento non è ancora terminato. \r\n Non si devono mai lasciare passare più di 7 giorni senza cerotto transdermico tra un ciclo e l'altro. Se passano più di 7 giorni, l'utilizzatrice rischia di non essere protetta dalla gravidanza. In questo caso un contraccettivo non ormonale dovrà quindi essere utilizzato in concomitanza per 7 giorni. Il rischio di ovulazione aumenta ogni giorno oltre il periodo consigliato senza contraccettivo. In caso di rapporti sessuali durante un intervallo così prolungato senza cerotto transdermico, si deve considerare la possibilità di gravidanza. \r\n Popolazioni speciali \r\n Peso corporeo ≥ 90 kg \r\n L'efficacia contraccettiva può risultare ridotta nelle donne con un peso uguale o superiore a 90 kg. \r\n Insufficienza renale \r\n EVRA non è stato studiato in donne con insufficienza renale. Non è necessario un aggiustamento della dose, ma visto che la letteratura medica suggerisce che la frazione libera di etinilestradiolo è più elevata, EVRA deve essere somministrato a questa popolazione sotto attento controllo. \r\n Insufficienza epatica \r\n EVRA non è stato studiato in donne con insufficienza epatica. EVRA è controindicato in donne con insufficienza epatica (vedere paragrafo 4.3). \r\n Donne in post-menopausa \r\n EVRA non è indicato in donne in post-menopausa e non deve essere usato come terapia ormonale sostitutiva. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia non sono state stabilite in adolescenti con età inferiore ai 18 anni. Non c'è un uso rilevante di EVRA nei bambini e negli adolescenti pre-menarca. \r\n Modo di somministrazione \r\n EVRA deve essere applicato sulla cute pulita, asciutta, priva di peli, intatta e sana, sulla natica, l'addome, la parte alta esterna del braccio o la parte superiore del tronco, in una posizione dove non verrà sfregato da abbigliamento stretto. EVRA non deve essere applicato sul seno o su pelle arrossata, irritata o con tagli. Ogni cerotto transdermico consecutivo di EVRA deve essere applicato su una parte diversa della pelle per evitare eventuali irritazioni ma può rimanere sulla stessa zona anatomica. \r\n Premere con forza sul cerotto transdermico finché i bordi non aderiscono bene. \r\n Per prevenire interferenze con le proprietà adesive del cerotto transdermico, non si devono applicare trucco, crema, lozioni, talchi o altri prodotti topici alla zona di pelle dove il cerotto transdermico è applicato o dove si intende applicarlo. \r\n Si consiglia che le utilizzatrici ispezionino visivamente il cerotto transdermico ogni giorno, per accertarne la corretta adesione. \r\n EVRA cerotto transdermico non deve essere tagliato, danneggiato o alterato in nessun modo perchè se ne può compromettere l'efficacia contraccettiva. \r\n I cerotti transdermici usati devono essere accuratamente eliminati secondo le istruzioni riportate al paragrafo 6.6. \r\n Come iniziare EVRA \r\n Se non si era usato alcun contraccettivo ormonale nel ciclo precedente \r\n La contraccezione con EVRA inizia il primo giorno delle mestruazioni. Un unico cerotto transdermico viene applicato ed indossato per una settimana intera (7 giorni). Il giorno in cui il primo cerotto transdermico è applicato (giorno 1/giorno di inizio) stabilisce i successivi giorni di sostituzione. Il giorno di sostituzione del cerotto transdermico sarà lo stesso giorno di ogni settimana (giorno 8, 15, 22 del ciclo e giorno 1 del ciclo successivo). La quarta settimana non si utilizza il cerotto transdermico, a partire dal giorno 22 del ciclo. \r\n Solamente per il primo ciclo di trattamento, se la terapia del ciclo 1 inizia dopo il primo giorno del mestruo, un contraccettivo non ormonale deve essere utilizzato contemporaneamente per i primi 7 giorni consecutivi. \r\n Se si cambia da un contraccettivo orale combinato \r\n Il trattamento con EVRA deve iniziare il primo giorno dell'emorragia da sospensione. In assenza di emorragia da sospensione nei 5 giorni successivi all'assunzione dell'ultima compressa attiva (contenente ormoni), è necessario escludere la possibilità di gravidanza prima di avviare il trattamento con EVRA. Se la terapia inizia dopo il primo giorno di emorragia da sospensione, si deve utilizzare un mezzo contraccettivo non ormonale in concomitanza ad EVRA per 7 giorni. \r\n Se passano oltre 7 giorni dall'assunzione dell'ultima pillola contraccettiva orale attiva, è possibile che la donna abbia ovulato. Pertanto, informarla che deve rivolgersi al medico prima di iniziare il trattamento con EVRA. Se la donna ha avuto rapporti sessuali durante un intervallo così esteso senza assunzione di pillola, si deve considerare la possibilità di gravidanza. \r\n Se si cambia da un metodo esclusivamente progestinico \r\n L'utilizzatrice potrà cambiare dalla pillola a base di solo progestinico in qualsiasi giorno (dal giorno della rimozione nel caso di un impianto e dal giorno in cui si doveva procedere all'iniezione nel caso di un metodo contraccettivo iniettabile), tuttavia nei primi 7 giorni dovrà utilizzare un metodo contraccettivo supplementare di barriera. \r\n In seguito ad aborto indotto o spontaneo \r\n In seguito ad un aborto indotto o spontaneo avvenuto prima delle 20 settimane di gestazione l'utilizzatrice può iniziare immediatamente ad usare EVRA. Se EVRA viene iniziato immediatamente, non è necessario ricorrere a misure contraccettive supplementari. Si ricorda che può esservi ovulazione entro 10 giorni da un aborto indotto o spontaneo. \r\n Nel caso di un aborto indotto o spontaneo avvenuto a 20 settimane di gestazione o successivamente, è possibile iniziare EVRA il giorno 21 dopo l'aborto, oppure il primo giorno delle prime mestruazioni spontanee, a seconda di ciò che si verifica per primo. Non si conosce l'incidenza dell'ovulazione al giorno 21 dopo l'aborto (a 20 settimane di gestazione). \r\n Dopo il parto \r\n Le utilizzatrici che scelgono di non allattare devono iniziare la terapia contraccettiva con EVRA non prima di 4 settimane dopo il parto. Con un inizio più tardivo, informare l'utilizzatrice della necessità di usare un metodo supplementare di barriera per i primi 7 giorni. Tuttavia, se si è già verificato un rapporto sessuale, escludere la possibilità di una gravidanza prima di iniziare EVRA oppure attendere il primo ciclo mestruale. \r\n Per le donne che allattano, vedere paragrafo 4.6. \r\n Cosa fare se il cerotto transdermico si stacca parzialmente o completamente \r\n Qualora il cerotto transdermico EVRA si stacchi parzialmente o completamente e rimanga staccato, la quantità di prodotto medicinale erogata non sarà sufficiente. \r\n Se EVRA rimane anche solo parzialmente staccato: \r\n \r\n  per meno di un giorno(fino a 24 ore): deve essere applicato di nuovo nella stessa posizione o sostituito immediatamente con un nuovo cerotto transdermico EVRA. Non sono necessarie altre misure contraccettive. Applicare il successivo cerotto transdermico EVRA il consueto “giorno di sostituzione“. \r\n  per oltre un giorno (24 ore o più) oppure se l'utilizzatrice non sa quando il cerotto transdermico si è sollevato o staccato: l'utilizzatrice potrebbe non essere protetta dalla gravidanza. L'utilizzatrice deve interrompere il ciclo contraccettivo ed iniziarne uno nuovo immediatamente, applicando un nuovo cerotto transdermico EVRA. Ora vi sono un nuovo “giorno 1“ e un nuovo “giorno di sostituzione“. Si deve utilizzare simultaneamente anche un metodo contraccettivo non ormonale, solo per i primi 7 giorni del nuovo ciclo. \r\n \r\n Non si deve riapplicare un cerotto transdermico se non è più adesivo, sostituirlo immediatamente con uno nuovo. Non si devono utilizzare altri adesivi o bende per tenere il cerotto transdermico EVRA in posizione. \r\n In caso di ritardi nei giorni di sostituzione successivi dei cerotti transdermici EVRA \r\n All'inizio di qualsiasi ciclo con cerotto transdermico   (prima settimana/giorno 1) \r\n L'utilizzatrice potrebbe non essere protetta dalla gravidanza. Deve applicare il primo cerotto transdermico del ciclo nuovo non appena si ricorda. Ora vi è un nuovo “giorno di sostituzione“ ed un nuovo “giorno 1“. Si deve utilizzare in concomitanza un contraccettivo non ormonale per i primi 7 giorni del nuovo ciclo. In caso di rapporti sessuali durante un periodo così esteso senza cerotto transdermico, si deve considerare la possibilità di gravidanza. \r\n A metà ciclo (seconda settimana/giorno 8 o terza settimana/giorno 15): \r\n \r\n  per uno o due giorni (fino a 48 ore): L'utilizzatrice deve applicare un nuovo cerotto transdermico EVRA immediatamente. Il successivo cerotto transdermico EVRA deve essere applicato il solito “giorno di sostituzione“. Se durante i 7 giorni precedenti il primo giorno di mancata applicazione del cerotto transdermico l'utilizzatrice ha portato correttamente il cerotto, non sono necessarie ulteriori misure contraccettive. \r\n  per oltre due giorni (48 ore o più): L'utilizzatrice potrebbe non essere protetta dalla gravidanza. Deve interrompere il ciclo contraccettivo attuale ed iniziarne immediatamente uno nuovo di quattro settimane, applicando un nuovo cerotto transdermico EVRA. Ora vi saranno un nuovo “giorno 1“ e un nuovo “giorno di sostituzione“. Si deve utilizzare un contraccettivo non ormonale in concomitanza per i primi 7 giorni consecutivi del nuovo ciclo. \r\n  A fine ciclo (quarta settimana/giorno 22) \r\n  Se l'utilizzatrice non toglie il cerotto transdermico EVRA all'inizio della settimana 4 (giorno 22), deve toglierlo il più presto possibile. Il ciclo seguente deve iniziare con il “giorno di sostituzione“ normale, ossia il giorno successivo al giorno 28. Non sono necessarie ulteriori misure contraccettive. \r\n \r\n Per cambiare il giorno di sostituzione \r\n Se l'utilizzatrice desidera posporre per una sola volta il ciclo mestruale, deve applicare un altro cerotto transdermico all'inizio della settimana 4 (giorno 22), senza quindi osservare l'intervallo senza cerotto transdermico. Si potrà avere metrorragia oppure spotting. Dopo aver portato il cerotto transdermico per 6 settimane consecutive, dovrà esservi un intervallo senza cerotto transdermico di 7 giorni. In seguito si riprende la regolare applicazione di EVRA. \r\n Se l'utilizzatrice desidera spostare il giorno di sostituzione, deve finire il ciclo in corso, togliendo il terzo cerotto transdermico EVRA il giorno corretto. Durante l'intervallo senza cerotto transdermico, può scegliere un nuovo giorno di sostituzione, applicando il primo cerotto transdermico EVRA del ciclo successivo non appena arriva il giorno desiderato. Non devono mai passare più di 7 giorni senza il cerotto transdermico. Più breve è l'intervallo senza cerotto transdermico e superiore sarà il rischio che l'utilizzatrice non abbia emorragia da sospensione e abbia invece metrorragia e spotting durante il successivo ciclo di trattamento. \r\n In caso di lieve irritazione cutanea \r\n Se l'uso del cerotto transdermico provoca un'irritazione fastidiosa, si può applicare un cerotto transdermico nuovo su un'altra parte finché non si arriva al successivo giorno di sostituzione. Si deve usare un solo cerotto transdermico alla volta.\nControindicazioni \r\n I contraccettivi ormonali combinati ( combined hormonal contraceptives , COC) non devono essere usati nelle seguenti condizioni. Se uno di questi disturbi dovesse verificarsi durante l'uso di EVRA, sospenderne immediatamente l'uso. \r\n \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n   Tromboembolia venosa – TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n   Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n   Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio (transient ischaemic attack, TIA)) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n   Precedenti di emicrania con sintomi neurologici focali \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    diabete mellito con sintomi vascolari \r\n    ipertensione grave \r\n    dislipoproteinemia grave \r\n   \r\n   \r\n  \r\n  \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Carcinoma della mammella sospetto o accertato \r\n  Carcinoma endometriale o altre neoplasie estrogeno-dipendenti accertate o sospette \r\n  Funzione epatica alterata correlata a patologia epatocellulare acuta o cronica \r\n  Adenomi o carcinomi epatici \r\n  Sanguinamento genitale anormale non diagnosticato \r\n  Co-somministrazione di medicinali contenenti ombitasvir / paritaprevir / ritonavir e dasabuvir (vedere paragrafi 4.4 e 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Nel caso in cui fosse presente una delle condizioni o uno dei fattori di rischio menzionati sotto, l'idoneità di EVRA deve essere discussa con la donna.  In caso di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: consultare le informazioni per la prescrizione dei farmaci concomitanti per identificare possibili interazioni.  Interazioni farmacodinamiche  La co-somministrazione di medicinali contenenti ombitasvir / paritaprevir / ritonavir e dasabuvir, con o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Evra\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Evra durante la gravidanza e l'allattamento \r\n Posso prendere Evra durante la gravidanza e l'allattamento? Gravidanza  EVRA non è indicato durante la gravidanza.  Gli studi epidemiologici indicano un non maggiore rischio di difetti congeniti in bambini nati da donne che hanno utilizzato contraccettivi orali combinati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n EVRA non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comunemente riportate negli studi clinici sono state mal di testa, nausea e fastidio al seno, e si sono verificate, rispettivamente, in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riferiti effetti indesiderati seri in seguito all'ingestione accidentale di grandi quantità di contraccettivi orali. Il sovradosaggio può causare nausea e vomito. Alcune donne possono accusare sanguinamento vaginale. Nel caso in cui si sospetti un sovradosaggio, eliminare tutti i sistemi di contraccezione transdermica e somministrare trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ormoni sessuali e modulatori del sistema genitale, progestinici ed estrogeni, associazione fissa. Codice ATC: G03AA13.  Meccanismo d'azione  EVRA agisce attraverso il meccanismo di soppressione della gonadotropina mediante l'azione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo l'applicazione di EVRA, i livelli di norelgestromina ed etinilestradiolo nel siero raggiungono un plateau entro circa 48 ore. Le concentrazioni allo steady state di norelgestromina e di EE  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano alcun rischio particolare per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno. Per quanto riguarda la  ...  \r\n\nElenco degli eccipienti \r\n Strato di rinforzo  strato esterno di polietilene pigmentato a bassa densità  strato interno di poliestere.  Strato intermedio  poliisobutilene/polibutene adesivo  crospovidone  tessuto di poliestere non tessuto  lattato laurilico.  Terzo strato  pellicola \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Evra  a base di  Etinilestradiolo + Norelgestromina  sono:"
}