{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109544",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nutrispecial Lipid Senza Elettroliti ev 5 sacche a tre comparti 1250 ml Nutrispecial Lipid Senza Elettroliti ev 5 sacche a tre comparti 1875 ml\nCos'è Nutrispecial Lipid Senza Elettroliti? \r\n Nutrispecial Lipid Senza Elettroliti  è un farmaco a base del principio attivo  Glucosio Monoidrato + Olio Di Soia Per Uso Parenterale + Trigliceridi A Catena Media + Poliaminoacidi , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  B. Braun Milano S.p.A. . Nutrispecial Lipid Senza Elettroliti  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  B. Braun Melsungen AG Concessionario:  B. Braun Milano S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Glucosio Monoidrato + Olio Di Soia Per Uso Parenterale + Trigliceridi A Catena Media + Poliaminoacidi Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n Apporto di calorie, acidi grassi essenziali, aminoacidi e liquidi durante nutrizione parenterale di pazienti con catabolismo da moderatamente grave a grave, nei casi in cui la nutrizione orale o enterale risulta impossibile, insufficiente o controindicata.\nPosologia \r\n Posologia \r\n Il dosaggio deve essere adattato al fabbisogno individuale dei pazienti. \r\n Si raccomanda di somministrare Nutrispecial lipid senza elettroliti in modo continuo. Un aumento graduale della velocità di infusione per i primi 30 minuti fino al raggiungimento della velocità di infusione desiderata, evita possibili complicanze. \r\n Adolescenti di età superiore ai 14 anni e adulti \r\n La dose massima giornaliera ammonta a 35 ml per ogni kg di peso corporeo corrispondente a: 2,0 g di aminoacidi/ Kg di peso corporeo al giorno, \r\n - 5,04 g glucosio / Kg di peso corporeo al giorno, \r\n - 1,4 g lipidi/ Kg di peso corporeo al giorno. \r\n La velocità massima di infusione è di 1,7 ml per ora per kg di peso corporeo, corrispondente a: \r\n - 0,1 g aminoacidi/ Kg di peso corporeo per ora \r\n - 0,24 g glucosio / Kg di peso corporeo per ora \r\n - 0,07 g lipidi / Kg di peso corporeo per ora \r\n Per un paziente di 70 Kg ciò corrisponde ad una velocità massima di infusione di 119 ml per ora. La quantità di substrati somministrata è quindi di 6,8 g di aminoacidi per ora, di 17,1 g di glucosio per ora e di 4,8 g di lipidi per ora. \r\n Popolazione pediatrica \r\n Neonati, infanti e bambini al di sotto di 2 anni di età \r\n Nutrispecial Lipid senza elettroliti è controindicato nei neonati, infanti e bambini al di sotto dei 2 anni di età (vedere paragrafo 4.3). \r\n Bambini di età compresa tra i 2 e i 13 anni \r\n Le raccomandazioni per il dosaggio fornite sono informazioni guida basate sui fabbisogni medi. Il dosaggio deve essere adattato al singolo individuo a seconda dell'età, dello stadio di sviluppo e della malattia. Per il calcolo del dosaggio bisogna tener conto dello stato di idratazione del paziente pediatrico. \r\n Per i bambini può essere necessario iniziare la terapia nutrizionale con metà del dosaggio stabilito. Il dosaggio deve essere incrementato per gradi in accordo con le capacità metaboliche individuali fino al dosaggio massimo. \r\n Dose giornaliera per 2 - 4 anni: \r\n 25 ml/kg di peso corporeo, corrispondenti a \r\n - 1,43 g di aminoacidi   /kg di peso corporeo al giorno \r\n - 3,60 g di glucosio  /kg di peso corporeo al giorno \r\n - 1,0 g di lipidi  /kg di peso corporeo al giorno \r\n Dose giornaliera per 5 - 13 anni: \r\n 17,5 ml/kg di peso corporeo, corrispondenti a \r\n - 1,0 g di aminoacidi  /kg di peso corporeo al giorno \r\n - 2,52 g di glucosio  /kg di peso corporeo al giorno \r\n - 0,7 g di lipidi  /kg di peso corporeo al giorno \r\n La massima velocità di infusione è 1,7 ml/kg di peso corporeo all'ora, corrispondente a \r\n - 0,1 g di aminoacidi  /kg di peso corporeo all'ora \r\n - 0,24 g di glucosio  /kg di peso corporeo all'ora \r\n - 0,07 g di lipidi  /kg di peso corporeo all'ora \r\n In base alle necessità individuali dei pazienti pediatrici, Nutrispecial Lipid senza elettroliti potrebbe non essere sufficiente a coprire il fabbisogno totale di calorie e liquidi. In tali casi, è necessario fornire in aggiunta dosi adeguate di carboidrati e/o lipidi e/o liquidi. \r\n Pazienti con funzionalità renale/epatica compromessa \r\n Le dosi devono essere adattate caso per caso nei pazienti con insufficienza renale o epatica (vedere anche paragrafo 4.4). \r\n Durata del trattamento \r\n Per le indicazioni stabilite, la durata del trattamento non è limitata. Durante somministrazione prolungata di Nutrispecial lipid senza elettroliti è necessario fornire al paziente un adeguato apporto di elettroliti, di oligoelementi e di vitamine. \r\n Metodo di somministrazione \r\n Uso endovenoso. Solo per infusione venosa centrale\nControindicazioni \r\n \r\n  ipersensibilità ai principi attivi, alle proteine dell'uovo, delle arachidi o della soia o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, \r\n  disturbi congeniti del metabolismo degli aminoacidi, \r\n  iperlipidemia grave, \r\n  iperglicemia non rispondente a dosi di insulina fino a 6 unità di insulina per ora, \r\n  acidosi, \r\n  colestasi intraepatica, \r\n  grave insufficienza epatica \r\n  grave insufficienza renale in assenza di terapia renale sostitutiva, \r\n  diatesi emorragica ingravescente, \r\n  episodi acuti trombo embolici o embolia lipidica. \r\n \r\n Per la sua composizione Nutrispecial lipid senza elettroliti non deve essere impiegato in neonati, infanti e bambini di età inferiore ai due anni. \r\n Controindicazioni generali alla nutrizione parenterale includono: \r\n \r\n  stato circolatorio instabile con pericolo di vita (stati di collasso e shock), \r\n  fasi acute di infarto cardiaco e ictus, \r\n  condizione metabolica instabile (per es.: gravi sindromi post-traumatiche, coma di origine non nota), \r\n  inadeguato apporto di ossigeno cellulare, \r\n  disturbi dell'equilibrio idroelettrolitico, \r\n  edema polmonare acuto, \r\n  insufficienza cardiaca scompensata. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È necessario esercitare cautela nei casi di aumentata osmolarità sierica.  Un'infusione troppo rapida può determinare un sovraccarico di liquidi con conseguenti concentrazioni di elettroliti sieriche patologiche, iperidratazione ed edema polmonare.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alcuni farmaci, come l'insulina, possono interferire con il sistema delle lipasi dell'organismo. Questo tipo di interazione, tuttavia, sembra avere un'importanza clinica limitata.  La somministrazione di eparina in dosi cliniche provoca  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nutrispecial Lipid Senza Elettroliti\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nutrispecial Lipid Senza Elettroliti durante la gravidanza e l'allattamento \r\n Posso prendere Nutrispecial Lipid Senza Elettroliti durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Nutrispecial Lipid senza elettroliti in donne in gravidanza non esistono o sono in numero limitato.  Gli studi di tossicità riproduttiva sull'animale non sono sufficienti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non rilevante \r\n\nEffetti indesiderati \r\n Il seguente elenco comprende una serie di reazioni sistemiche che possono essere associate all'uso di Nutrispecial Lipid senza elettroliti. In condizioni di utilizzo corretto, in termini di monitoraggio del dosaggio,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi da sovradosaggio di liquidi \r\n Iperidratazione ed edema polmonare \r\n Sintomi da sovradosaggio di aminoacidi \r\n Perdite renali di aminoacidi con conseguente squilibrio aminoacidico, malessere, vomito e brividi. \r\n Sintomi da sovradosaggio di glucosio \r\n Iperglicemia, glicosuria, disidratazione, iperosmolalità, coma iperglicemico e iperosmolare. \r\n Sintomi da sovradosaggio di lipidi \r\n Vedere paragrafo 4.8. \r\n Trattamento  \r\n Si raccomanda di interrompere immediatamente l'infusione in caso di sovradosaggio. Ulteriori misure terapeutiche dipendono dai sintomi e dalla loro gravità. Quando si riprende l'infusione dopo l'attenuazione dei sintomi, si raccomanda che la velocità di infusione sia aumentata gradualmente accompagnata da intervalli di monitoraggio frequenti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: codice ATC B05BA10 (Soluzione per nutrizione parenterale, associazione).  Meccanismo d'azione  Lo scopo della nutrizione parenterale è di fornire tutte le sostanze nutrienti necessarie per la crescita e la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Nutrispecial lipid senza elettroliti è infuso per via endovenosa. Perciò tutti i substrati sono disponibili immediatamente per il metabolismo.  Distribuzione   La dose, la velocità di infusione, lo stato  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati svolti studi preclinici con Nutrispecial lipid senza elettroliti.  Non sono attesi effetti tossici delle miscele di elementi nutrizionali somministrate come terapia sostitutiva nelle dosi consigliate.  Tossicità riproduttiva   ...  \r\n\nElenco degli eccipienti \r\n Acido citrico monoidrato (per l'aggiustamento del pH),  lecitina d'uovo,  glicerolo,  sodio oleato,  acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nutrispecial Lipid Senza Elettroliti  a base di  Glucosio Monoidrato + Olio Di Soia Per Uso Parenterale + Trigliceridi A Catena Media + Poliaminoacidi  sono:"
}