{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106041",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Crysvita 10 mg/ml 1 flaconcino Crysvita 20 mg/ml 1 flaconcino Crysvita 30 mg/ml 1 flaconcino\nCos'è Crysvita? \r\n Crysvita  è un farmaco a base del principio attivo  Burosumab , appartenente alla categoria degli  Farmaci che agiscono sulla struttura e sulla mineralizzazione ossee  e nello specifico  Altri farmaci che agiscono sulla struttura e mineralizzazione ossee . E' commercializzato in Italia dall'azienda  Kyowa Kirin S.r.l. . Crysvita  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Kyowa Kirin Holdings B.V Concessionario:  Kyowa Kirin S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Burosumab Gruppo terapeutico:  Farmaci che agiscono sulla struttura e sulla mineralizzazione ossee Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n CRYSVITA è indicato per il trattamento dell'ipofosfatemia X-linked (XLH) con evidenza radiografica di malattia ossea, nei bambini di età pari o superiore a 1 anno e negli adolescenti con sistema scheletrico in crescita.\nPosologia \r\n \r\n Il trattamento deve essere iniziato da un medico esperto nella gestione dei pazienti con malattie metaboliche dell'osso. \r\n Posologia \r\n L'assunzione di fosfato e analoghi della vitamina D attiva (ad es. calcitriolo) per via orale deve essere interrotta 1 settimana prima dell'inizio del trattamento.  La sostituzione o integrazione di vitamina D con forme inattive può essere iniziata o continuata secondo le linee guida locali , con monitoraggio dei livelli sierici di calcio e fosfato. All'inizio, la concentrazione sierica di fosfato a digiuno deve essere al di sotto dell'intervallo di riferimento per l'età (vedere paragrafo 4.3). \r\n La dose iniziale raccomandata è 0,8 mg/kg di peso corporeo, somministrati ogni due settimane. Le dosi devono essere arrotondate ai 10 mg più vicini. La dose massima è 90 mg. \r\n Dopo l'inizio del trattamento con Burosumab, il fosfato sierico a digiuno deve essere misurato ogni 2 settimane per il primo mese di trattamento, ogni 4 settimane per i 2 mesi seguenti e successivamente come appropriato. Il fosfato sierico a digiuno deve essere misurato anche 4 settimane dopo un eventuale aggiustamento della dose. Se il fosfato sierico a digiuno rientra nell'intervallo di riferimento per l'età, deve essere mantenuta la stessa dose. \r\n Per ridurre il rischio di mineralizzazione ectopica, si raccomanda di perseguire un livello-target di fosfato sierico a digiuno nella parte inferiore dell'intervallo di riferimento normale per l'età (vedere paragrafo 4.4). \r\n Aumento della dose \r\n Se il fosfato sierico a digiuno è al di sotto dell'intervallo di riferimento per l'età, la dose può essere aumentata gradualmente di 0,4 mg/kg fino a una dose massima of 2,0 mg/kg (dose massima di 90 mg). Il fosfato sierico a digiuno deve essere misurato 4 settimane dopo l'aggiustamento della dose. La dose di burosumab non deve essere aggiustata con una frequenza superiore a una volta ogni 4 settimane. \r\n Riduzione della dose \r\n Se il livello di fosfato sierico a digiuno è al di sopra dell'intervallo di riferimento per l'età, la dose successiva deve essere sospesa e tale livello deve essere nuovamente valutato entro 4 settimane. Il paziente deve avere un livello di fosfato sierico a digiuno inferiore all'intervallo di riferimento per l'età perchè il trattamento con burosumab possa essere ripreso a metà della dose precedente, arrotondando la quantità come descritto in precedenza. \r\n Dose saltata o ritardata \r\n Per evitare di saltare le dosi, i trattamenti possono essere somministrati 3 giorni prima o dopo rispetto alla data di trattamento programmata. Se il paziente salta una dose, il trattamento con burosumab deve essere ripreso non appena possibile alla dose prescritta. \r\n Popolazioni speciali \r\n Compromissione renale \r\n Burosumab non è stato studiato in pazienti con compromissione renale. Burosumab non deve essere somministrato a pazienti con malattia renale di grado severo o in fase terminale (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di burosumab nei bambini di età inferiore a un anno non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Per uso sottocutaneo. \r\n Burosumab deve essere iniettato nel braccio, nell'addome, nei glutei o nella coscia. \r\n Il volume massimo di medicinale per sede di iniezione è 1,5 mL. Se si richiede più di 1,5 mL in un dato giorno di somministrazione, il volume totale di medicinale deve essere diviso e somministrato in due o più diverse sedi di iniezione. Le sedi di iniezione devono essere alternate e attentamente monitorate per rilevare segni di potenziali reazioni (vedere paragrafo 4.4). \r\n Per istruzioni sulla manipolazione di burosumab prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Somministrazione concomitante con fosfato, analoghi della vitamina D attiva per via orale (vedere paragrafo 4.5). \r\n Fosfato sierico a digiuno superiore all'intervallo della norma per l'età, a causa del rischio di iperfosfatemia (vedere paragrafo 4.4). \r\n Pazienti con compromissione renale severa o malattia renale in fase terminale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Mineralizzazione ectopica  Mineralizzazione ectopica, che si manifesta con nefrocalcinosi, è stata osservata in pazienti con XLH trattati con fosfato e analoghi della vitamina D attiva per via orale; l'assunzione di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante di burosumab con fosfato e analoghi della vitamina D attiva per via orale è controindicata, perchè può causare un aumento del rischio di iperfosfatemia e ipercalcemia (vedere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Crysvita\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Crysvita durante la gravidanza e l'allattamento \r\n Posso prendere Crysvita durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Burosumab in donne in gravidanza non esistono o sono in numero limitato.  Gli studi sugli animali hanno mostrato una tossicità riproduttiva (vedere paragrafo 5.3).  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Burosumab può alterare lievemente la capacità di guidare veicoli e di usare macchinari. Dopo la somministrazione di burosumab può verificarsi capogiro. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse al farmaco più comunemente segnalate (> 10%) nei pazienti pediatrici trattati per un periodo fino a 64 settimane durante gli studi clinici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non vi è esperienza di sovradosaggio con Burosumab. Burosumab è stato somministrato in sperimentazioni cliniche pediatriche senza tossicità limitante il dosaggio, utilizzando dosi fino a 2,0 mg/kg di peso corporeo, con una dose massima di 90 mg ogni due settimane. Nelle sperimentazioni cliniche condotte negli adulti non è stata osservata tossicità limitante il dosaggio, utilizzando dosi fino a 1,0 mg/kg o una dose massima totale di 128 mg ogni 4 settimane. \r\n Gestione \r\n In caso di sovradosaggio, si raccomanda di interrompere il trattamento con burosumab e di monitorare la risposta biochimica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per il trattamento delle malattie delle ossa, altri farmaci che agiscono su struttura ossea e mineralizzazione, codice ATC: M05BX05.  Meccanismo d'azione  Burosumab è un anticorpo monoclonale ricombinante \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di Burosumab dalle sedi di iniezione sottocutanea alla circolazione sanguigna è quasi completo. Dopo la somministrazione sottocutanea, il tempo al raggiungimento delle concentrazioni sieriche massime (Tmax) di burosumab  ...  \r\n\nDati preclinici di sicurezza \r\n Reazioni avverse negli studi preclinici con animali normali sono state osservate a esposizioni che hanno prodotto una concentrazione sierica di fosfato superiore ai limiti della norma. Tali effetti erano coerenti  ...  \r\n\nElenco degli eccipienti \r\n L-istidina  D-sorbitolo E420  Polisorbato 80  L-metionina  Acido cloridrico, 10% (per l'aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Crysvita  a base di  Burosumab  sono:"
}