{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106898",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Eustamyl 0,5 mg/ml collirio, soluzione 25 contenitori monodose da 0,5 ml\nCos'è Eustamyl? \r\n Eustamyl  è un farmaco a base del principio attivo  Ketotifene Idrogeno Fumarato , appartenente alla categoria degli  Antiallergici  e nello specifico  Altri antiallergici . E' commercializzato in Italia dall'azienda  Visufarma S.p.A. . Eustamyl  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Visufarma S.p.A. Concessionario:  Visufarma S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Ketotifene Idrogeno Fumarato Gruppo terapeutico:  Antiallergici Forma farmaceutica:  collirio\nIndicazioni \r\n Congiuntiviti e cheratocongiuntiviti acute e croniche di natura allergica (primaverili, atopiche ed altre).\nPosologia \r\n Posologia \r\n EUSTAMYL 0,5 mg/ml collirio, soluzione: 1 goccia nel sacco congiuntivale 2 o più volte al dì, secondo prescrizione medica. \r\n Modo di somministrazione \r\n a) flacone multidose: per aprire, premere la capsula di chiusura e contemporaneamente svitare. \r\n Dopo l'uso richiudere avvitando a fondo. \r\n b) flaconcino monodose: 1) si separa dallo strip; 2) si apre; 3) si usa; 4) si getta, anche se rimane del contenuto. I flaconcini monodose non contengono conservanti antimicrobici atti a preservarne la sterilità in fase d'uso e perciò, una volta aperto il contenitore, il prodotto in esso contenuto deve essere utilizzato immediatamente; ciò che eventualmente dovesse avanzare deve essere gettato.\nControindicazioni \r\n Ipersensibilità al ketotifene o ad uno qualsiasi degli eccipienti. \r\n Generalmente controindicato in gravidanza (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n EUSTAMYL può determinare al momento dell'applicazione un leggero e fugace bruciore.  Contenitore multidose   La formulazione di EUSTAMYL collirio, soluzione contiene benzalconio cloruro 0,01 gr per 100 ml equivalente a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Se si sta facendo uso di altri medicamenti oculari, si devono far intercorrere almeno 5 minuti tra un'applicazione e l'altra.  La somministrazione orale di ketotifene può potenziare gli effetti dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Eustamyl\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Eustamyl durante la gravidanza e l'allattamento \r\n Posso prendere Eustamyl durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati adeguati sull'uso di EUSTAMYL collirio durante la gravidanza. Studi sugli animali con dosi orali tossiche, hanno mostrato un incremento della mortalità pre - e postnatale, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In soggetti sensibili, EUSTAMYL, all'inizio del trattamento, potrebbe attenuare la capacità di reazione. \r\n Se un paziente avverte visione offuscata o sonnolenza a seguito della somministrazione di questo medicinale, deve astenersi dalla guida di veicoli e dall'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse da farmaci dagli studi clinici (tabella 1) sono elencate secondo la classificazione MedDRA per classi di organi e sistemi. All'interno di ciascuna classe sistemica organica, le reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Contenitore multidose \r\n Non sono stati riportati casi di sovradosaggio. \r\n L'assunzione orale di questo medicinale non è raccomandata. L'ingestione per via orale del contenuto del flacone multidose da 10 ml è equivalente a 5 mg di ketotifene (la dose giornaliera raccomandata per i bambini al di sopra dei 3 anni è di 2 mg). I risultati clinici non hanno indicato segni o sintomi gravi dopo l'ingestione di una dose fino a 20 mg di ketotifene. \r\n Contenitore monodose \r\n Non sono stati riportati casi di sovradosaggio. \r\n L'assunzione orale del contenuto del contenitore monodose è equivalente a 0,25 mg di ketotifene (la dose giornaliera raccomandata per i bambini al di sopra dei 3 anni è di 2 mg).I risultati clinici non hanno indicato segni o sintomi gravi dopo l'ingestione di una dose fino a 20 mg di ketotifene. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Oftalmologici, decongestionanti e antiallergici, altri antiallergici  ATC: S01GX08  EUSTAMYL è un farmaco antiallergico e antistaminico attivo per via locale in tutte le forme di cheratocongiuntivite allergica. La sua \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Per via orale (ratto) l'emivita di assorbimento del ketotifene è di 0,5 ± 0,2 ore e quella di eliminazione è di 8,4 ore.  La sua eliminazione avviene per il 25%-30%  ...  \r\n\nDati preclinici di sicurezza \r\n EUSTAMYL presenta una bassa tossicità acuta.  La DL50 è riportata nella tabella seguente:        mg/Kg               ...  \r\n\nElenco degli eccipienti \r\n EUSTAMYL 0,5 mg/ml collirio, soluzione (in confezione multidose): glicerolo; benzalconio cloruro; acqua per preparazioni iniettabili.  EUSTAMYL 0,5 mg/ml collirio, soluzione (in confezione monodose): idrossietilcellulosa; sorbitolo; acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Eustamyl  a base di  Ketotifene Idrogeno Fumarato  sono:"
}