{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105454",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Candesartan Teva Italia 16 mg 28 compresse Candesartan Teva Italia 32 mg 28 compresse Candesartan Teva Italia 8 mg 28 compresse\nCos'è Candesartan Teva Italia? \r\n Candesartan Teva Italia  è un farmaco a base del principio attivo  Candesartan Cilexetil , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Candesartan Teva Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Candesartan Cilexetil Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Candesartan Teva Italia è indicato per: \r\n Il trattamento dell'ipertensione essenziale nell'adulto; \r\n Il trattamento di pazienti adulti con insufficienza cardiaca e alterata funzione sistolica ventricolare sinistra (frazione di eiezione ventricolare sinistra ≤ 40%) quando gli ACE-inibitori non sono tollerati o come terapia aggiuntiva agli ACE-inibitori in pazienti con insufficienza cardiaca sintomatica, nonostante la terapia ottimale, quando gli antagonisti del recettore dei mineralcorticoidi non sono tollerati (vedere paragrafi 4.2, 4.4, 4.5 e 5.1). \r\n Trattamento dell'ipertensione essenziale in bambini e adolescenti di età compresa tra 6 a <18 anni.\nPosologia \r\n Posologia nell'ipertensione \r\n La dose iniziale raccomandata e la dose abituale di mantenimento di Candesartan Teva Italia sono di 8 mg una volta al giorno. Il massimo effetto antipertensivo si ottiene entro 4 settimane. In alcuni pazienti la cui pressione arteriosa non è adeguatamente controllata, la dose può essere aumentata a 16 mg una volta al giorno fino a un massimo di 32 mg una volta al giorno. La terapia deve essere aggiustata in base alla risposta pressoria. Candesartan Teva Italia può essere somministrato anche con altri antipertensivi (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). L'aggiunta di idroclorotiazide ha mostrato un effetto antipertensivo addizionale con varie dosi di Candesartan Teva Italia. \r\n Popolazione anziana  \r\n Non è richiesto alcun aggiustamento iniziale della dose nelle popolazioni anziane. \r\n Pazienti con deplezione del volume intravascolare \r\n Può essere presa in considerazione una dose iniziale di 4 mg per i pazienti a rischio di ipotensione, ad esempio i pazienti con possibile deplezione del volume (vedere paragrafo 4.4). \r\n Pazienti con insufficienza renale  \r\n La dose iniziale è di 4 mg nei pazienti con insufficienza renale, inclusi i pazienti emodializzati. La dose deve essere titolata in base alla risposta. Esistono esperienze limitate nei pazienti con insufficienza renale molto grave o allo stadio terminale (Cl creatinina  < 15 ml/min.) (vedere paragrafo 4.4). \r\n Pazienti con insufficienza epatica \r\n Nei pazienti con insufficienza epatica da lieve a moderata si consiglia una dose iniziale di 4 mg una volta al giorno. La dose può essere aggiustata in base alla risposta. Candesartan Teva Italia è controindicato nei pazienti con grave insufficienza epatica e/o colestasi (vedere paragrafi 4.3 e 5.2). \r\n Pazienti neri \r\n L'effetto antipertensivo di candesartan è meno pronunciato nei pazienti neri rispetto ai pazienti non di razza nera. Di conseguenza, nei pazienti neri può rendersi necessario con maggiore frequenza l'incremento progressivo di Candesartan Teva Italia e della terapia concomitante per il controllo della pressione arteriosa (vedere paragrafo 5.1). \r\n Popolazione pediatrica \r\n Bambini e adolescenti di età compresa tra 6 a <18 anni: \r\n La dose iniziale raccomandata è di 4 mg una volta al giorno. \r\n \r\n  Per i pazienti di peso <50 kg: Nei pazienti la cui pressione arteriosa non è adeguatamente controllata, la dose può essere aumentata fino ad un massimo di 8 mg una volta al giorno. \r\n  Per i pazienti di peso ≥ 50 kg: Nei pazienti la cui pressione arteriosa non è adeguatamente controllata, la dose può essere aumentata a 8 mg una volta al giorno e poi a 16 mg una volta al giorno se necessario (vedere paragrafo 5.1). \r\n \r\n Dosi superiori a 32 mg non sono state studiate in pazienti pediatrici. \r\n La maggior parte dell'effetto antipertensivo si ottiene entro 4 settimane. \r\n Per i bambini con possibile deplezione del volume intravascolare (ad esempio, i pazienti trattati con diuretici, in particolare quelli con funzione renale compromessa), il trattamento con Candesartan Teva Italia deve essere iniziato sotto stretto controllo medico e una dose iniziale più bassa rispetto alla dose la base generale di cui sopra dovrebbe essere considerato (vedere paragrafo 4.4). \r\n Candesartan Teva Italia non è stato studiato nei bambini con tasso di filtrazione glomerulare inferiore a 30 ml/min/1.73 m 2  (vedere paragrafo 4.4). \r\n Pazienti pediatrici Neri \r\n L'effetto antipertensivo di Candesartan Teva Italia è meno pronunciato nei pazienti neri rispetto a quelli non neri (vedere paragrafo 5.1). \r\n I bambini di età inferiore a 1 anno < 6 anni \r\n Non sono state stabilite la sicurezza e l'efficacia nei bambini di età da 1 a < 6 anni di età. Dati attualmente disponibili sono riportati nel paragrafo 5.1 ma nessuna raccomandazione riguardante la posologia può essere fatta. \r\n Candesartan Teva Italia è controindicato nei bambini di età inferiore a 1 anno (vedere paragrafo 4.3) . \r\n Posologia nell'insufficienza cardiaca  \r\n La dose iniziale raccomandata abitualmente di Candesartan Teva Italia è di 4 mg una volta al giorno. L'incremento progressivo della dose fino alla dose target di 32 mg una volta al giorno (la dose massima) o alla dose massima tollerata avviene raddoppiando la dose a intervalli di almeno 2 settimane (vedere paragrafo 4.4). La valutazione dei pazienti affetti da insufficienza cardiaca deve sempre comprendere la determinazione della funzionalità renale, incluso il monitoraggio di creatininemia e potassiemia. Candesartan Teva Italia può essere somministrato con altre terapie per l'insufficienza cardiaca, tra cui ACE-inibitori, betabloccanti, diuretici e digitalici o un'associazione di questi prodotti. Candesartan Teva Italia può essere somministrato contemporaneamente a un ACE-inibitore in pazienti con insufficienza cardiaca sintomatica, nonostante la terapia standard ottimale per l'insufficienza cardiaca quando gli antagonisti del recettore dei mineralcorticoidi non sono tollerati. L'associazione di un ACE-inibitore, un diuretico risparmiatore di potassio e Candesartan Teva Italia non è consigliata e deve essere presa in considerazione soltanto dopo aver valutato con attenzione i potenziali rischi e benefici (vedere paragrafi 4.4, 4.8 e 5.1). \r\n Popolazioni di pazienti speciali \r\n Non è necessario l'aggiustamento della dose iniziale per i pazienti anziani o i pazienti con deplezione del volume intravascolare o insufficienza renale o insufficienza epatica da lieve a moderata. \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di Candesartan Teva Italia nei bambini di età compresa tra la nascita e i 18 anni di vita non sono state stabilite nel trattamento dell'insufficienza cardiaca. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso orale. \r\n Candesartan Teva Italia deve essere assunto una volta al giorno con o senza cibo. \r\n La biodisponibilità di candesartan non è influenzata dal cibo.\nControindicazioni \r\n Ipersensibilità alla sostanza attiva o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n Grave insufficienza epatica e/o colestasi. \r\n I bambini di età inferiore a 1 anno (vedere paragrafo 5.3). \r\n L'uso concomitante di Candesartan Teva Italia con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Alterata funzionalità renale  Come per gli altri agenti che inibiscono il sistema renina-angiotensina-aldosterone, si possono prevedere alterazioni della funzionalità renale nei pazienti predisposti trattati con Candesartan Teva Italia.  Quando si  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I composti che sono stati sperimentati negli studi clinici di farmacocinetica includono idroclorotiazide, warfarin, digossina, contraccettivi orali (etinilestradiolo/levonorgestrel), glibenclamide e nifedipina. Non sono state identificate interazioni farmacocinetiche clinicamente significative con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Candesartan Teva Italia\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Candesartan Teva Italia durante la gravidanza e l'allattamento \r\n Posso prendere Candesartan Teva Italia durante la gravidanza e l'allattamento? Gravidanza  L'uso di AIIRA non è consigliato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di AIIRA è controindicato durante il secondo e terzo trimestre di gravidanza (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti di candesartan sulla capacità di guidare veicoli e di usare di macchinari. Tuttavia, occorre tenere presente che durante il trattamento con Candesartan Teva Italia si possono verificare occasionalmente capogiri o stanchezza. \r\n\nEffetti indesiderati \r\n Trattamento dell'ipertensione  Negli studi clinici controllati, le reazioni avverse erano lievi e transitorie. L'incidenza globale degli eventi avversi non ha mostrato associazioni con la dose o l'età. La sospensione del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sulla base delle considerazioni farmacologiche, le principali manifestazioni da sovradosaggio di Candesartan Cilexetil dovrebbero essere ipotensione sintomatica e capogiri. Nei rari casi di sovradosaggio (fino a 672 mg di Candesartan cilexetil), la guarigione del paziente è avvenuta senza conseguenze. \r\n Gestione \r\n Se dovesse insorgere ipotensione sintomatica, occorre istituire un trattamento sintomatico e monitorare i segni vitali. Il paziente deve essere posto in posizione supina con le gambe sollevate. Se questo non fosse sufficiente, il volume plasmatico deve essere incrementato, ad esempio tramite infusione di soluzione salina isotonica. I farmaci simpaticomimetici possono essere somministrati nel caso in cui le misure summenzionate fossero insufficienti. Candesartan non può essere rimosso tramite emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti dell'angiotensina II, semplici, codice ATC C09CA06.  L'angiotensina II è l'ormone vasoattivo principale del sistema renina-angiotensina-aldosterone e influisce sulla patofisiologia dell'ipertensione, dell'insufficienza cardiaca e di altre patologie cardiovascolari. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  A seguito di somministrazione orale, Candesartan Cilexetil viene convertito nel principio attivo candesartan. La biodisponibilità assoluta di candesartan è approssimativamente del 40% dopo la somministrazione di una  ...  \r\n\nDati preclinici di sicurezza \r\n Non è stata osservata alcuna tossicità sistemica anomala o a livello degli organi bersaglio a dosi clinicamente rilevanti. In studi preclinici di sicurezza candesartan ha avuto effetti sui reni e  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais pregelatinizzato  Povidone K-30  Carmellosa calcica  Cellulosa microcristallina (E460)  Lattosio monoidrato  Magnesio stearato  Poloxamer 188  Ossido di ferro rosso (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Candesartan Teva Italia  a base di  Candesartan Cilexetil  sono:  Blopress ,  Candesartan Alter ,  Candesartan Aurobindo ,  Candesartan DOC Generici ,  Candesartan EG ,  Candesartan HCS ,  Candesartan Mylan Pharma ,  Candesartan Pensa ,  Candesartan Sandoz ,  Candesartan Zentiva ,  Flortitens ,  Ratacand"
}