{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105361",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bupivacaina Recordati 5 mg/ml soluzione iniettabile 10 fiale 10 ml Bupivacaina Recordati 5 mg/ml soluzione iniettabile iperbarica 10 fiale 4 ml\nCos'è Bupivacaina Recordati? \r\n Bupivacaina Recordati  è un farmaco a base del principio attivo  Bupivacaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Bupivacaina Recordati  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Industria Chimica e Farmaceutica S.p.A. Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Bupivacaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Bupivacaina Recordati è utilizzabile in ogni tipo di anestesia periferica: \r\n \r\n  Infiltrazione locale, loco regionale, tronculare \r\n  Blocco simpatico \r\n  Blocco endovenoso retrogrado e blocco endoarterioso \r\n  Peridurale, sacrale \r\n  Spinale subaracnoidea \r\n \r\n Bupivacaina Recordati è quindi indicata in tutti gli interventi di chirurgia generale, ortopedia, oculistica, otorinolaringoiatria, stomatologia, ostetricia e ginecologia, dermatologia, sia impiegata da sola sia associata a narcosi. \r\n Bupivacaina Recordati iperbarica è indicata qualora si voglia ottenere un blocco spinale selettivo.\nPosologia \r\n Bupivacaina Recordati è solitamente usata in dosaggi minimi, variabili secondo le indicazioni, da 2-3 mg a 100-150 mg, come è indicato a titolo orientativo nella tabella. \r\n \r\n \r\n  \r\n   \r\n    \r\n    Tipo anestesia \r\n    \r\n    \r\n    Conc.% \r\n    \r\n    \r\n    Dosaggio ml \r\n    \r\n    \r\n    Dosaggio mg \r\n    \r\n    \r\n    Osservazioni \r\n    \r\n   \r\n   \r\n    \r\n    Blocco del trigemino  \r\n    \r\n    \r\n    0.5 \r\n    \r\n    \r\n    0.5-4 \r\n    \r\n    \r\n    2.5-20 \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Blocco ascellare \r\n    \r\n    \r\n    0.5 \r\n    \r\n    \r\n    10-30 \r\n    \r\n    \r\n    50-150 \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Blocco intercostale \r\n    \r\n    \r\n    0.5 \r\n    \r\n    \r\n    3-5 \r\n    \r\n    \r\n    15-20 \r\n    \r\n    \r\n    La dose è per ogni spazio intercostale \r\n    \r\n   \r\n   \r\n    \r\n    Peridurale \r\n    \r\n    \r\n    0.5 \r\n    \r\n    \r\n    10-20 \r\n    \r\n    \r\n    50-100 \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Peridurale continua \r\n    \r\n    \r\n    0.5 \r\n    \r\n    \r\n    si inizia con 10 ml, poi 3-5-8 ml ogni 4-6 ore \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Secondo i segmenti che si desiderano anestetizzare e l'età del paziente \r\n    \r\n   \r\n   \r\n    \r\n    Sacrale \r\n    \r\n    \r\n    0.5 \r\n    \r\n    \r\n    15-20 \r\n    \r\n    \r\n    75-100 \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Blocco e.v. retrogrado \r\n    \r\n    \r\n    0.5 \r\n    \r\n    \r\n    15-25 \r\n    \r\n    \r\n    75-125 \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Blocco pelvico \r\n    \r\n    \r\n    0.5 \r\n    \r\n    \r\n    20-30 \r\n    \r\n    \r\n    100-150 \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Spinale subaracnoidea \r\n    \r\n    \r\n    0.5 \r\n    1 \r\n    \r\n    \r\n    4 \r\n    2 \r\n    \r\n    \r\n    20 \r\n    20 \r\n    \r\n    \r\n      \r\n    \r\n   \r\n  \r\n \r\n \r\n Il dosaggio massimo per un adulto e per singola somministrazione non dovrebbe superare i 150 mg, corrispondenti a 30 ml della soluzione da 5 mg/ml; più in generale la dose di sicurezza, sia per adulti sia per bambini, che è consigliabile non superare, è di 2 mg/kg per singola somministrazione. \r\n Nella terapia antalgica protratta si impiegano solitamente dosi variabili da 0.25 a 1 mg/kg di peso corporeo; la somministrazione può essere ripetuta 2-3 volte nelle 24 ore. \r\n Attenzione :  le fiale, non contenendo eccipienti conservanti, vanno utilizzate per una sola somministrazione. \r\n Eventuali rimanenze devono essere scartate. \r\n N.B. Quando si effettuano blocchi prolungati per somministrazione in boli successivi, deve essere considerato il rischio di raggiungere concentrazioni plasmatiche tossiche o di indurre danno neuronale a livello locale. \r\n La dose da somministrare deve essere calcolata basandosi sull'esperienza del medico e sulla conoscenza dello stato clinico del paziente. È necessario usare le dosi più basse che possano consentire di ottenere una adeguata anestesia. Possono manifestarsi variazioni individuali relativamente ai tempi di inizio attività e durata. Nei bambini con peso corporeo elevato è spesso necessaria una graduale riduzione del dosaggio che deve basarsi sul peso corporeo ideale. Testi di riferimento devono essere consultati sia riguardo gli aspetti che influiscono sulle tecniche specifiche di blocco, sia riguardo le esigenze individuali del paziente. Il grado di diffusione dell'anestesia può essere difficilmente prevedibile ma viene influenzato dal volume di farmaco somministrato specialmente per quanto riguarda le soluzioni isobariche. \r\n Per prevenire una iniezione intravascolare accidentale, va effettuata una aspirazione prima e durante la somministrazione della dose principale, che deve essere iniettata lentamente o in dosi crescenti. Durante la procedura controllare accuratamente le funzioni vitali del paziente e mantenere il contatto verbale. Nel caso in cui sia richiesta una anestesia epidurale, si raccomanda di far precedere una dose test di 3-5 ml di bupivacaina con adrenalina. Un'iniezione intravascolare accidentale può essere riconosciuta da un aumento temporaneo della frequenza cardiaca; un'iniezione intratecale accidentale si riconosce da segni di blocco spinale. Al primo segno di tossicità, interrompere immediatamente la somministrazione (vedere paragrafo 4.8). \nControindicazioni \r\n Ipersensibilità al principio attivo, ad altri anestetici locali di tipo amidico, ad altre sostanze strettamente correlate dal punto di vista chimico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Il prodotto è controindicato inoltre nel blocco paracervicale e nell'anestesia intravenosa regionale (Bier Block) in quanto la perdita accidentale di bupivacaina nel circolo potrebbe provocare reazioni tossiche sistemiche acute. \r\n Controindicazioni generali devono essere prese in considerazione in caso di anestesia intratecale: \r\n \r\n  malattie acute attive del sistema nervoso centrale, come meningite, tumori, poliomielite ed emorragie intracraniche; \r\n  stenosi spinale e malattia attiva della colonna vertebrale (per es. spondilite, tubercolosi, tumore) o traumi recenti (per es. fratture); \r\n  setticemia; \r\n  anemia perniciosa combinata con degenerazione subacuta del midollo spinale; \r\n  infezione piogena della pelle nel sito di iniezione o nella zona circostante; \r\n  shock cardiogeno o ipovolemico; \r\n  disordini della coagulazione o trattamenti anticoagulanti in corso. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono stati riportati casi di arresto cardiaco o morte a seguito dell'uso di bupivacaina per anestesia epidurale o blocco dei nervi periferici. In alcuni casi la rianimazione è risultata difficile  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Bupivacaina deve essere usata con cautela nei pazienti in trattamento con altri anestetici locali o sostanze strutturalmente correlate agli anestetici locali di tipo amidico, ad esempio certi antiaritmici come lidocaina,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bupivacaina Recordati\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bupivacaina Recordati durante la gravidanza e l'allattamento \r\n Posso prendere Bupivacaina Recordati durante la gravidanza e l'allattamento? Gravidanza  Si ritiene che un gran numero di donne in gravidanza e in età fertile sia stato trattato con bupivacaina. Fino ad ora non sono stati riportati disturbi specifici del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Bupivacaina Recordati compromette la capacità di guidare veicoli o di usare macchinari. \r\n Gli anestetici locali, oltre all'effetto anestetico diretto, possono avere un effetto molto lieve sulla funzione mentale e sulla coordinazione, anche in assenza di evidente tossicità del sistema nervoso centrale e possono temporaneamente influire in modo negativo sulla locomozione e sul grado di vigilanza. \r\n\nEffetti indesiderati \r\n Si possono avere reazioni tossiche e reazioni allergiche all'anestetico. Fra le prime vengono riferiti fenomeni di stimolazione nervosa centrale con eccitazione, tremori, disorientamento, vertigini, midriasi, aumento del metabolismo e della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'iniezione intravascolare accidentale di anestetici locali può causare reazioni tossiche sistemiche immediate (a partire da qualche secondo ad alcuni minuti). In caso di sovradosaggio, la tossicità sistemica si manifesta più tardi (15-60 minuti dopo l'iniezione) e ciò è dovuto ad un rallentato aumento delle concentrazioni ematiche di anestetico locale (vedere paragrafo “Tossicità sistemica acuta“ e paragrafo “Trattamento della tossicità sistemica acuta“). \r\n Bupivacaina Recordati iperbarica, nelle condizioni di uso raccomandate, è improbabile che promuova livelli ematici sufficientemente elevati da causare tossicità sistemica. Tuttavia se altri anestetici locali vengono somministrati in concomitanza, gli effetti tossici sono additivi e possono causare tossicità sistemica (vedere paragrafo “Tossicità sistemica acuta“ e paragrafo “Trattamento della tossicità sistemica acuta“). \r\n Al primo segno di allarme occorre interrompere la somministrazione, porre il paziente in posizione orizzontale ed assicurarne la pervietà delle vie aeree somministrandogli ossigeno in caso di dispnea grave o effettuando la ventilazione artificiale (pallone di Ambu). \r\n L'uso di analettici bulbari deve essere evitato per non aggravare la situazione aumentando il consumo di ossigeno. \r\n Eventuali convulsioni possono essere controllate, con l'uso di diazepam in dose di 10-20 mg per via endovenosa; sono sconsigliabili invece i barbiturici che possono accentuare la depressione bulbare. Il circolo può essere sostenuto con la somministrazione di cortisonici in dosi appropriate per via endovenosa; possono aggiungersi soluzioni diluite di alfa-beta-stimolanti ad azione vasocostrittrice (mefentermina, metaraminolo ed altri) o di solfato di atropina. Come antiacidosico può essere impiegato il bicarbonato di sodio in concentrazione mirata, per via endovenosa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Anestetici locali-amidi.  Codice ATC: N01BB01.  La bupivacaina è un anestetico locale, di tipo ammidico, a lunga durata d'azione. Ricerche sperimentali condotte nel topo, nella cavia e nel coniglio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il picco ematico della bupivacaina dipende da vari fattori: dal tipo di blocco, concentrazione della soluzione, presenza o assenza di adrenalina. Impiegata a dosi di 125-150 mg, le massime concentrazioni  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta è stata studiata nel topo, nella cavia e nel coniglio. La DL50 della bupivacaina è pari a 7.8 mg/kg per via endovenosa e a 82 mg/kg per  ...  \r\n\nElenco degli eccipienti \r\n Bupivacaina Recordati 5 mg/ml soluzione iniettabile  sodio cloruro  acqua per preparazioni iniettabili.  Bupivacaina Recordati 5 mg/ml e 10 mg/ml soluzione iniettabile iperbarica   glucosio monoidrato   acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bupivacaina Recordati  a base di  Bupivacaina Cloridrato  sono:  Bupicain ,  Bupisen ,  Bupivacaina Angelini ,  Bupivacaina Cloridrato Salf ,  Bupivacaina Fisiopharma"
}