{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106885",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Euclorina 2,5% soluz. cutanea disinfettante 1 flacone 500 ml\nCos'è Euclorina? \r\n Euclorina  è un farmaco a base del principio attivo  Cloramina , appartenente alla categoria degli  Antisettici  e nello specifico  Altri antisettici e disinfettanti . E' commercializzato in Italia dall'azienda  Dompé Farmaceutici S.p.A. . Euclorina  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dompé Farmaceutici S.p.A. Concessionario:  Dompé Farmaceutici S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Cloramina Gruppo terapeutico:  Antisettici Forma farmaceutica:  soluzione\nIndicazioni \r\n EUCLORINA ®  2,5% Soluzione cutanea viene impiegata per: \r\n Igiene intima come antisettico, in particolare durante il puerperio e dopo il parto. \r\n Profilassi pre e post-operatoria nella chirurgia generale e ginecologica. \r\n Pediluvi disinfettanti. \r\n Igiene generale del corpo e disinfezione della cute sia integra che lesa.\nPosologia \r\n \r\n Per lavaggi da effettuare fino a 4 volte al giorno, diluire 25 ml di prodotto (un misurino) per ogni litro d'acqua. \r\n NON SUPERARE LE DOSI CONSIGLIATE.\nControindicazioni \r\n \r\n Ipersensibilità verso i componenti o altre sostanze strettamente correlate dal punto di vista chimico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto è solo per uso esterno.  L'uso prolungato di questi prodotti ad applicazione topica può dare origine a fenomeni di sensibilizzazione; in tal caso occorre interrompere il trattamento e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri antisettici e detergenti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Euclorina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Euclorina durante la gravidanza e l'allattamento \r\n Posso prendere Euclorina durante la gravidanza e l'allattamento? Il prodotto non viene assorbito per via sistemica. Pertanto, non sono necessarie precauzioni diverse da quelle già riportate nei paragrafi 4.4-4.5. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno. \r\n\nEffetti indesiderati \r\n È possibile il verificarsi, in qualche caso, di intolleranza (bruciore o irritazione), peraltro priva di conseguenze, che non richiede modifica del trattamento. Comunicare al proprio medico od al proprio farmacista  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nessuno noto. \r\n\nProprietà farmacodinamiche \r\n /// \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ///  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Sodio carbonato monoidrato, sodio bicarbonato, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Euclorina  a base di  Cloramina  sono:"
}