{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108994",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Midarine 100 mg/2 ml soluz. iniett. per uso endovenoso 5 fiale 2 ml\nCos'è Midarine? \r\n Midarine  è un farmaco a base del principio attivo  Suxametonio Cloruro , appartenente alla categoria degli  Miorilassanti  e nello specifico  Derivati della colina . E' commercializzato in Italia dall'azienda  Euromed S.r.l. . Midarine  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aspen Pharma Trading Limited Concessionario:  Euromed S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Suxametonio Cloruro Gruppo terapeutico:  Miorilassanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n MIDARINE, bloccante neuromuscolare ad azione depolarizzante di breve durata è usato in anestesia come miorilassante per facilitare l'intubazione endotracheale, la ventilazione meccanica ed una vasta gamma di manovre chirurgiche ed ostetriche. \r\n MIDARINE può anche essere usato per ridurre l'intensità delle contrazioni muscolari durante la terapia convulsiva (elettrica o farmacologica).\nPosologia \r\n La dose di succinilcolina è in rapporto all'età, al peso corporeo, al grado di rilassamento muscolare desiderato, alla via di somministrazione ed alla risposta individuale del paziente. \r\n La posologia nell'adulto varia da 20 a 80 mg. \r\n Nota:  La succinilcolina non deve essere mescolata prima della sua somministrazione a qualsiasi altro farmaco. \r\n La succinilcolina è una soluzione acida e non deve essere mescolata con soluzioni altamente alcaline, come per esempio i barbiturici (vedi anche paragrafo 6.2). \r\n Uso per via endovenosa in bolo \r\n Il modo usuale di somministrazione di succinilcolina è per via endovenosa in bolo. \r\n \r\n  Posologia negli adulti \r\n \r\n Una singola dose per via endovenosa di succinilcolina cloruro di circa 1 mg/kg di peso corporeo generalmente fornisce un blocco neuromuscolare profondo e condizioni idonee alla intubazione tracheale entro 30-60 secondi dalla somministrazione. La durata del rilassamento neuromuscolare clinicamente utile prodotto da tale dose è in media di 2-6 minuti, sebbene esista un'ampia variabilità interindividuale. \r\n Dosi singole maggiori di succinilcolina possono leggermente accelerare la velocità alla quale si sviluppa la paralisi neuromuscolare, e produrranno un più prolungato rilassamento muscolare clinicamente utile, ma non in modo direttamente dose-dipendente; il raddoppio di succinilcolina non determina necessariamente un raddoppiamento della durata del rilassamento. \r\n Dosi supplementari di succinilcolina pari al 50-100% della dose iniziale possono essere somministrate per il mantenimento del rilassamento muscolare durante brevi interventi chirurgici o altre procedure effettuate in anestesia generale, ad intervalli di 5-10 minuti come richiesto. Durante la somministrazione di ripetute iniezioni in bolo per via endovenosa, la dose totale non deve superare 500 mg per ora. \r\n \r\n  Posologia nei bambini \r\n \r\n In confronto agli adulti, i soggetti nella prima infanzia ed i bambini più piccoli sono più resistenti agli effetti del blocco neuromuscolare da succinilcolina sulla base dei mg/kg di peso corporeo. \r\n Nei neonati e nella prima infanzia la dose raccomandata per l'iniezione per via endovenosa in bolo della succinilcolina è di 2 mg/kg di peso corporeo. Una dose di 1 mg/kg di peso corporeo è raccomandata nei bambini più grandi (vedi anche paragrafo 4.4). \r\n \r\n  Posologia negli anziani \r\n \r\n Il dosaggio richiesto di succinilcolina negli anziani è comparabile a quello negli adulti più giovani (vedi “Posologia negli adulti“). \r\n La somministrazione di succinilcolina può essere associata ad aritmie cardiache transitorie (vedi “Avvertenze speciali e precauzioni di impiego“); gli anziani possono essere maggiormente suscettibili a tali aritmie, specialmente se assumono contemporaneamente farmaci quali digitale e simili (vedi anche paragrafo 4.4). \r\n Uso per infusione endovenosa \r\n \r\n  Posologia negli adulti e nei bambini \r\n \r\n Per manovre chirurgiche più prolungate, negli adulti e nei bambini più grandi, la succinilcolina può essere somministrata per infusione endovenosa di soluzioni di 0,1% (1 mg/ml) o di 0,2% (2 mg/ml) di succinilcolina cloruro diidrato diluiti in soluzione sterile di glucosio 5% o in soluzione fisiologica sterile 0,9% peso/volume. \r\n Negli adulti la velocità di infusione iniziale della succinilcolina deve essere da 36 microgrammi/kg/min a 57 microgrammi/kg/min (da 2,15 mg/kg/ora a 3,42 mg/kg/ora). Una velocità di infusione proporzionalmente più bassa, basata sul peso corporeo, deve essere usata nei bambini. La velocità di infusione deve essere successivamente adattata in base alla risposta di ogni singolo paziente. \r\n Il dosaggio richiesto della succinilcolina può incrementarsi con il tempo durante l'infusione endovenosa. \r\n Durante la somministrazione per infusione endovenosa il totale della dose di succinilcolina non deve superare 500 mg per ora. \r\n \r\n  Posologia negli anziani \r\n \r\n Non sono disponibili studi specifici relativi alla posologia negli anziani, nella somministrazione mediante infusione endovenosa. \r\n \r\n  Posologia nell'insufficienza renale \r\n \r\n Una dose singola normale di succinilcolina può essere somministrata a pazienti con insufficienza renale solo in assenza di iperpotassiemia. Dosi multiple o maggiori possono causare aumenti clinicamente significativi del potassio sierico e non devono quindi essere usate. \r\n (vedi anche paragrafi 4.3 e 4.4) \r\n \r\n  Posologia nell'insufficienza epatica \r\n \r\n La durata dell'azione della succinilcolina dipende dalla colinesterasi plasmatica, sintetizzata dal fegato. Sebbene i livelli della colinesterasi plasmatica spesso siano ridotti nei pazienti con patologie epatiche, tali livelli sono raramente così bassi da prolungare in modo significativo l'apnea indotta da succinilcolina (vedi anche paragrafo 4.4). \r\n \r\n  Posologia nei pazienti con ridotta colinesterasi plasmatica \r\n \r\n I pazienti con ridotta attività della colinesterasi plasmatica possono presentare un blocco neuromuscolare prolungato ed intensificato a seguito della somministrazione di succinilcolina. In tali pazienti si raccomanda la somministrazione di dosi ridotte di succinilcolina (vedi anche paragrafi 4.3 e 4.4). \r\n Monitoraggio  \r\n Al fine di adattare le richieste posologiche al singolo individuo, si raccomanda il monitoraggio della funzione neuromuscolare durante l'infusione di succinilcolina, o quando essa venga somministrata in dosi cumulative relativamente alte durante un periodo di tempo relativamente breve (vedi paragrafo 4.4).\nControindicazioni \r\n La succinilcolina non ha effetti sul livello di coscienza e non deve essere somministrata a pazienti che non siano completamente anestetizzati. \r\n La succinilcolina (Midarine) è controindicata nei seguenti casi: \r\n \r\n  Ipersensibilità alla succinilcolina \r\n \r\n In rari casi può esistere ipersensibilità alla succinilcolina e non la si deve somministrare a pazienti con ipersensibilità al farmaco. \r\n \r\n  Ipertemia maligna \r\n \r\n In individui potenzialmente soggetti ad ipertermia maligna, la succinilcolina è riconosciuta come potenziale agente scatenante e pertanto l'uso di succinilcolina è controindicato nei pazienti con anamnesi personale o familiare di ipertermia maligna (vedi anche paragrafo 4.4). \r\n \r\n  Iperpotassiemia e condizioni associate \r\n Spesso in seguito alla somministrazione della succinilcolina in individui normali compare un aumento acuto transitorio del potassio sierico; tale aumento è dell'ordine di 0,5 mmol/litro. \r\n In alcuni stati o condizioni patologiche l'entità dell'aumento del potassio sierico a seguito di somministrazione di succinilcolina può essere eccessiva e predisporre a gravi aritmie cardiache e ad arresto cardiaco. Per tale ragione l'uso della succinilcolina è controindicato nei seguenti pazienti:\r\n  \r\n   pazienti che hanno subito gravi traumi, gravi ustioni; il periodo di maggiore rischio di iperpotassiemia varia da circa 5 a 70 giorni dopo l'evento traumatico e tale periodo può essere anche più lungo se la guarigione è ritardata da infezioni persistenti; \r\n   pazienti con deficit neurologici compresi quelli da lesioni della colonna vertebrale, lesioni dei nervi periferici, gravi danni muscolari acuti (lesioni dei neuroni motori superiori e/o inferiori); il potenziale rilascio di potassio si verifica entro i primi sei mesi dopo l'inizio acuto del deficit neurologico ed è correlato al grado ed alla ampiezza della paralisi muscolare. I pazienti che sono stati immobilizzati per periodi di tempo prolungati possono presentare un rischio simile; \r\n   qualsiasi paziente con preesistente iperpotassiemia. In assenza di iperpotassiemia e di neuropatia, l'insufficienza renale non costituisce una controindicazione alla somministrazione di una dose normale singola di succinilcolina, ma dosi multiple o elevate possono causare aumenti clinicamente significativi del potassio sierico e non devono quindi essere usate. \r\n  \r\n  \r\n  Rischio o presenza di elevata pressione endoculare \r\n \r\n La succinilcolina causa un significativo aumento transitorio della pressione endoculare, pertanto non deve essere usata in presenza di ferite aperte dell'occhio o quando un aumento della pressione endoculare non sia desiderabile, ad eccezione dei casi in cui i benefici attesi dal suo uso superino i potenziali rischi per l'occhio. \r\n \r\n  Malattie miotoniche congenite \r\n \r\n La succinilcolina deve essere evitata in pazienti con anamnesi personale o familiare di malattie miotoniche congenite, quali la miotonia congenita e la distrofia miotonica, in quanto la sua somministrazione può essere occasionalmente associata a gravi spasmi miotonici e a rigidità. \r\n \r\n  Miopatie muscolo-scheletriche \r\n \r\n La succinilcolina non deve essere usata nei pazienti con miopatie muscolo-scheletriche es: distrofia muscolare di Duchenne, in quanto la sua somministrazione può essere associata a ipertermia maligna, disritmia ventricolare e arresto cardiaco secondario a rabdomiolisi acuta con iperpotassiemia. \r\n \r\n  Deficit ereditario di colinesterasi plasmatica \r\n \r\n Poichè l'azione della succinilcolina può essere prolungata nei pazienti con atipia ereditaria della colinesterasi plasmatica, la succinilcolina non deve essere usata in tale gruppo di pazienti, ad eccezione dei casi in cui i benefici attesi dal suo uso superino i potenziali rischi (vedi paragrafi 4.4 e 4.2). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La succinilcolina paralizza i muscoli respiratori così come gli altri muscoli scheletrici, ma non ha alcun effetto sullo stato di coscienza. La succinilcolina deve essere somministrata solo con una adeguata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alcuni farmaci o sostanze chimiche sono noti per ridurre la normale attività della colinesterasi plasmatica e pertanto possono prolungare gli effetti del blocco neuromuscolare della succinilcolina. Tra questi sono compresi:   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Midarine\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Midarine durante la gravidanza e l'allattamento \r\n Posso prendere Midarine durante la gravidanza e l'allattamento? Gravidanza  Non sono stati effettuati studi sull'effetto della succinilcolina sulla fertilità nella donna o sulla gravidanza. La succinilcolina non agisce direttamente sull'utero o su altre strutture muscolari lisce. A normali \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Precauzioni specifiche non sono rilevanti per l'uso della succinilcolina. La succinilcolina deve essere sempre utilizzata in associazione ad un anestetico sistemico e quindi ci si deve attenere alle usuali precauzioni relative allo svolgimento di attività dopo anestesia generale. \r\n\nEffetti indesiderati \r\n È disponibile una documentazione clinica limitata che può essere impiegata come supporto per determinare la frequenza delle reazioni avverse. Le categorie di frequenza assegnate alle reazioni avverse sono stime. Per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n Apnea e paralisi muscolare prolungata sono i principali gravi effetti del sovradosaggio. \r\n Trattamento \r\n In tali casi è pertanto necessario mantenere libere le vie aree ed una ventilazione assistita fino a ripristino della respirazione spontanea. \r\n La decisione di usare neostigmina per recuperare un blocco di Fase II indotto da succinilcolina dipende dal giudizio del medico nei singoli casi. Un'utile informazione per questa decisione si ottiene monitorando la funzione neuromuscolare. Se viene usata la neostigmina, la sua somministrazione deve essere accompagnata da una dose appropriata di un agente anticolinergico, quale l'atropina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: miorilassanti ad azione periferica, derivati della colina.  Codice ATC: M03AB01.  Meccanismo d'azione  La succinilcolina cloruro è un bloccante neuromuscolare depolarizzante a brevissima durata d'azione.  Effetti farmacodinamici  La succinilcolina, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di una dose in bolo di succinilcolina è stata studiata in pazienti adulti anestetizzati usando la cromatografia liquida ad elevata performance (HPLC).  Distribuzione  I parametri farmacocinetici per 1  ...  \r\n\nDati preclinici di sicurezza \r\n Genotossicità  Non sono stati effettuati saggi di mutagenesi nei batteri.  Alcuni dati suggeriscono un debole effetto clastogenico nel topo, ma non in pazienti che hanno ricevuto succinilcolina cloruro.  Cancerogenesi  Non  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Midarine  a base di  Suxametonio Cloruro  sono:"
}