{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108357",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Legalon-140 30 compresse rivestite 140 mg Legalon-200 200 mg granulato eff. 30 bustine Legalon-70 40 compresse rivestite 70 mg\nCos'è Legalon-140? \r\n Legalon-140  è un farmaco a base del principio attivo  Silimarina , appartenente alla categoria degli  Lipotropi  e nello specifico  Terapia epatica . E' commercializzato in Italia dall'azienda  Polifarma S.p.A. . Legalon-140  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Polifarma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Silimarina Gruppo terapeutico:  Lipotropi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento delle intossicazioni da alcool etilico, psicofarmaci, antiblastici, paracetamolo.\nPosologia \r\n \r\n Adulti \r\n Legalon 70 mg: iniziare il trattamento con 2 compresse 3 volte al dì dopo i pasti principali per 4-6 settimane; continuare quindi con 1 compressa 3 volte al dì anche per lunghi periodi. \r\n Legalon 140 mg: iniziare il trattamento con 1 compressa 3 volte al dì dopo i pasti principali per 4-6 settimane; continuare quindi con 1 compressa 2 volte al dì anche per lunghi periodi. \r\n Legalon 200 mg: iniziare il trattamento con una bustina 2 volte al dì dopo i pasti principali per 4-6 settimane. Continuare quindi con una bustina 1-2 volte al dì anche per lunghi periodi. Il contenuto delle bustine deve essere sciolto in ½ bicchiere d'acqua agitando bene per favorire la dissoluzione. \r\n Legalon sciroppo: 10 ml 3 volte al dì, dopo i pasti. Agitare prima dell'uso per ottenere una sospensione uniforme. \r\n Bambini \r\n Legalon sciroppo: da 2 a 4 anni: 2,5 ml 3 volte al dì dopo i pasti: da 5 a 10 anni: 5 ml 3 volte al dì dopo i pasti; da 11 a 14 anni: 7,5 ml 3 volte al dì dopo i pasti; oltre i 14 anni: 10 ml 3 volte al dì dopo i pasti. \r\n 10 ml di Legalon sciroppo contengono 100 mg di principio attivo.\nControindicazioni \r\n \r\n Ipersensibilità individuale accertata verso il prodotto. Ostruzione grave delle vie biliari. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non sono noti casi di assuefazione o dipendenza.  Non sono necessarie particolari precauzioni per l'uso.  Tenere fuori dalla portata dei bambini.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state evidenziate interazioni con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Legalon-140\"  insieme ad altri farmaci come  Coumadin ,  Deflamon ,  Flagyl ,  Meclon - Crema, Soluzione ,  Meclon - Ovulo ,  Metronidazolo Baxter Spa ,  Metronidazolo B. Braun ,  Metronidazolo Bioindustria L.I.M. ,  Metronidazolo Fresenius Kabi Italia ,  Metronidazolo S.A.L.F. ,  Metronidazolo Same ,  Pylera ,  Rosiced ,  Rozex ,  Vagilen ,  Zidoval , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Legalon-140 durante la gravidanza e l'allattamento \r\n Posso prendere Legalon-140 durante la gravidanza e l'allattamento? Il farmaco è privo di effetto teratogeno; se ne sconsiglia tuttavia la somministrazione durante la gravidanza se non in casi di assoluta necessità. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Legalon non interferisce su tali capacità. \r\n\nEffetti indesiderati \r\n Legalon solitamente è ben tollerato. Occasionalmente è stato segnalato un modico effetto lassativo.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Il fegato rappresenta l'organo bersaglio di molti dei più comuni tossici sia di origine alimentare che ambientali. La Silimarina, principio attivo della specialità Legalon, si è dimostrata in grado di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi di farmacocinetica hanno dimostrato che il farmaco è ben assorbito per via orale e che l'assorbimento è proporzionale alla dose somministrata. L'eliminazione attraverso l'emuntorio renale è molto bassa  ...  \r\n\nDati preclinici di sicurezza \r\n Il principio attivo di Legalon, somministrato per via orale negli animali da esperimento, presenta una tossicità assai bassa, praticamente non documentabile. Studi di tossicità a lungo termine in diverse specie  ...  \r\n\nElenco degli eccipienti \r\n Compresse rivestite da 70 mg  Lattosio, destrosio, polisorbitanmonooleato, polivinilpirrolidone, amido di riso, stearina, crospovidone, gomma arabica, talco, saccarosio, silice precipitata, calcio carbonato, titanio biossido, colore E110, cera kepal.  Compresse rivestite \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Legalon-140  a base di  Silimarina  sono:  Silimarin"
}