{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104414",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Adrenalina Galenica Senese im ev 10 fiale 0,5 mg 1 ml Adrenalina Galenica Senese im ev 10 fiale 1 mg 1 ml Adrenalina Galenica Senese im ev 5 fiale 0,5 mg 1 ml Adrenalina Galenica Senese im ev 5 fiale 1 mg 1 ml\nCos'è Adrenalina Galenica Senese? \r\n Adrenalina Galenica Senese  è un farmaco a base del principio attivo  Adrenalina , appartenente alla categoria degli  Anafilassi, stimolanti cardiaci adrenergici  e nello specifico  Adrenergici e dopaminergici . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Galenica Senese S.r.l. . Adrenalina Galenica Senese  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Galenica Senese S.r.l. Concessionario:  Industria Farmaceutica Galenica Senese S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Adrenalina Gruppo terapeutico:  Anafilassi, stimolanti cardiaci adrenergici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n S hock anafilattico o angioedema.\nPosologia \r\n \r\n A d u lti  e adolescenti (12-18 anni di età) \r\n U na dose di 0,5-1 mg per somministrazione intramuscolare, da ripetersi ogni 10 minuti, considerando la pressione sanguigna e le pulsazioni, fino ai primi segni di miglioramento. \r\n Nel ca so in cui il paziente sia in condizioni gravi ed esistano dubbi riguardo l'assorbimento in seguito a somministrazione intramuscolare, l'Adrenalina può essere somministrata lentamente per via endovenosa ad una dose di 0,5 mg con una velocità di infusione pari a 100 mcg/min, usando una diluizione 1:10.000 ( ad esempio, diluizione 1:10 ml nel caso di una siringa). \r\n A do le scenti prepuberali o a ridotto accrescimento \r\n Utilizza re dosi ridotte della metà (250 mcg). \r\n Bambini ( età inferiore a 12 anni) \r\n F i no a 6 mesi :  50 mcg per somministrazione intramuscolare. \r\n Da  6 mesi a 6 anni :  120 mcg per somministrazione intramuscolare (dosaggio per bambini robusti; per bambini sottopeso usare metà di questa dose). \r\n Da 6  a 12 anni :  250 mcg per somministrazione intramuscolare. \r\n Nel  caso in cui il bambino sia in condizioni gravi ed esistano dubbi riguardo l'assorbimento in seguito a somministrazione intramuscolare, l'adrenalina può essere somministrata molto lentamente per via endovenosa ad una dose di 10 mcg/kg usando una diluizione 1:10.000 ( ad esempio, diluizione 1:10 ml nel caso di una siringa). È necessario un costante monitoraggio per assicurarsi che sia utilizzata la corretta intensità.\nControindicazioni \r\n \r\n Ipe rsensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Pazie nti in stato si shock ( ad eccezione dello shock anafilattico). \r\n Pat ologie cardiache organiche. \r\n Ipe rtrofia cardiaca. Aritmie cardiache. \r\n Da nno cerebrale organico. Arteriosclerosi cerebrale. \r\n Gla ucoma ad angolo chiuso. \r\n L'a drenalina non deve essere somministrata in corso di anestesia generale con cloroformio, tricloroetilene o ciclopropano e deve essere usata con cautela con altri anestetici alogenati (es. alotano). \r\n L'a drenalina non deve essere usata in alcune aree, come dita e lingua, durante l'anestesia locale perchè la vasocostrizione può causare necrosi dei tessuti. \r\n L'a drenalina non deve essere usata durante il secondo stage del travaglio (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'iniezione intramuscolare di Adrenalina nelle natiche deve essere evitata a causa del rischio di necrosi tissutale. L'uso prolungato di adrenalina può portare ad una grave acidosi metabolica a causa di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'adrenalina non deve essere somministrata contemporaneamente a:   Altri agenti simpaticomimetici, a causa della possibilità di effetti additivi e conseguente aumento di tossicità;  Alfa e beta-bloccanti. Gli effetti cardiaci e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Adrenalina Galenica Senese\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Adrenalina Galenica Senese durante la gravidanza e l'allattamento \r\n Posso prendere Adrenalina Galenica Senese durante la gravidanza e l'allattamento? Gravidanza  Non vi sono studi adeguati riguardo l'uso di Adrenalina in gravidanza. Gli studi condotti sugli animali hanno evidenziato una tossicità riproduttiva quando somministrata a dosi 25 volte superiori rispetto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n N on pertinente. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati dell'Adrenalina organizzati secondo la classificazione sistematica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Patologie cardiache  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n S i ntomi \r\n Le  manifestazioni del sovradosaggio acuto da Adrenalina sono caratterizzate da un rapido incremento della pressione sistolica e diastolica che può portare anche a emorragia cerebrovascolare o di altro distretto e a emiplegia, particolarmente nell'anziano. \r\n Inolt re, un sovradosaggio del farmaco può causare bradicardia transitoria seguita da tachicardia e può causare potenziali aritmie cardiache fatali. Possono anche verificarsi insufficienza renale, acidosi metabolica ed edema polmonare.  Trattamento \r\n Il  trattamento dell'intossicazione acuta prevede la somministrazione di un agente alfa-bloccante ad azione rapida, come la fentolamina, seguito da un beta-bloccante, come propanololo, per contrastare l'effetto pressorio e aritmogeno dell'adrenalina. Per controllare la crisi ipertensiva possono essere usati il nitroprussiato di sodio e i nitriti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Adrenergici e dopaminergici, Adrenalina, codice ATC: C01CA24.  L'adrenalina è un agonista dei recettori α- e β-adrenergici, caratterizzato da una modesta selettività nei confronti dei recettori α1e α2e da \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'Adrenalina agisce rapidamente dopo somministrazione intramuscolare. L'assorbimento attraverso i tessuti sottocutanei avviene lentamente a causa della vasocostrizione locale in sede si iniezione; la velocità di assorbimento è aumentata dal  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco  nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro;  Acido cloridrico 1 N;  Sodio metabisolfito;  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Adrenalina Galenica Senese  a base di  Adrenalina  sono:"
}