{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106415",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Doxazosina Sun 2 mg 30 compresse Doxazosina Sun 4 mg 20 compresse\nCos'è Doxazosina Sun? \r\n Doxazosina Sun  è un farmaco a base del principio attivo  Doxazosin Mesilato , appartenente alla categoria degli  Alfabloccanti  e nello specifico  Antagonisti dei recettori alfa-adrenergici . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Doxazosina Sun  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Doxazosin Mesilato Gruppo terapeutico:  Alfabloccanti Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Ipertensione arteriosa essenziale. \r\n  Doxazosina Ranbaxy è indicato nel trattamento dei sintomi associati all'Iperplasia Prostatica Benigna (IPB). \r\n\nPosologia \r\n Ipertensione arteriosa \r\n La dose abituale di Doxazosina Ranbaxy va da 1 a 8 mg al giorno. La massima dose raccomandata è 16 mg al giorno. \r\n La dose iniziale è 1 mg (1/2 compressa da 2 mg) per ridurre al minimo i rischi potenziali di ipotensione posturale e/o sincope. Questa dose deve essere mantenuta da una a due settimane di trattamento. Il dosaggio può essere aumentato a 2 mg una volta al giorno e mantenuto per altre una-due settimane di trattamento (vedere paragrafo 4.4). Se necessario, il dosaggio giornaliero può essere aumentato ancora gradualmente, sempre dopo lo stesso intervallo di tempo, a 4, 8 e 16 mg una volta al giorno, in base alla risposta del paziente. \r\n La dose abituale è 2-4 mg al giorno. \r\n Doxazosina Ranbaxy, in caso di necessità, può essere somministrata con altri farmaci antiipertensivi, specialmente con diuretici (ad esempio tiazide), beta-bloccanti, calcio antagonisti ed inibitori dell'enzima di conversione dell'angiotensina (ACE), secondo il giudizio del medico. \r\n Iperplasia prostatica benigna \r\n All'inizio del trattamento con Doxazosina Ranbaxy, si raccomanda il seguente schema posologico: \r\n \r\n  giorni da 1 a 8: 1 mg al giorno (1/2 compressa di Doxazosina Ranbaxy da 2 mg) \r\n  giorni da 9 a 14: 2 mg al giorno (1 compressa di Doxazosina Ranbaxy da 2 mg). \r\n \r\n In base ai parametri urodinamici e alla sintomatologia della IPB del paziente, questa dose può essere aumentata a 4 mg (1 compressa di Doxazosina Ranbaxy da 4 mg) e, successivamente, alla massima dose raccomandata di 8 mg (2 compresse di Doxazosina Ranbaxy da 4 mg). \r\n L'intervallo di tempo raccomandato tra un incremento posologico e quello successivo va da 1 a 2 settimane. La dose giornaliera abituale raccomandata è di 2-4 mg. \r\n Doxazosina Ranbaxy deve essere usato in monosomministrazione giornaliera. \r\n Se si interrompe la somministrazione di doxazosina per qualche giorno, la ripresa del trattamento andrà fatta a partire dal dosaggio iniziale di 1 mg. \r\n Popolazione pediatrica \r\n L'uso di Doxazosina Ranbaxy non è raccomandato nei bambini e negli adolescenti a causa della mancanza di dati clinici. \r\n Non sono state stabilite nei bambini e negli adolescenti la sicurezza e l'efficacia di Doxazosina Ranbaxy. \r\n Pazienti con insufficienza renale \r\n Non vi sono cambiamenti nella farmacocinetica di Doxazosina Ranbaxy nei pazienti con insufficienza renale. Non ci sono evidenze che la doxazosina aggravi l'insufficienza renale preesistente, la posologia rimane invariata in questo tipo di pazienti. \r\n Pazienti con insufficienza epatica \r\n Vedere paragrafo 4.4. \r\n Pazienti anziani  \r\n Non vi sono cambiamenti nella farmacocinetica di Doxazosina Ranbaxy nei pazienti anziani. La dose abituale è quella degli adulti. \r\n Modo di somministrazione \r\n Doxazosina Ranbaxy deve essere somministrata una volta al giorno al mattino o alla sera con una sufficiente quantità di acqua.\nControindicazioni \r\n Doxazosina Ranbaxy è controindicata nei: \r\n \r\n  Pazienti con una nota ipersensibilità alle chinazoline (ad esempio prazosina, terazosina, doxazosina) o ad uno qualsiasi degli altri componenti elencati al paragrafo 6.1. \r\n  Pazienti con precedenti di ipotensione ortostatica. \r\n  Pazienti con iperplasia prostatica benigna e concomitante ostruzione delle vie urinarie superiori, con infezioni croniche delle vie urinarie o con calcoli alla vescica. \r\n  Durante l'allattamento con latte materno (vedere paragrafo 4.6) (solo nell'indicazione per l'ipertensione). \r\n  Pazienti con ipotensione (solo nell'indicazione per l'iperplasia prostatica benigna). \r\n \r\n Doxazosina Ranbaxy è controindicata come monoterapia nei pazienti con incontinenza, anuria o insufficienza renale progressiva. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n \r\n \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante di Doxazosina Ranbaxy e gli inibitori della 5-fosfodiesterasi può causare ipotensione sintomatica in alcuni pazienti (vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego). Non sono stati condotti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Doxazosina Sun\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Doxazosina Sun durante la gravidanza e l'allattamento \r\n Posso prendere Doxazosina Sun durante la gravidanza e l'allattamento? Indicazione nell'ipertensione:  Gravidanza  Poiché non si dispone di studi adeguati e ben controllati in donne in gravidanza, la sicurezza di Doxazosina Ranbaxy durante la gravidanza non è stata stabilita. Di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La capacità di intraprendere attività come l'uso di macchinari o la guida di autoveicoli può essere compromessa, specialmente all'inizio della terapia. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati osservati e riportati durante il trattamento con Doxazosina Ranbaxy con le seguenti frequenze: molto comune (≥1/10), comune (≥1/100 e <1/10), non comune (≥1/1000 e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Se il sovradosaggio dovesse provocare ipotensione, il paziente deve essere immediatamente posto in posizione supina, con la testa in posizione declive. \r\n Altre misure di supporto devono essere attuate se ritenute appropriate in singoli casi. \r\n Se questa misura dovesse risultare inadeguata, lo stato di shock deve essere trattato con espansori del volume e, se necessario, si possono successivamente usare vasopressori. La funzionalità renale deve essere monitorata e si devono applicare misure generali di supporto, secondo necessità. \r\n Poiché Doxazosina Ranbaxy è molto legata alle proteine, la dialisi non è indicata. \r\n\nProprietà farmacodinamiche \r\n \r\n\r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  A dosi terapeutiche, la doxazosina viene ben assorbita dopo somministrazione orale con picco plasmatico compreso tra le 2 e le 4 ore.  Biotrasformazione/eliminazione  L'eliminazione plasmatica è bifasica con un'emivita  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non hanno evidenziato alcun rischio specifico per gli esseri umani in base agli studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale carcinogeno, tossicità riproduttiva  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina, lattosio monoidrato, amido glicolato sodico, magnesio stearato, sodio laurilsolfato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Doxazosina Sun  a base di  Doxazosin Mesilato  sono:"
}