{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105097",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Benadon 300 mg 10 compresse rivestite con film\nCos'è Benadon? \r\n Benadon  è un farmaco a base del principio attivo  Piridossina Cloridrato , appartenente alla categoria degli  Vitamine  e nello specifico  Altri preparati di vitamine, non associate . E' commercializzato in Italia dall'azienda  Teofarma . Benadon  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Piridossina Cloridrato Gruppo terapeutico:  Vitamine Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Terapia e profilassi delle carenze di vitamina B 6  (malnutrizione, etilismo, ecc.). Trattamento e profilassi delle nevriti in caso di terapia con isoniazide, idralazina, penicillamina, cicloserina. Anemie piridossino-sensibili. Terapia coadiuvante in corso di radioterapia.\nPosologia \r\n Benadon è indicato per adulti e adolescenti a partire dai 12 anni di età. \r\n Posologia \r\n Una compressa al giorno per via orale, attenendosi alle indicazioni del medico. \r\n Nelle convulsioni e nelle anemie piridossino-sensibili, in alcuni pazienti possono essere necessarie dosi più elevate (600 mg al giorno o più). \r\n Per l'elevato dosaggio di vitamina B6, che supera ampiamente il dosaggio alimentare raccomandato, il prodotto non è indicato per l'uso in gravidanza e allattamento e nei pazienti con insufficienza renale ed epatica (vedere paragrafo 4.3). \r\n A dosi giornaliere di 300 mg o superiori la vitamina B6 non deve essere assunta per più di 5 mesi. Dopo 5 mesi di trattamento è necessaria una sospensione di almeno 25 giorni. \r\n Metodo di somministrazione \r\n Via di somministrazione: orale. \r\n Le compresse non devono essere masticate e devono essere inghiottite con una sufficiente quantità di acqua.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1.\r\n  \r\n   Gravidanza e allattamento \r\n   Bambini al di sotto dei 12 anni \r\n   Pazienti con insufficienza renale o epatica. \r\n  \r\n  \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La vitamina B6 non deve essere assunta a dosi superiori a quelle raccomandate, né per periodi più prolungati (vedere paragrafo 4.9).  A dosi giornaliere di 300 mg o superiori la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni con altri medicinali  Diversi farmaci interferiscono con la vitamina B6 e possono diminuirne i livelli plasmatici. Fra questi:   Cicloserina  Idralazina  Isoniazide  Desossipiridossina  D-penicillamina  Contraccettivi orali  Alcol  La vitamina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Benadon\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Benadon durante la gravidanza e l'allattamento \r\n Posso prendere Benadon durante la gravidanza e l'allattamento? Gravidanza:   Il prodotto è controindicato durante la gravidanza.  Allattamento:  Il prodotto è controindicato in l'allattamento  Donne in età fertile:  Le donne in età fertile devono usare metodi contraccettivi efficaci \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Benadon non ha influenza sulla capacità di guidare veicoli o di usare macchinari, o la sua influenza è trascurabile. \r\n\nEffetti indesiderati \r\n Le reazioni avverse elencate sotto derivano da segnalazioni spontanee.  Poiché queste reazioni sono segnalate su base volontaria non è possibile stimarne la frequenza.  Patologie gastrointestinali  Nausea, vomito  Disturbi del sistema  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi di sovradosaggio di Vitamina B6 possono comprendere: neuropatia sensitiva e/o periferica e neuronopatia, nausea, cefalea, parestesia, sonnolenza, aumento della AST (SGOT) e diminuzione delle concentrazioni sieriche di acido folico. Questi effetti sono generalmente reversibili alla sospensione del farmaco. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vitamine, codice ATC: A11HA02  Sotto forma di piridossal-5-fosfato (PALP), la vitamina B6 è il coenzima di numerosi enzimi (per esempio, delle aminoacidodecarbossilasi e delle aminotransferasi) che occupano un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La vitamina B6 viene facilmente assorbita a livello intestinale. Nel fegato si forma acido 4-piridossico, che è il principale prodotto di escrezione. Esso deriva dall'azione dell'aldeide-ossidasi epatica sul piridossale, sostanza  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati studi specifici con questo prodotto, ma la sicurezza preclinica della vitamina B6 (Piridossina Cloridrato) è ampiamente documentata.  ...  \r\n\nElenco degli eccipienti \r\n Povidone K90, talco, magnesio stearato, acido metacrilico - etile acrilato copolimero (1:1), carmellosa sodica, macrogol 6000.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Benadon  a base di  Piridossina Cloridrato  sono:"
}