{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107585",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glicerolo + Camomilla + Malva Sella Adulti 6 contenitori 6,75 g Glicerolo + Camomilla + Malva Sella Infanzia 6 contenitori 2,25 g Glicerolo Sella adulti 6,75 g soluzione rettale 12 contenitori con camomilla e malva Glicerolo Sella bambini 6 contenitori 4,5 g\nCos'è Glicerolo Sella? \r\n Glicerolo Sella  è un farmaco a base del principio attivo  Glicerolo , appartenente alla categoria degli  Lassativi, Emollienti  e nello specifico  Clismi . E' commercializzato in Italia dall'azienda  Sella A. Lab. Chim. Farm S.r.l. . Glicerolo Sella  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sella A. Lab. Chim. Farm S.r.l. Concessionario:  Sella A. Lab. Chim. Farm S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Glicerolo Gruppo terapeutico:  Lassativi, Emollienti Forma farmaceutica:  clisma\nIndicazioni \r\n \r\n Trattamento di breve durata della stitichezza occasionale.\nPosologia \r\n \r\n La dose corretta è quella minima sufficiente a produrre una facile evacuazione. \r\n È consigliabile usare inizialmente le dosi minime previste. \r\n Adulti e adolescenti (12-18 anni): 1 contenitore monodose adulti da 6,75 g al bisogno, per un massimo di 1 o 2 somministrazioni al giorno. \r\n Bambini di età compresa tra 6-11 anni: 1 contenitore monodose bambini da 4,5 g al bisogno, per un massimo di 1 o 2 somministrazioni al giorno. \r\n Bambini di età compresa tra 2-6 anni: 1 contenitore monodose prima infanzia da 2,75 g al bisogno, per un massimo di 1 o 2 somministrazioni al giorno. \r\n Istruzioni per l'uso \r\n Per togliere il copricannula di sicurezza del contenitore monodose, appoggiare indice e pollice sulla ghiera rotonda posta sopra il soffietto e, con l'altra mano, piegare il copricannula fino a provocarne il distacco del corpo del contenitore. Durante l'operazione, non afferrare mai il soffietto, altrimenti si verificherebbe la fuoriuscita del medicinale prima dell'utilizzo. \r\n Può essere utile lubrificare la cannula con una goccia della soluzione stessa, prima di introdurla nel retto e premere il soffietto. Estrarre la cannula tenendo premuto il soffietto. \r\n Ogni contenitore deve essere utilizzato per una sola somministrazione; eventuale medicinale residuo deve essere eliminato. \r\n Nei bambini sotto i dodici anni il medicinale può essere utilizzato solo dopo aver consultato il medico. \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni (vedere paragrafo 4.4). Una dieta ricca di liquidi favorisce l'effetto del medicinale.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  dolore addominale acuto o di origine sconosciuta, \r\n  nausea o vomito, \r\n  ostruzione o stenosi intestinale, \r\n  sanguinamento rettale di origine sconosciuta, \r\n  crisi emorroidale acuta con dolore e sanguinamento, \r\n  grave stato di disidratazione. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi specifici di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glicerolo Sella\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glicerolo Sella durante la gravidanza e l'allattamento \r\n Posso prendere Glicerolo Sella durante la gravidanza e l'allattamento? Non sono stati effettuati studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento.  Anche se non ci sono evidenti controindicazioni dell'uso del medicinale in gravidanza e durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medicinale non altera la capacità di guidare veicoli o di usare macchinari. Tuttavia è possibile che durante il trattamento si manifestino degli effetti indesiderati, pertanto è bene conoscere la reazione al farmaco prima di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di Glicerolo organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Patologie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. In ogni caso, dosi eccessive (abuso di lassativi – uso frequente o prolungato o con dosi eccessive) possono causare dolori addominali, diarrea persistente con conseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori nutritivi essenziali. Le perdite di liquidi ed elettroliti devono essere rimpiazzate. \r\n Gli squilibri elettrolitici sono caratterizzati dai seguenti sintomi: sete, vomito, indebolimento, edema, dolori alle ossa (osteomalacia) e ipoalbuminemia. \r\n Nei casi più gravi è possibile l'insorgenza di disidratazione o ipopotassiemia la quale può determinare disfunzioni cardiache o neuromuscolari, specialmente in caso di contemporaneo trattamento con glicosidi cardiaci, diuretici o corticosteroidi. L'abuso di lassativi, specialmente quelli di contatto (lassativi stimolanti), può causare dipendenza (e, quindi, possibile necessità di aumentare progressivamente il dosaggio), stitichezza cronica e perdita delle normali funzioni intestinali (atonia intestinale). \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: lassativi, clismi: codice ATC: A06AG04 –  Il Glicerolo è un composto largamente impiegato in campo farmaceutico per le sue proprietà lubrificanti, osmotiche, emollienti ed idratanti. Per via \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Glicerolo non presenta attività sistemica, quando somministrato localmente, in quanto non assorbito.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Amido di frumento, camomilla estratto fluido, malva estratto fluido, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glicerolo Sella  a base di  Glicerolo  sono:  Clarilax Stitichezza ,  Gicerolo Afom Prima Infanzia ,  Glicerolo Carlo Erba ,  Glicerolo + Camomilla + Malva New.Fa.Dem. ,  Glicerolo + Camomilla + Malva Zeta ,  Glicerolo EG Microclismi Bambini 2,25 G ,  Glicerolo Farmakopea ,  Glicerolo FG - Soluzione ,  Glicerolo Marco Viti Farmac. - Clisma ,  Glicerolo Nova Argentia Prima Infanzia 2,25 G Soluz. Rettale ,  Glicerolo Polifarma Benessere ,  Verolax"
}