{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108233",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lacrimart collirio 10 ml\nCos'è Lacrimart? \r\n Lacrimart  è un farmaco a base del principio attivo  Benzalconio Cloruro + Metilcellulosa , appartenente alla categoria degli  Antisettici + lubrificanti oculari  e nello specifico  Altri oftalmologici . E' commercializzato in Italia dall'azienda  Baif International Products New York S.n.c. . Lacrimart  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baif International Products New York S.n.c. Concessionario:  Baif International Products New York S.n.c. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Benzalconio Cloruro + Metilcellulosa Gruppo terapeutico:  Antisettici + lubrificanti oculari Forma farmaceutica:  collirio\nIndicazioni \r\n   Sindrome dell'occhio secco, disinfezione della mucosa oculare. \r\n\nPosologia \r\n   1-2 gocce nel sacco congiuntivale, 3-4 volte al dì, o secondo il parere del medico. \r\n\nControindicazioni \r\n   Ipersensibilità verso i componenti del preparato. Per la presenza di Benzalconio Cloruro, è controindicato l'uso concomitante di lenti a contatto morbide. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se prolungato, di prodotti per uso topico può dare origine a fenomeni di sensibilizzazione. In tal caso, interrompere il trattamento e consultare il Medico per istituire idonea terapia.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lacrimart\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lacrimart durante la gravidanza e l'allattamento \r\n Posso prendere Lacrimart durante la gravidanza e l'allattamento? Non sono note controindicazioni. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n   Nessuno. \r\n \r\n\nEffetti indesiderati \r\n È possibile il verificarsi in qualche caso di intolleranza (bruciore od irritazione) peraltro priva di conseguenze, che non richiede modifica del trattamento.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n   Non sono noti. \r\n \r\n\nProprietà farmacodinamiche \r\n Benzalconio Cloruro è un composto di ammonio quaternario disinfettante avente caratteristiche ed usi tipici dei detergenti cationici.  Questi surfactanti dissociano molto bene in soluzione acquosa in un grande radicale N+ \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Benzalconio Cloruro: per ingestione accidentale l'assorbimento è limitato come per tutti i composti ammonici; il farmaco può essere assorbito dopo irrigazione di cavità a scopo antisettico, con conseguenza di determinare  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50, nel ratto per via orale, è di 400 mg/kg.  La tossicità sistematica è correlata alla struttura ammonico-quaternaria comune ai curarici ed ai ganglioplegici, di cui ripete alcuni effetti.  ...  \r\n\nElenco degli eccipienti \r\n Sodio Cloruro; Potassio Cloruro; Acido Etilendiaminotetracetico; Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lacrimart  a base di  Benzalconio Cloruro + Metilcellulosa  sono:"
}