{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106980",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Faralzin 10 mg 30 compresse rilascio prolungato\nCos'è Faralzin? \r\n Faralzin  è un farmaco a base del principio attivo  Alfuzosina Cloridrato , appartenente alla categoria degli  Ipertrofia prostatica benigna  e nello specifico  Antagonisti dei recettori alfa-adrenergici . E' commercializzato in Italia dall'azienda  Farma Group S.r.l. . Faralzin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farma Group S.r.l. Concessionario:  Farma Group S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Alfuzosina Cloridrato Gruppo terapeutico:  Ipertrofia prostatica benigna Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n Trattamento dei sintomi funzionali da moderati a gravi dell'iperplasia prostatica benigna (IPB) ( benign prostatic hyperplasia  = BPH).\nPosologia \r\n \r\n La compressa a rilascio prolungato deve essere deglutita intera con una sufficiente quantità di liquidi. \r\n Adulti \r\n 1 compressa a rilascio prolungato da 10 mg, una volta al giorno. La prima dose deve essere assunta prima di coricarsi alla sera. La compressa deve essere assunta immediatamente dopo lo stesso pasto ogni giorno. \r\n Anziani (oltre i 65 anni) \r\n Una compressa a rilascio prolungato da 10 mg una volta al giorno, se una dose iniziale inferiore di Alfuzosina Cloridrato è risultata ben tollerata ed è richiesta un'efficacia aggiuntiva. La prima dose deve essere assunta prima di coricarsi alla sera. La compressa a rilascio prolungato da 10 mg deve essere assunta ogni giorno immediatamente dopo lo stesso pasto. \r\n I dati di sicurezza farmacocinetici e clinici dimostrano che non vi è alcuna necessità di diminuire la dose nei pazienti anziani. \r\n Popolazione pediatrica \r\n L'efficacia di alfuzosina nei bambini di età compresa tra 2 e 16 anni non è stata dimostrata (vedere paragrafo 5.1). Non è, pertanto, indicato l'uso di alfuzosina nella popolazione pediatrica. \r\n Ridotta funzione renale \r\n Insufficienza renale da lieve a moderata \r\n Se una dose inferiore non è sufficiente, la terapia può essere aggiustata ad una compressa a rilascio prolungato da 10 mg al giorno, in base alla risposta clinica. La prima dose deve essere assunta prima di coricarsi alla sera. \r\n Grave insufficienza renale  \r\n L'alfuzosina da 10 mg non deve essere somministrato a pazienti con funzione renale gravemente compromessa (clearance della creatinina < 30 ml/min) poichè non sono disponibili dati di sicurezza clinici per questo gruppo di pazienti (vedere il paragrafo 4.4). \r\n Insufficienza epatica \r\n L'alfuzosina, somministrata sotto forma di compresse a rilascio prolungato da 10 mg è controindicata nei pazienti con insufficienza epatica. Dopo attenta valutazione medica, un preparato contenente una dose inferiore di alfuzosina cloridrato potrebbe essere considerata appropriata. Fare riferimento alle corrispondenti informazioni sul prodotto per le istruzioni posologiche.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, ad altre chinazoline (per es. terazosina, doxazosina) oppure ad uno qualsiasi degli eccipienti. \r\n  Anamnesi di ipotensione ortostatica. \r\n  Associazione con altri bloccanti dei recettori alfa 1 \r\n  Insufficienza epatica \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'alfuzosina deve essere somministrata con cautela ai pazienti trattati con medicinali antiipertensivi o nitrati.  In alcuni soggetti si può sviluppare ipotensione posturale con o senza sintomi (capogiri, affaticamento, sudorazione) entro  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate:   bloccanti dei recettori alfa1  Associazioni che richiedono cautela:   Farmaci antiipertensivi (vedere il paragrafo 4.4 “Avvertenze speciali e precauzioni di impiego).  Nitrati (vedere il paragrafo 4.4 “Avvertenze  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Faralzin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Faralzin durante la gravidanza e l'allattamento \r\n Posso prendere Faralzin durante la gravidanza e l'allattamento? A causa del tipo di indicazioni, questo paragrafo non è applicabile. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono disponibili dati sulla capacità di guidare veicoli. \r\n Possono verificarsi reazioni avverse, quali capogiri o astenia, specialmente all'inizio del trattamento. Ciò deve essere tenuto presente quando si guidano veicoli e si usano macchinari. \r\n\nEffetti indesiderati \r\n Classificazione delle frequenze attese:  molto comune (≥1/10); comune (da ≥1/100 a <1/10); non comune (da ≥1/1000 a <1/100); raro (da ≥1/10.000 a <1/1000); molto raro (<1/10.000), non nota (la frequenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio, il paziente dovrà essere ricoverato in ospedale, mantenuto in posizione supina e ricevere un trattamento convenzionale per l'ipotensione. In caso di ipotensione significativa, il trattamento correttivo appropriato può essere un vasocostrittore che agisce direttamente sulle fibre muscolari dei vasi sanguigni. \r\n L'alfuzosina è difficilmente dializzabile a causa dell'elevato grado di legame alle proteine. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Antagonisti dei recettori alfa-1 adrenergici.  Codice ATC: G 04 CA 01  L'alfuzosina, che è un racemo, è un derivato della chinazolina che agisce per via orale e blocca \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'alfuzosina ha proprietà farmacocinetiche lineari all'interno dell'intervallo di dose terapeutica. La concentrazione plasmatica massima viene raggiunta circa 5 ore dopo la somministrazione. Il profilo cinetico è caratterizzato da ampie fluttuazioni  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano particolari pericoli per l'uomo in base agli studi convenzionali sulla farmacologia di sicurezza, sulla tossicità a dose ripetuta, sulla genotossicità, sul potenziale carcinogeno, sulla tossicità  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Ipromellosa  Lattosio monoidrato  Cellulosa microcristallina  Povidone K25  Silice colloidale anidra  Magnesio stearato  Rivestimento:  Opadry II, bianco:  Polivinil alcool  Titanio diossido (E171)  Macrogol 4000  Talco (E553b)  Surealese trasparente:  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Faralzin  a base di  Alfuzosina Cloridrato  sono:  Alfuzosina Aurobindo ,  Alfuzosina DOC Generici ,  Alfuzosina EG ,  Alfuzosina Hexal ,  Alfuzosina Mylan Generics ,  Alfuzosina Pensa ,  Alfuzosina Ratiopharm ,  Alfuzosina Sandoz ,  Alfuzosina Sun ,  Alfuzosina Zentiva ,  Mittoval - Compressa A Rilascio Modificato ,  Ofuxal ,  Xatral - Compressa A Rilascio Modificato"
}