{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108776",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Macmiror Complex crema vaginale 30 g\nCos'è Macmiror Complex? \r\n Macmiror Complex  è un farmaco a base del principio attivo  Nistatina + Nifuratel , appartenente alla categoria degli  Antisettici  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  Farmitalia Industria Chimico-Farmaceutica S.r.l. . Macmiror Complex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Concessionario:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Nistatina + Nifuratel Gruppo terapeutico:  Antisettici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Terapia polivalente delle affezioni vulvovaginali da microorganismi patogeni: Candida, Trichomonas e batteri.\nPosologia \r\n \r\n 2,5 g di crema, una o due volte al giorno, alla sera e/o al mattino, secondo prescrizione medica. \r\n La dose necessaria di crema sarà applicata con la siringa dosatrice.\nControindicazioni \r\n \r\n Il prodotto è controindicato nei pazienti ipersensibili alla nistatina e al nifuratel. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se prolungato, del prodotto può dare origine a fenomeni di sensibilizzazione.  Nel caso di comparsa di reazione di ipersensibilità la somministrazione del farmaco dovrà essere interrotta. Durante il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state descritte interazioni farmacologiche con i componenti di MACMIROR COMPLEX.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Macmiror Complex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Macmiror Complex durante la gravidanza e l'allattamento \r\n Posso prendere Macmiror Complex durante la gravidanza e l'allattamento? Non esistono controindicazioni in merito. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono riportati effetti negativi. \r\n\nEffetti indesiderati \r\n Non è stato descritto alcun effetto secondario dopo impiego del farmaco.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non da considerarsi, data la via di somministrazione. \r\n\nProprietà farmacodinamiche \r\n L'associazione nifuratel + nistatina presenta \"in vitro\" un ampio spettro d'azione con effetti antimicotici, tricomonicidi ed antibatterici, senza che si stabiliscano interazioni negative tra i due principi attivi.  Si è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n È stato documentato che, dopo impiego vaginale nell'animale (coniglio e cane) di dosi giornaliere ripetute nel tempo, pari a 30 volte quelle terapeutiche, le sostanze costituenti l'associazione non vengono assorbite  ...  \r\n\nDati preclinici di sicurezza \r\n La DL 50 vaginale nel cane è > 60 DTS (dose terapeutica singola umana).  La somministrazione prolungata nel coniglio per via vaginale fino a 30 DTD (dose terapeutica giornaliera umana)  ...  \r\n\nElenco degli eccipienti \r\n 100 g di crema contengono: xalifin 15; metile p-idrossibenzoato; propile p-idrossibenzoato; glicerina; sorbitolo 70%; glicole propilenico; carbomer; trietanolamina 30% p/v; acqua deionizzata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Macmiror Complex  a base di  Nistatina + Nifuratel  sono:"
}