{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105509",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carreflor 2 g/10 ml soluzione orale 10 contenitori monodose\nCos'è Carreflor? \r\n Carreflor  è un farmaco a base del principio attivo  Levocarnitina , appartenente alla categoria degli  Aminoacidi e derivati  e nello specifico  Aminoacidi e derivati . E' commercializzato in Italia dall'azienda  So.Se.Pharm S.r.l. . Carreflor  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  So.Se.Pharm S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Levocarnitina Gruppo terapeutico:  Aminoacidi e derivati Forma farmaceutica:  soluzione\nIndicazioni \r\n Deficienze primarie e secondarie di carnitina.\nPosologia \r\n Soluzione orale \r\n Deficienze primarie e deficienze secondarie a malattie genetiche \r\n La dose giornaliera orale e in funzione dell'età e del peso: \r\n \r\n  da 0 a 2 anni sono consigliati 150 mg per kg di peso corporeo \r\n  da 2 a 6 anni 100 mg per kg \r\n  da 6 a 12 anni 75 mg per kg \r\n  oltre i 12 anni e negli adulti 2 - 4 grammi secondo la gravita della patologia ed il giudizio del medico. \r\n \r\n Deficienze secondarie ad emodialisi \r\n 2 - 4 grammi al giorno. \r\n Le soluzioni orali vanno assunte solo previa diluizione, quella nei contenitori monodose deve essere diluita in un bicchiere d'acqua.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione di L-carnitina in pazienti diabetici in trattamento insulinico o con ipoglicemizzanti orali, migliorando l'utilizzazione del glucosio, potrebbe determinare fenomeni di ipoglicemia. Pertanto in questi soggetti la glicemia deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Un'interazione fra L-carnitina e farmaci cumarinici non può essere esclusa.  Sono stati riportati casi molto rari di aumento dell'INR (International Normalized Ratio) in pazienti sottoposti a terapia concomitante con farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carreflor\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carreflor durante la gravidanza e l'allattamento \r\n Posso prendere Carreflor durante la gravidanza e l'allattamento? Il prodotto può essere usato sia in gravidanza che durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La L-carnitina non influisce sulla capacità di guidare veicoli né sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse da qualsiasi fonte sono elencate nella tabella seguente in base alla classificazione per sistemi ed organi di MedDRA. All'interno di ciascuna classe, le reazioni avverse sono classificate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono note manifestazioni tossiche da sovradosaggio con la L-carnitina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agonista della funzione mitocondriale.  ATC: A16AA01  La Carnitina è un costituente naturale delle cellule nelle quali svolge un ruolo fondamentale nella produzione e nel trasporto dell'energia.  La carnitina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La L-carnitina, somministrata per via endovenosa, viene eliminata prevalentemente per via renale; la componente metabolica è assolutamente trascurabile se si eccettua la trasformazione reversibile della L-carnitina nei suoi esteri.  Al  ...  \r\n\nDati preclinici di sicurezza \r\n Prove di tossicità acuta effettuate sul ratto e sul Mus musculus per 7 giorni consecutivi hanno permesso di stabilire per la DL50 un dosaggio superiore a 8000 mg/kg per la  ...  \r\n\nElenco degli eccipienti \r\n 1 g/10 ml soluzione orale:  Sodio benzoato, Saccarina sodica, Acido malico, Aroma ananas, Acido idrocloridrico diluito, Acqua purificata.  2 g/10 ml soluzione orale:  Sodio benzoato, Saccarina sodica, Acido malico, Aroma \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carreflor  a base di  Levocarnitina  sono:  Carnitene ,  Wrom - Soluzione"
}