{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109801",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paclitaxel Mylan Generics 6 mg/ml concentrato per soluz. per inf. 1 flac. 16,7 ml Paclitaxel Mylan Generics 6 mg/ml concentrato per soluz. per inf. 1 flac. 5 ml Paclitaxel Mylan Generics 6 mg/ml concentrato per soluz. per inf. 1 flac. 50 ml\nCos'è Paclitaxel Mylan Generics? \r\n Paclitaxel Mylan Generics  è un farmaco a base del principio attivo  Paclitaxel , appartenente alla categoria degli  Antineoplastici  e nello specifico  Taxani . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Paclitaxel Mylan Generics  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Paclitaxel Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Carcinoma ovarico:  nella chemioterapia di prima linea del carcinoma ovarico Paclitaxel è indicato per il trattamento di pazienti con carcinoma dell'ovaio in stadio avanzato o con carcinoma residuo (>1 cm) dopo laparatomia iniziale, in combinazione con cisplatino. \r\n Nella chemioterapia di seconda linea del carcinoma ovarico paclitaxel è indicato per il trattamento del carcinoma metastatico dell'ovaio quando la terapia standard, contenente derivati del platino, non sia risultata efficace. \r\n Carcinoma della mammella : nella terapia adiuvante, paclitaxel è indicato nel trattamento di pazienti con carcinoma della mammella con linfonodi positivi dopo terapia con antraciclina e ciclofosfamide (AC). Il trattamento adiuvante con paclitaxel deve essere considerato come una alternativa alla continuazione della terapia con AC. \r\n Paclitaxel è indicato per il trattamento iniziale del carcinoma localmente avanzato o metastatico della mammella in combinazione o con una antraciclina nelle pazienti per le quali è adatta la terapia con l'antraciclina, o in combinazione con trastuzumab nelle pazienti con iperespressione di HER-2 di livello 3+ all'esame immunoistochimico, e per le quali non sia possibile il trattamento con un'antraciclina (vedere paragrafi 4.4 e 5.1). \r\n In monoterapia, paclitaxel è indicato per il trattamento del carcinoma metastatico della mammella quando la terapia standard, contenente derivati antraciclinici, non sia ritenuta possibile o non sia risultata efficace. \r\n \r\n Carcinoma del polmone non a piccole cellule in stadio avanzato:  paclitaxel, in combinazione con cisplatino, è indicato per il trattamento del carcinoma del polmone non a piccole cellule (NSCLC) in pazienti che non possono essere sottoposti ad un potenziale intervento chirurgico e/o a terapia radiante. \r\n Sarcoma di Kaposi correlato all'AIDS:  paclitaxel è indicato per il trattamento di pazienti con sarcoma di Kaposi (KS) correlato all'AIDS avanzato che hanno fallito una terapia precedente con antraciclina liposomiale. \r\n I dati di efficacia a supporto di questa indicazione sono limitati, un riassunto dei relativi studi è riportato nel paragrafo 5.1. \r\n\nPosologia \r\n Paclitaxel deve essere somministrato solo sotto la supervisione di un oncologo qualificato in un reparto specializzato per la somministrazione di agenti citotossici (vedere paragrafo 6.6). \r\n Posologia \r\n Prima della somministrazione di paclitaxel, tutti i pazienti devono essere premedicati con corticosteroidi, antistaminici ed H 2  antagonisti, ad esempio: \r\n \r\n  \r\n   \r\n    \r\n    Farmaco \r\n    \r\n    \r\n    Dosaggio \r\n    \r\n    \r\n    Prima della somministrazione di Paclitaxel \r\n    \r\n   \r\n   \r\n    \r\n    desametasone \r\n    \r\n    \r\n    20 mg os* o e.v. \r\n    \r\n    \r\n    Per somministrazione orale: circa 12 e 6 ore o per somministrazione e.v.: da 30 a 60 minuti \r\n    \r\n   \r\n   \r\n    \r\n    difenidramina** \r\n    \r\n    \r\n    50 mg e.v. \r\n    \r\n    \r\n    30 - 60 minuti \r\n    \r\n   \r\n   \r\n    \r\n    cimetidina o \r\n    ranitidina \r\n    \r\n    \r\n    300 mg e.v. \r\n    50 mg e.v. \r\n    \r\n    \r\n    30 - 60 minuti \r\n    \r\n   \r\n  \r\n \r\n * 8-20 mg per pazienti con sarcoma di Kaposi \r\n ** o un antistaminico equivalente, per es.: clorfeniramina \r\n Paclitaxel deve essere somministrato mediante un filtro in linea con membrana a micropori aventi diametro ≤ 0,22 µm (vedere paragrafo 6.6). \r\n Chemioterapia di prima linea del carcinoma ovarico:  sebbene siano in corso di sperimentazione altri regimi posologici, si raccomanda un regime di associazione costituito da paclitaxel e cisplatino. In base alla durata dell'infusione sono raccomandate due dosi di paclitaxel: paclitaxel alla dose di 175 mg/m 2 , somministrato endovena nell'arco di 3 ore, seguito da cisplatino alla dose di 75 mg/m 2 , ogni tre settimane o Paclitaxel 135 mg/m 2 , somministrato in infusione di 24 ore, seguito da cisplatino alla dose di 75 mg/m 2 , con un intervallo di tre settimane tra una somministrazione di tale associazione e la successiva (vedere paragrafo 5.1). \r\n Chemioterapia di seconda linea del carcinoma ovarico:  la dose raccomandata di paclitaxel è di 175 mg/m 2 , somministrata nell'arco di 3 ore, con un intervallo di 3 settimane tra una somministrazione e la successiva. \r\n Chemioterapia adiuvante nel carcinoma della mammella:  la dose raccomandata di paclitaxel è di 175 mg/m 2 , somministrata nell'arco di 3 ore ogni 3 settimane per quattro cicli, dopo terapia AC. \r\n \r\n Chemioterapia di prima linea del carcinoma della mammella:  quando usato in combinazione con doxorubicina (50 mg/m 2 ), paclitaxel deve essere somministrato 24 ore dopo la doxorubicina. La dose raccomandata di paclitaxel è di 220 mg/m 2  somministrata endovena nell'arco di 3 ore, con un intervallo di 3 settimane tra i cicli (vedere paragrafi 4.5 e 5.1). \r\n Quando usato in combinazione con trastuzumab, la dose raccomandata di paclitaxel è 175 mg/m 2 , somministrata endovena nell'arco di 3 ore, con un intervallo di 3 settimane tra i cicli (vedere paragrafo 5.1). L'infusione di paclitaxel può essere iniziata il giorno successivo alla prima dose di trastuzumab o immediatamente dopo le successive, nel caso sia stata ben tollerata la precedente dose di trastuzumab (per la posologia dettagliata del trastuzumab consultare il riassunto delle caratteristiche del prodotto della specialità medicinale Herceptin). \r\n Chemioterapia di seconda linea del carcinoma della mammella:  la dose raccomandata di paclitaxel è 175 mg/m 2 , somministrata nell'arco di 3 ore, con un intervallo di 3 settimane tra i cicli. \r\n Trattamento del carcinoma del polmone non a piccole cellule in stadio avanzato:  la dose raccomandata di paclitaxel è 175 mg/m 2 , somministrata nell'arco di 3 ore, seguita dalla somministrazione di cisplatino alla dose di 80 mg/m 2 , con un intervallo di 3 settimane tra i cicli. \r\n Trattamento del Sarcoma di Kaposi correlato (KS) all'AIDS : la dose raccomandata di paclitaxel è 100 mg/m 2 , somministrato per infusione endovenosa di 3 ore ogni due settimane. \r\n Successive dosi di paclitaxel devono essere somministrate tenendo in considerazione la tollerabilità individuale al farmaco. \r\n È opportuno non somministrare nuovamente paclitaxel fin quando la conta dei neutrofili non sia ≥ 1.500/mm 3  (≥ 1.000/mm 3  per pazienti con sarcoma di Kaposi) e quella piastrinica ≥ 100.000/mm 3  (≥ 75.000/mm 3  per pazienti con sarcoma di Kaposi). In caso di grave neutropenia (neutrofili inferiori a 500/mm 3  per 7 o più giorni) o di grave neuropatia periferica, la dose, nei successivi cicli di terapia, deve essere ridotta del 20% (25% per pazienti con sarcoma di Kaposi) (vedere paragrafo 4.4). \r\n C o m promissione epatica:  non sono disponibili dati adeguati per raccomandare aggiustamenti posologici in pazienti con compromissione epatica da lieve a moderata (vedere paragrafi 4.4 e 5.2). Pazienti con compromissione epatica grave non devono essere trattati con paclitaxel. \r\n P opolazione pediatrica \r\n Paclitaxel non è raccomandato per l'uso in bambini minori di 18 anni a causa della mancanza dei dati di sicurezza ed efficacia. \r\n Modo di somministrazione \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione vedere paragrafo 6.6. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, in particolare all'olio di ricino poliossietilato (vedere paragrafo 4.4). \r\n Paclitaxel non deve essere usato in pazienti con una conta iniziale di neutrofili < 1.500/mm 3  (< 1.000/mm 3  per pazienti con sarcoma di Kaposi). \r\n \r\n Paclitaxel è controindicato durante l'allattamento (vedere paragrafo 4.6). \r\n Nel sarcoma di Kaposi, paclitaxel è anche controindicato nei pazienti con infezioni concomitanti, gravi ed incontrollate. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Paclitaxel deve essere somministrato sotto la supervisione di un medico che abbia acquisito esperienza nell'uso di chemioterapici antitumorali. A causa della possibile evenienza di significative reazioni di ipersensibilità al farmaco,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si raccomanda di somministrare paclitaxel prima del cisplatino nella chemioterapia di prima linea del carcinoma ovarico. Quando paclitaxel è somministrato prima del cisplatino il profilo di sicurezza di paclitaxel è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paclitaxel Mylan Generics\"  insieme ad altri farmaci come  Dronedarone Aristo ,  Multaq , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paclitaxel Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Paclitaxel Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati sull'uso di Paclitaxel in donne gravide. Paclitaxel ha dimostrato di essere sia embriotossico che fetotossico nei conigli, e di ridurre la fertilità nei ratti.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non è stato dimostrato che Paclitaxel interferisca con la capacità di guidare e usare macchinari. Comunque si dovrà tenere in considerazione il fatto che Paclitaxel Mylan Generics contiene alcol (vedere paragrafi 4.4 e 6.1). \r\n\nEffetti indesiderati \r\n Se non altrimenti specificato, quanto segue si riferisce ad un database globale sulla sicurezza relativo a 812 pazienti con tumori solidi trattati con Paclitaxel in monoterapia nell'ambito di studi clinici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è noto un antidoto per il sovradosaggio da Paclitaxel. In caso di sovradosaggio il paziente deve essere monitorato attentamente. Il trattamento deve essere diretto ai fenomeni di tossicità primari prevedibili che consistono in mielodepressione, neurotossicità periferica e mucosite. \r\n Popolazione pediatrica \r\n Sovradosaggi in pazienti pediatrici possono essere associati a tossicità acuta da etanolo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agente antineoplastico (taxano), codice ATC L01C D01.  Paclitaxel è un agente antimicrotubulare che favorisce l'aggregazione dei microtubuli dai dimeri di tubulina ed opera una stabilizzazione dei microtubuli prevenendone \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A seguito dell'infusione endovenosa, Paclitaxel mostra una diminuzione bifasica delle concentrazioni nel plasma.  Assorbimento  La farmacocinetica di paclitaxel è stata determinata dopo infusioni di 3 e 24 ore con dosi  ...  \r\n\nDati preclinici di sicurezza \r\n La potenziale carcinogenicità di Paclitaxel non è stata studiata. Comunque, basandosi sul suo meccanismo farmacodinamico di azione, paclitaxel risulta essere un potenziale agente carcinogenico e genotossico. Paclitaxel si è rivelato  ...  \r\n\nElenco degli eccipienti \r\n Macrogolglicerolo ricinoleato (olio di ricino poliossietilato,)  Acido citrico anidro  Etanolo anidro (395 mg/ml)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paclitaxel Mylan Generics  a base di  Paclitaxel  sono:  Paclitaxel Accord Healthcare Italia ,  Paclitaxel Aurobindo ,  Paclitaxel Kabi ,  Paclitaxel Sandoz ,  Paclitaxel Teva"
}