{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106643",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Elunkast 10 mg 28 compresse rivestite con film\nCos'è Elunkast? \r\n Elunkast  è un farmaco a base del principio attivo  Montelukast Sodico , appartenente alla categoria degli  Antileucotrienici  e nello specifico  Antagonisti dei recettori leucotrienici . E' commercializzato in Italia dall'azienda  Piam Farmaceutici S.p.A. . Elunkast  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Piam Farmaceutici S.p.A. Concessionario:  Piam Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Montelukast Sodico Gruppo terapeutico:  Antileucotrienici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n ELUNKAST è indicato per il trattamento dell'asma come terapia aggiuntiva in quei pazienti con asma persistente di lieve/moderata entità che non sono adeguatamente controllati con corticosteroidi per via inalatoria e nei quali gli agonisti β-adrenergici a breve durata d'azione assunti “al bisogno“ forniscono un controllo clinico inadeguato dell'asma. ELUNKAST può essere utilizzato anche per il trattamento sintomatico della rinite allergica stagionale nei pazienti in cui ELUNKAST è indicato per l'asma. \r\n ELUNKAST è anche indicato per la profilassi dell'asma laddove la componente predominante è la broncocostrizione indotta dall'esercizio.\nPosologia \r\n \r\n Il dosaggio per gli adulti e per gli adolescenti dai 15 anni di età in su con asma, o con asma e rinite allergica stagionale concomitante, è una compressa da 10 mg al giorno, da assumere la sera. \r\n Raccomandazioni generali -  L'effetto terapeutico di ELUNKAST sui parametri di controllo dell'asma si rende evidente entro un giorno. ELUNKAST può essere assunto con o senza cibo. Avvisare il paziente di continuare ad assumere ELUNKAST anche quando l'asma è sotto controllo, così come durante i periodi di peggioramento dell'asma. ELUNKAST non deve essere usato in concomitanza con altri prodotti contenenti il medesimo principio attivo, montelukast. \r\n Non sono necessari aggiustamenti della dose negli anziani o nei pazienti con insufficienza renale o con compromissione da lieve a moderata della funzionalità epatica. Non ci sono dati su pazienti con compromissione epatica grave. La dose è la stessa per i pazienti di entrambi i sessi. \r\n ELUNKAST come opzione di trattamento alternativa ai corticosteroidi a basso dosaggio per via inalatoria per l'asma lieve persistente: \r\n L'uso di montelukast non è raccomandato in monoterapia nei pazienti con asma moderato persistente. Vengono definiti come asma lieve persistente i sintomi asmatici che si verificano più di una volta a settimana ma meno di una volta al giorno e i sintomi notturni che si verificano più di due volte al mese ma meno di una volta a settimana. La funzione polmonare fra gli episodi è normale. Se nel corso del follow-up (normalmente entro un mese) non viene ottenuto un controllo soddisfacente dell'asma, deve essere presa in considerazione la necessità di una terapia antinfiammatoria aggiuntiva o diversa, sulla base dell'approccio terapeutico graduale dell'asma. I pazienti devono essere sottoposti a valutazione periodica del controllo dell'asma. \r\n Terapia con  ELUNKAST  in relazione ad altri trattamenti per l'asma \r\n ELUNKAST può essere aggiunto al regime terapeutico in atto del paziente. \r\n Corticosteroidi per via inalatoria -  Il trattamento con ELUNKAST può essere usato come terapia aggiuntiva quando eventuali corticosteroidi per inalazione in aggiunta a beta-agonisti short-acting al bisogno forniscono un controllo clinico inadeguato. Quando il trattamento con ELUNKAST è usato come terapia aggiuntiva ai corticosteroidi per via inalatoria, ELUNKAST non deve essere sostituito bruscamente ai corticosteroidi per via inalatoria (vedere paragrafo 4.4.“Avvertenze speciali e precauzioni di impiego“). \r\n Modo di somministrazione \r\n La compressa va inghiottita con sufficiente quantità di liquido. \r\n Bambini \r\n Sono disponibili compresse masticabili da 4 mg come formulazione alternativa per pazienti pediatrici dai 2 ai 5 anni di età. \r\n Sono disponibili compresse masticabili da 5 mg per pazienti pediatrici dai 6 ai 14 anni di età.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvisare il paziente di non usare montelukast orale per il trattamento degli attacchi acuti di asma e di tenere a portata di mano i farmaci appropriati di pronto intervento comunemente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Montelukast può essere somministrato con altri farmaci comunemente impiegati nella profilassi e nel trattamento cronico dell'asma. In studi di interazione farmacologica, il dosaggio clinico raccomandato di montelukast non ha presentato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Elunkast\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Elunkast durante la gravidanza e l'allattamento \r\n Posso prendere Elunkast durante la gravidanza e l'allattamento? Uso durante la gravidanza  Gli studi sugli animali non indicano la presenza di effetti dannosi sulla gravidanza o sullo sviluppo embriofetale.  I dati limitati disponibili nelle banche dati sulla gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non si ritiene che montelukast interferisca con la capacità di guidare o con l'uso di macchinari. Tuttavia, in casi molto rari, alcune persone hanno riferito sonnolenza o capogiri. \r\n\nEffetti indesiderati \r\n Montelukast è stato valutato negli studi clinici in pazienti con asma persistente come segue:   Compresse rivestite con film da 10 mg in circa 4.000 pazienti adulti asmatici di età  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio con montelukast. In studi sull'asma cronico, montelukast è stato somministrato a pazienti adulti a dosaggi fino a 200 mg/die per 22 settimane ed in studi a breve termine fino a 900 mg/die per circa una settimana, senza eventi indesiderati clinicamente importanti. \r\n Vi sono state segnalazioni di sovradosaggio acuto nell'esperienza post-marketing ed in studi clinici con montelukast. Esse includono segnalazioni in adulti e bambini con dosaggi fino a 1000 mg (circa 61 mg/kg in un bambino di 42 mesi). I referti clinici e di laboratorio osservati sono risultati in linea con il profilo di sicurezza negli adulti e nei pazienti pediatrici. Non ci sono state esperienze avverse nella maggior parte dei casi di sovradosaggio. Le esperienze avverse osservate più di frequente sono state in linea con il profilo di sicurezza di montelukast e hanno incluso dolore addominale, sonnolenza, sete, cefalea, vomito ed iperattività psicomotoria. \r\n Non è noto se montelukast sia dializzabile mediante dialisi peritoneale o emodialisi. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Altri farmaci sistemici per le malattie ostruttive delle vie respiratorie. Antagonisti dei recettori leucotrienici  Codice ATC: R03D C03.  I cisteinil-leucotrieni (LTC 4, LTD 4, LTE 4) sono potenti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Montelukast è rapidamente assorbito dopo somministrazione orale. Per le compresse da 10 mg rivestite con film, il valore medio della concentrazione plasmatica massima (C max), nell'adulto viene raggiunto 3  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa: Cellulosa microcristallina, lattosio monoidrato, croscarmellosa sodica, idrossipropilcellulosa e magnesio stearato.  Rivestimento: Idrossipropilcellulosa, ipromellosa, titanio diossido (E171), ferro ossido giallo (E172), ferro ossido rosso (E172) e ferro ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Elunkast  a base di  Montelukast Sodico  sono:  Lukanof ,  Monast ,  Monkasta - Compressa Rivestita ,  Montegen - Compressa Rivestita ,  Montelukast Accord ,  Montelukast Alter ,  Montelukast Aristo ,  Montelukast Aurobindo ,  Montelukast DOC Generici ,  Montelukast EG - Compressa Rivestita ,  Montelukast Germed - Compresse Rivestite ,  Montelukast Mylan Generics ,  Montelukast Sun ,  Montelukast Tecnigen ,  Montelukast Teva ,  Montelukast Zentiva - Compressa Rivestita ,  Saslong - Compresse Rivestite ,  Singulair - Compressa Rivestita ,  Telelux"
}