{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109166",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mucofial 300 mg/3 ml soluz. iniett. ev e nebul. 5 fiale 3 ml\nCos'è Mucofial? \r\n Mucofial  è un farmaco a base del principio attivo  Acetilcisteina , appartenente alla categoria degli  Mucolitici, antidoti  e nello specifico  Antidoti . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Mucofial  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Acetilcisteina Gruppo terapeutico:  Mucolitici, antidoti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento delle affezioni respiratorie caratterizzate da ipersecrezione densa e vischiosa: bronchite acuta, bronchite cronica e sue riacutizzazioni, enfisema polmonare, mucoviscidosi e bronchiectasie. \r\n Trattamento antidotico \r\n Intossicazione accidentale o volontaria da paracetamolo. \r\n Uropatie da iso e ciclofosfamide.\nPosologia \r\n Somministrazione  endovenosa  \r\n Intossicazione accidentale o volontaria da paracetamolo \r\n Dose iniziale di 150 mg/Kg di peso corporeo addizionata ad un uguale volume di soluzione glucosata al 5% e iniettata per via endovenosa in 15 minuti. \r\n Dosi successive: 50 mg/Kg da somministrare in 4 ore per fleboclisi con soluzione glucosata al 5% seguiti da una dose ulteriore di 100 mg/Kg da perfondere per via venosa in 16 ore, sempre con soluzione glucosata al 5%. \r\n Somministrazione aerosolica  \r\n Si nebulizza una fiala ogni seduta, effettuando 1-2 sedute giornaliere per 5-10 giorni. \r\n Data la elevata tollerabilità del preparato, la frequenza delle sedute e le dosi per ciascuna di esse possono essere modificate dal medico entro limiti abbastanza ampi, in rapporto alla forma clinica e all'effetto terapeutico, e senza la necessità di differenziare nettamente le dosi per l'adulto da quelle pediatriche. \r\n Instillazione endotracheobronchiale \r\n Si somministra, con le modalità prescelte (sondini permanenti, broncoscopio, ecc.) 1 fiala per volta 1-2 volte al giorno o in rapporto alle necessità. \r\n Instillazioni o lavaggi endoauricolari o di altre cavità \r\n La posologia media è di ½-1 fiala per volta.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Bambini di età inferiore ai 2 anni, ad eccezione del trattamento antidotico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I mucolitici possono indurre ostruzione bronchiale nei bambini di età inferiore ai 2 anni. Infatti la capacità di drenaggio del muco bronchiale è limitata in questa fascia d'età, a causa  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazione farmaco-farmaco  Sono stati condotti studi di interazione farmaco-farmaco solo su pazienti adulti. È stato dimostrato che la contemporanea assunzione di nitroglicerina e N-acetilcisteina causa una significativa ipotensione e determina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mucofial\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mucofial durante la gravidanza e l'allattamento \r\n Posso prendere Mucofial durante la gravidanza e l'allattamento? Anche se gli studi teratologici condotti con MUCOFIAL sugli animali non hanno evidenziato alcun effetto teratogeno, tuttavia, come per gli altri farmaci, la sua somministrazione nel corso della gravidanza o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono presupposti né evidenze che il farmaco possa modificare la capacità di attenzione e i tempi di reazione. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state riscontrate durante l'esperienza post-marketing; la loro frequenza non è nota (la frequenza non può essere definita sulla base dei dati disponibili).  Uso inalatorio:    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Uso parenterale \r\n Sintomi \r\n I sintomi da sovradosaggio sono simili per natura ma più gravi rispetto a quelli indicati nel paragrafo “Effetti indesiderati“. \r\n Trattamento \r\n La terapia del sovradosaggio si basa sulla immediata sospensione della somministrazione pei infusione, su un trattamento sintomatico e su procedure di rianimazione. Non ci sono specifici trattamenti antidotici; la NAC è dializzabile. \r\n Uso inalatorio o endotracheobronchiale \r\n Non sono stati osservati casi di sovradosaggio in soggetti trattati per via inalatoria o endotracheobronchiale. \r\n Dosi eccessive per via inalatoria o endotracheobronchiale potrebbero tuttavia determinare una fluidificazione eccessiva e massiva delle secrezioni per cui, specie nei soggetti con riflesso tussigeno e dell'espettorazione deficitario e depresso, può rendersi necessario il ricorso alle metodiche strumentali di broncoaspirazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:   Antidoti, codice ATC: V03AB23 - Mucolitici, codice ATC: R05CB01  La N-acetil-L-cisteina (NAC) principio attivo del MUCOFIAL esercita un'intensa azione mucolitico-fluidificante nelle secrezioni mucose e mucopurulente, depolimerizzando i \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ricerche eseguite nell'uomo con Acetilcisteina marcata hanno dimostrato un buon assorbimento del farmaco dopo somministrazione orale.  In termini di radioattività, i picchi plasmatici sono conseguiti alla 2a - 3a ora.  ...  \r\n\nDati preclinici di sicurezza \r\n L'Acetilcisteina è caratterizzata da una tossicità particolarmente ridotta. La DL50 è superiore a 10 g/Kg per via orale sia nel topo che nel ratto, mentre per via endovenosa è di  ...  \r\n\nElenco degli eccipienti \r\n Sodio idrossido, sodio edetato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mucofial  a base di  Acetilcisteina  sono:  Acetilcisteina Almus ,  Acetilcisteina Angelini - Compressa Effervescente, Polvere ,  Acetilcisteina Angelini - Soluzione (uso Interno) ,  Acetilcisteina EG - Soluzione (uso Interno) ,  Acetilcisteina Hexal ,  Fluimucil - Soluzione (uso Interno) ,  Mucofrin ,  Solmucol"
}