{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109216",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mysimba 8 mg/90 mg 112 compresse a rilascio prolungato Mysimba 8 mg/90 mg 28 compresse a rilascio prolungato\nCos'è Mysimba? \r\n Mysimba  è un farmaco a base del principio attivo  Bupropione + Naltrexone , appartenente alla categoria degli  Metabolici: dimagranti  e nello specifico  Farmaci contro l'obesità ad azione centrale . E' commercializzato in Italia dall'azienda  Orexigen Therapeutics Ireland Limited . Mysimba  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Orexigen Therapeutics Ireland Limited Concessionario:  Orexigen Therapeutics Ireland Limited Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  CN Principio attivo:  Bupropione + Naltrexone Gruppo terapeutico:  Metabolici: dimagranti Forma farmaceutica:  compressa a rilascio prolungato\nIndicazioni \r\n Mysimba è indicato, in aggiunta ad una dieta ipocalorica ed una aumentata attività fisica, per la gestione del peso in pazienti adulti (≥ 18 anni) con un Indice di massa corporea (BMI) iniziale \r\n \r\n  ≥ 30 kg/m 2  (obesi), o \r\n  ≥ 27 kg/m 2  < 30 kg/m 2  (sovrappeso) in presenza di una o più comorbilità correlate al peso (ad es. diabete di tipo 2, dislipidemia o ipertensione controllata) \r\n \r\n Il trattamento con Mysimba deve essere interrotto dopo 16 settimane se i pazienti non hanno perso almeno il 5% del loro peso iniziale (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n All'inizio del trattamento, la dose deve essere incrementata nel modo seguente nel corso di 4 settimane: \r\n \r\n  Prima settimana: una compressa al mattino \r\n  Seconda settimana: una compressa al mattino e una compressa la sera \r\n  Terza settimana: due compresse al mattino e una compressa la sera \r\n  Dalla quarta settimana in poi: due compresse al mattino e due compresse la sera \r\n \r\n La dose giornaliera massima raccomandata di Mysimba è due compresse due volte al giorno per una dose totale di 32 mg di naltrexone cloridrato e 360 mg di bupropione cloridrato. La necessità di continuare il trattamento deve essere valutata dopo 16 settimane (vedere paragrafo 4.1) e rivalutata annualmente. \r\n Dose dimenticata \r\n Se non viene presa una dose, i pazienti non devono prendere una dose aggiuntiva, ma prendere la dose successiva prescritta all'ora abituale. \r\n Popolazioni particolari \r\n Anziani (età superiore a 65 anni) \r\n Naltrexone/bupropione deve essere usato con cautela in pazienti di età superiore a 65 anni e non è raccomandato in pazienti di età superiore a 75 anni (vedere paragrafi 4.4, 4.8 e 5.2). \r\n Pazienti con compromissione renale \r\n Naltrexone/bupropione è controindicato in pazienti con insufficienza renale allo stadio terminale (vedere paragrafo 4.3). Per i pazienti con compromissione renale da moderata a severa, la dose massima giornaliera di naltrexone/bupropione raccomandata è di due compresse, una al mattino e una alla sera (vedere paragrafi 4.4, 4.8 e 5.2). Si raccomanda che i pazienti con compromissione renale da moderata a severa inizino il trattamento con una compressa al mattino, per la prima settimana di trattamento, e aumentino a una compressa al mattino e una alla sera dalla settimana 2 in poi. Non è necessaria una riduzione della dose in pazienti con compromissione renale lieve. Negli individui ad elevato rischio di compromissione renale, in particolare nei pazienti con diabete o negli individui anziani, deve essere valutato il tasso presunto di filtrazione glomerulare (eGFR) prima di iniziare la terapia con naltrexone/bupropione. \r\n Pazienti con compromissione epatica \r\n Naltrexone/bupropione è controindicato in pazienti con compromissione epatica severa (vedere paragrafo 4.3 ). Naltrexone/bupropione non è raccomandato in pazienti con compromissione epatica moderata (vedere paragrafi 4.4 e 5.2). Nei pazienti con compromissione epatica lieve, la dose massima giornaliera di naltrexone/bupropione raccomandata è di due compresse (una compressa al mattino e una compressa alla sera) (vedere paragrafi 4.4 e 5.2). Si raccomanda che i pazienti con compromissione epatica lieve inizino il trattamento con una compressa al mattino, per la prima settimana di trattamento, e aumentino a una compressa al mattino e una compressa alla sera dalla settimana 2 in poi. Il grado di compromissione epatica deve essere valutato utilizzando il punteggio Child-Pugh. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di naltrexone/bupropione nei bambini e negli adolescenti di età inferiore a 18 anni non è stata stabilita. Pertanto naltrexone/bupropione non deve essere usato nei bambini e negli adolescenti di età inferiore a 18 anni. \r\n Modo di somministrazione  \r\n Uso orale. Le compresse devono essere deglutite intere con acqua. Le compresse devono essere prese preferibilmente con del cibo (vedere paragrafo 5.2). Le compresse non devono essere tagliate, masticate o rotte.\nControindicazioni \r\n \r\n  Ipersensibilità al(i) principio(i) attivo(i) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti con ipertensione non controllata (vedere paragrafo 4.4). \r\n  Pazienti con patologie a carattere convulsivo in corso o con anamnesi di convulsioni (vedere paragrafo 4.4) \r\n  Pazienti per i quali sia nota una patologia tumorale del sistema nervoso centrale \r\n  Pazienti in stato di astinenza da alcol o benzodiazepina \r\n  Pazienti con anamnesi di disturbo bipolare \r\n  Pazienti in trattamento con altri medicinali che contengano bupropione o naltrexone \r\n  Pazienti con diagnosi attuale o pregressa di bulimia o anoressia nervosa \r\n  Pazienti in fase di dipendenza da oppiacei cronici (vedere paragrafi 4.4 e 4.5) o antagonisti degli oppiacei (ad es. metadone) o pazienti in sindrome acuta di astinenza da oppiacei. \r\n  Pazienti che ricevono somministrazione contemporanea di inibitori della monoaminossidasi (IMAO). Fra l'interruzione del trattamento con IMAO e l'inizio del trattamento con naltrexone/bupropione devono trascorrere almeno 14 giorni (vedere paragrafo 4.5) \r\n  Pazienti con compromissione epatica severa (vedere paragrafi 4.2 e 5.2) \r\n  Pazienti con insufficienza renale allo stadio terminale (vedere paragrafi 4.2 e 5.2) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La sicurezza e la tollerabilità di naltrexone/bupropione deve essere valutata ad intervalli regolari.  Il trattamento deve essere interrotto se vi sono dubbi sulla sicurezza e tollerabilità del trattamento in corso,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Inibitori della monoaminossidasi (IMAO)  Poiché gli inibitori delle monoaminossidasi A e B aumentano anche la via catecolaminergica, con un meccanismo diverso dal bupropione, naltrexone/bupropione non deve essere usato con gli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mysimba\"  insieme ad altri farmaci come  Jumex - Compressa ,  Kessar ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Nolvadex ,  Nomafen ,  Selecom ,  Sertam ,  Tamoxene ,  Tamoxifene EG ,  Tamoxifene Ratiopharm ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mysimba durante la gravidanza e l'allattamento \r\n Posso prendere Mysimba durante la gravidanza e l'allattamento? Gravidanza  Non vi sono o sono limitati i dati sull'uso di naltrexone/bupropione durante la gravidanza. La combinazione non è stata testata in studi di tossicità riproduttiva. Gli studi condotti sugli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Naltrexone/bupropione altera la capacità di guidare o di utilizzare macchinari. Quando si guidano veicoli o si usano macchinari, è necessario considerare la possibilità che si verifichino capogiri, sonnolenza, perdita di coscienza e convulsioni durante il trattamento \r\n I pazienti devono essere avvertiti di usare cautela nel guidare veicoli o azionare macchinari pericolosi nel caso in cui naltrexone/bupropione possa alterare la loro capacità di svolgere tali attività (vedere paragrafi 4.4 e 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Negli studi clinici, il 23,8% dei soggetti che hanno ricevuto naltrexone/bupropione e l'11,9% dei soggetti che hanno ricevuto placebo hanno interrotto il trattamento a causa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esperienza di sovradosaggio nell'uomo \r\n Non vi è esperienza clinica di sovradosaggio con l'uso combinato di Bupropione + Naltrexone. La dose massima giornaliera dell'uso combinato di bupropione e naltrexone somministrato negli studi clinici comprendeva 50 mg di naltrexone cloridrato e 400 mg di bupropione cloridrato. Le implicazioni cliniche più serie del sovradosaggio dall'uso combinato di bupropione e naltrexone sono con più probabilità correlate al bupropione. \r\n Bupropione \r\n È stata segnalata l'ingestione di dosi pari a oltre 10 volte la dose massima terapeutica di bupropione (equivalente a circa 8 volte in eccesso della dose giornaliera raccomandata di naltrexone/bupropione). Sono state riportate convulsioni in circa un terzo di questi casi di sovradosaggio. Altre reazioni serie riportate con il sovradosaggio da bupropione da solo comprendevano allucinazioni, perdita di coscienza, tachicardia sinusale, modifiche dell'ECG quali disturbi della conduzione (incluso un allungamento del QRS) o aritmie. Febbre, rigidità muscolare, rabdomiolisi, ipotensione, stupor, coma e insufficienza respiratoria sono state segnalate principalmente quando bupropione era parte di un sovradosaggio da più medicinali. \r\n Sebbene la maggior parte dei soggetti si sia ripresa senza conseguenze, sono stati segnalati decessi associati al sovradosaggio da bupropione da solo in soggetti che hanno ingerito grandi quantità del medicinale. \r\n Naltrexone \r\n L'esperienza clinica con il sovradosaggio da naltrexone in monoterapia nell'uomo è limitata. In uno studio, i soggetti hanno ricevuto 800 mg di naltrexone cloridrato al giorno (equivalente a 25 volte la dose giornaliera raccomandata di naltrexone/bupropione) fino ad 1 settimana non mostrando alcuna evidenza di tossicità. \r\n Trattamento del sovradosaggio \r\n Deve essere assicurata una adeguata ossigenazione e ventilazione delle vie aeree. Devono essere monitorati il ritmo cardiaco ed i segni vitali. È anche raccomandato il monitoraggio ECG per le prime 48 ore dopo l'ingestione. Sono anche raccomandate misure di supporto generali e sintomatiche. Non è raccomandata l'induzione dell'emesi. \r\n Deve essere somministrato carbone attivo. Non vi è esperienza con l'uso di diuresi forzata, dialisi, emoperfusione o trasfusione a scambio nel trattamento del sovradosaggio da uso combinato di bupropione e naltrexone. Non sono noti antidoti specifici per l'uso combinato di bupropione e naltrexone. \r\n A causa del rischio dose-correlato di convulsioni con bupropione, deve essere preso in considerazione il ricovero in ospedale in seguito a sospetto sovradosaggio da naltrexone/bupropione. In base agli studi sugli animali, si raccomanda che le convulsioni siano trattate con la somministrazione di benzodiazepina per via endovenosa ed altre misure di supporto se necessarie. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati anti-obesità esclusi i prodotti dietetici, prodotti anti-obesità con azione a livello centrale,  Codice ATC: A08AA62.  Meccanismo d'azione ed effetti farmacodinamici  Gli esatti effetti neurochimici di soppressione dell'appetito \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I risultati di uno studio di biodisponibilità in seguito ad una singola dose in soggetti sani hanno dimostrato che naltrexone/bupropione compresse, quando corretto per dose, è bioequivalente, in base alla  ...  \r\n\nDati preclinici di sicurezza \r\n Gli effetti di Bupropione + Naltrexone combinati non sono stati studiati negli animali.  I dati non clinici sui componenti individuali non rivelano rischi particolari per l'uomo, sulla base di studi  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cisteina cloridrato  Cellulosa microcristallina  Idrossipropil cellulosa  Magnesio stearato  Lattosio anidro  Lattosio monoidrato  Crospovidone di tipo a  Lacca di alluminio contenente indaco carminio (E132)  Ipromellosa  Disodio edetato  Biossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mysimba  a base di  Bupropione + Naltrexone  sono:"
}