{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109377",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nexium Control 20 mg 14 compresse gastroresistenti Nexium Control 20 mg 7 compresse gastroresistenti\nCos'è Nexium Control? \r\n Nexium Control  è un farmaco a base del principio attivo  Esomeprazolo Magnesio Triidrato , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  GlaxoSmithKline Consumer Healthcare S.p.A. . Nexium Control  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Healthcare Ireland Concessionario:  GlaxoSmithKline Consumer Healthcare S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Esomeprazolo Magnesio Triidrato Gruppo terapeutico:  Antiulcera Forma farmaceutica:  compresse/capsule gastroresistenti\nIndicazioni \r\n Nexium Control  è indicato negli adulti per il trattamento a breve termine dei sintomi da reflusso (es. pirosi e rigurgito acido).\nPosologia \r\n Posologia \r\n La dose raccomandata è di 20 mg di esomeprazolo (una compressa) al giorno. \r\n Potrebbe essere necessario assumere le compresse per 2-3 giorni consecutivi per ottenere il miglioramento dei sintomi. La durata del trattamento è fino a 2 settimane. Una volta ottenuta la completa scomparsa dei sintomi, il trattamento deve essere interrotto. \r\n Se non si ottiene la risoluzione dei sintomi entro 2 settimane di trattamento continuo, il paziente deve consultare un medico. \r\n Popolazioni particolari \r\n Pazienti con compromissione renale  \r\n Non è necessario un aggiustamento della dose nei pazienti con funzione renale compromessa. Data la limitata esperienza in pazienti con grave insufficienza renale, tali pazienti devono essere trattati con cautela (vedere paragrafo 5.2). \r\n Pazienti con compromissione epatica \r\n Non è necessario un aggiustamento della dose nei pazienti con compromissione epatica lieve o moderata. Tuttavia, i pazienti con compromissione epatica grave devono essere consigliati da un medico prima di assumere Nexium Control (vedere paragrafo 4.4 e 5.2). \r\n Pazienti anziani (≥65 anni) \r\n Non è necessario un aggiustamento della dose nei pazienti anziani. \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di Nexium Control nella popolazione pediatrica di età inferiore a 18 anni per l'indicazione “trattamento a breve termine dei sintomi da reflusso (es. pirosi e rigurgito acido)“. \r\n Modo di somministrazione \r\n Le compresse devono essere deglutite intere con mezzo bicchiere di acqua. Le compresse non devono essere masticate o frantumate. \r\n In alternativa la compressa può essere dispersa in mezzo bicchiere di acqua non gassata. Non devono essere usati altri liquidi in quanto il rivestimento gastroresistente si potrebbe dissolvere. L'acqua deve essere mescolata fino a disperdere la compressa. Il liquido con i granuli deve essere bevuto immediatamente o entro 30 minuti. Il bicchiere deve essere sciacquato con mezzo bicchiere di acqua e l'acqua bevuta. I granuli non devono essere masticati o frantumati.\nControindicazioni \r\n Ipersensibilità al principio attivo, ai sostituti benzimidazolici o ad uno qualsiasi degli eccipienti (vedere paragrafo 6.1). \r\n L'esomeprazolo non deve essere usato in concomitanza con nelfinavir (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generali  I pazienti devono essere istruiti a consultare un medico se:   Hanno una significativa perdita di peso non intenzionale, vomito ricorrente, disfagia, ematemesi o melena e quando si sospetta  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi d'interazione solo negli adulti.  Influenza di esomeprazolo sulla farmacocinetica di altri medicinali  Poiché esomeprazolo è un enantiomero dell'omeprazolo è consigliabile considerare le interazioni osservate con omeprazolo.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nexium Control\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Amasci ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Averelix ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Cipralex - Compressa Rivestita ,  Cipralex - Gocce ,  Citalopram ABC - Compressa Rivestita ,  Citalopram ABC - Gocce ,  Citalopram Almus ,  Citalopram Almus Pharma ,  Citalopram Aurobindo - Compressa Divisibile ,  Citalopram Aurobindo - Gocce ,  Citalopram DOC ,  Citalopram DOC Generici ,  Citalopram EG ,  Citalopram Eurogenerici ,  Citalopram Hexal AG ,  Citalopram Hexal ,  Citalopram Molteni ,  Citalopram Mylan Generics - Compressa Rivestita ,  Citalopram Mylan Generics - Gocce ,  Citalopram Pensa ,  Citalopram Pensa Pharma - Gocce ,  Citalopram Ratiopharm ,  Citalopram Ratiopharm Italia ,  Citalopram Sandoz BV ,  Citalopram Sun ,  Citalopram Sun Pharma ,  Citalopram Tecnigen - Compressa Rivestita ,  Citalopram Tecnigen - Gocce ,  Citalopram Zentiva ,  Citalopram Zentiva Italia ,  Citesint - Compressa Rivestita ,  Citesint - Gocce ,  Clopidogrel Almus Pharma ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Clopidogrel Laboratori Eurogenerici ,  Clopidogrel Tecnigen ,  Clopidogrel Teva ,  Clopidogrel Zentiva ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Dinol ,  Duoplavin ,  Elopram - Compressa Rivestita ,  Elopram - Gocce ,  Elopram - Soluzione (uso Interno) ,  Entact - Compressa Rivestita ,  Entact - Gocce ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Escitalopram Accord ,  Escitalopram Alter ,  Escitalopram Aurobindo ,  Escitalopram DOC ,  Escitalopram DOC Generici - Compressa Orodispersibile ,  Escitalopram DOC Generici - Compressa Rivestita ,  Escitalopram EG ,  Escitalopram Eurogenerici ,  Escitalopram Krka ,  Escitalopram Laboratori Alter ,  Escitalopram Laboratori Eurogenerici ,  Escitalopram Mylan - Compresse Rivestite ,  Escitalopram Mylan - Gocce ,  Escitalopram Pensa ,  Escitalopram Pensa Pharma ,  Escitalopram Sandoz ,  Escitalopram Sun ,  Escitalopram Tecnigen - Compressa Rivestita ,  Escitalopram Teva ,  Escitalopram Teva Generics ,  Escitalopram Zentiva ,  Escitalopram Zentiva Italia ,  Evotaz ,  Flodigrel ,  Frimaind ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Giachela - Compressa Rivestita ,  Giachela - Gocce ,  Gomeisa ,  Immutrex ,  Iressa ,  Isentress - Compressa Masticabile ,  Isentress - Compressa Rivestita ,  Isentress - Compresse Rivestite ,  Kaidor ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Percitale ,  Plavix ,  Prameffex - Compressa Rivestita ,  Prameffex - Soluzione ,  Return ,  Reumaflex ,  Revlis ,  Reyataz - Capsula ,  Ricap - Compresse Rivestite ,  Ricap - Gocce ,  Seropram - Compressa Rivestita ,  Seropram - Gocce ,  Sosecit - Compressa Rivestita ,  Sosecit - Gocce ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos ,  Zyllt , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nexium Control durante la gravidanza e l'allattamento \r\n Posso prendere Nexium Control durante la gravidanza e l'allattamento? Gravidanza  Una modesta quantità di dati su donne in gravidanza (tra 300-1000 esiti di gravidanza) indica assenza di malformazioni o tossicità feto/neonatale di esomeprazolo.  Studi su animali non indicano effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Esomeprazolo altera lievemente la capacità di guidare veicoli o di usare macchinari. Reazioni avverse come capogiri e disturbi della vista non sono comuni (vedere paragrafo 4.8). In presenza di questi sintomi, i pazienti non devono guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Mal di testa, dolori addominali, diarrea e nausea sono tra le reazioni avverse più comunemente riportate negli studi clinici (e anche dall'uso dopo la commercializzazione).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n C'è attualmente un'esperienza molto limitata sul sovradosaggio intenzionale. I sintomi descritti in relazione all'assunzione di 280 mg sono stati sintomi gastrointestinali e debolezza. Dosi singole di 80 mg di esomeprazolo non hanno causato conseguenze. Non è noto un antidoto specifico. L'esomeprazolo è ampiamente legato alle proteine plasmatiche e pertanto non è velocemente dializzabile. Il trattamento deve essere sintomatico e generalmente devono essere utilizzate misure di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per i disturbi correlati alla secrezione acida, inibitori della pompa acida, codice ATC: A02BC05.  L'esomeprazolo è l'isomero S dell'omeprazolo e riduce la secrezione acida gastrica mediante un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'esomeprazolo è sensibile all'ambiente acido ed è somministrato oralmente come granuli gastroresistenti. In vivo la conversione a R-isomero è irrilevante. L'assorbimento di esomeprazolo è rapido, con picchi di livelli  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità e tossicità della riproduzione e dello sviluppo.  Le  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo monostearato 40-55,  iprolosa,  ipromellosa,  ferro ossido (rosso-bruno) (E 172),  ferro ossido (giallo) (E 172)  magnesio stearato,  acido metacrilico copolimerizzato etilacrilato (1:1) dispersione al 30%,  cellulosa microcristallina,  paraffina sintetica,  macrogol \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nexium Control  a base di  Esomeprazolo Magnesio Triidrato  sono:"
}