{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108012",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Isopuramin 3% 3% ev 20 flaconi 500 ml Isopuramin 3% 3% ev 30 flaconi 250 ml\nCos'è Isopuramin 3%? \r\n Isopuramin 3%  è un farmaco a base del principio attivo  Poliaminoacidi , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Isopuramin 3%  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Poliaminoacidi Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Stati di denutrizione. Stati pre e post-operatori. Malattie infettive acute e croniche. Nelle epatopatie, negli stati di shock, nelle atrofie infantili. Negli stati post-emorragici, nelle diarree profuse, nelle scottature estese.\nPosologia \r\n \r\n La posologia dipende dal quadro clinico del paziente secondo prescrizione medica. \r\n È consigliabile una infusione inferiore alle 60 gocce al minuto primo. 2-4 flaconi al giorno forniscono 30-60 g di aminoacidi essenziali, pari a g 4,5 - 9,0 di azoto totale e coprono totalmente il fabbisogno giornaliero di azoto in soggetti di peso corporeo compreso tra i 50 e 65 kg. Per la migliore utilizzazione plastica degli aminoacidi e per il controllo del catabolismo post-traumatico è opportuno somministrare, in associazione ad isopuramin 3%, glucosio nella misura atta a fornire 35-40 kcal/kg/die. Il controllo della glicemia è agevole somministrando ogni 6-8 g di glucosio una unità di insulina pronta. In pediatria 250-400 ml di isopuramin 3% contengono il fabbisogno di aminoacidi per un lattante fino a 6 kg di peso.\nControindicazioni \r\n \r\n Stati di grave insufficienza epatica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei bambini piccoli, negli epatopazienti e negli anziani è necessario verificare frequentemente l'azotemia per evitare casi di iperammoniemia che possono insorgere durante trattamenti prolungati. Per un controllo ottimale della nutrizione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non segnalate.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Isopuramin 3%\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Isopuramin 3% durante la gravidanza e l'allattamento \r\n Posso prendere Isopuramin 3% durante la gravidanza e l'allattamento? Non si conoscono dati certi di tossicità sull'uso in gravidanza; nel caso di somministrazione, da usarsi sotto stretto controllo medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Alla posologia indicata Isopuramin 3% non presenta effetti collaterali di rilievo. Una modesta iperazotemia può essere rilevata se la quota aminoacidica somministrata è eccessiva in rapporto alla quota calorica.  Nausea  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Se la quota di aminoacidi infusi, in rapporto alla quota calorica, è eccedente può presentarsi iperazotemia. \r\n In presenza di grave stato epatopatico si può avere iperammoniemia. \r\n\nProprietà farmacodinamiche \r\n /// \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ///  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n L-Cisteina cloridrato monoidrato  Sodio cloruro  Potassio fosfato monobasico  Acido acetico glaciale  Sodio metabisolfito  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Isopuramin 3%  a base di  Poliaminoacidi  sono:"
}