{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108183",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Klaira 28 compresse x 1 blister Klaira 3x28 compresse rivestite con film\nCos'è Klaira? \r\n Klaira  è un farmaco a base del principio attivo  Estradiolo Valerato + Dienogest , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Preparati sequenziali estro-progestinici . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Klaira  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer AG Concessionario:  Bayer S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Estradiolo Valerato + Dienogest Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Contraccezione orale. \r\n Trattamento dei flussi mestruali abbondanti, in assenza di patologia organica, in donne che desiderano ricorrere alla contraccezione orale. \r\n La decisione di prescrivere Klaira deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a Klaira e quello associato ad altri contraccettivi ormonali combinati (COC) (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Modo di somministrazione \r\n Uso orale \r\n Posologia \r\n Come assumere KLAIRA \r\n Le compresse devono essere assunte ogni giorno circa alla stessa ora con una piccola quantità di liquido se necessario, e nell'ordine in cui si presentano nella confezione blister. L'assunzione delle compresse è continua. È necessario assumere una compressa al giorno per 28 giorni consecutivi. La confezione successiva va iniziata il giorno dopo l'ultima compressa della confezione precedente. Generalmente il sanguinamento da sospensione si verifica durante l'assunzione delle ultime compresse di una confezione calendario e può non essere ancora terminato prima che venga iniziata la nuova confezione calendario. In alcune donne, il sanguinamento inizia dopo che si sono assunte le prime compresse della nuova confezione calendario. \r\n Come iniziare il trattamento con KLAIRA \r\n \r\n  Nessun uso precedente di contraccettivi ormonali (nel mese precedente). \r\n \r\n La prima compressa deve essere assunta il primo giorno del ciclo naturale (cioè il primo giorno della mestruazione). \r\n \r\n  Passaggio da un contraccettivo ormonale combinato (contraccettivo orale combinato ), anello vaginale o cerotto transdermico. \r\n \r\n Si deve iniziare ad assumere Klaira il giorno successivo all'ultima compressa attiva (l'ultima compressa contenente i principi attivi) del precedente contraccettivo orale combinato. In caso di anello vaginale o di cerotto transdermico, si deve iniziare ad usare Klaira il giorno della rimozione. \r\n \r\n  Passaggio da un metodo a base di solo progestinico (pillola a base di solo progestinico, iniezione, impianto) o da un sistema intrauterino a rilascio di progestinico (IUS). \r\n \r\n Si può passare a Klaira in qualsiasi momento se si utilizza la pillola a base di solo progestinico (se si cambia da un impianto o da uno IUS dal giorno della sua rimozione; da un prodotto per uso iniettabile dal momento in cui è prevista l'iniezione successiva), tuttavia in tutti questi casi si deve adottare un metodo contraccettivo aggiuntivo di barriera per i primi  9 giorni  di assunzione di Klaira. \r\n \r\n  Dopo un aborto nel primo trimestre di gravidanza. \r\n \r\n Si può iniziare immediatamente. In tale caso non è necessario alcun metodo contraccettivo aggiuntivo. \r\n \r\n  Dopo un parto o dopo un aborto nel secondo trimestre di gravidanza. \r\n \r\n Per le donne che allattano vedere il paragrafo 4.6. \r\n È consigliabile iniziare fra il 21° e il 28° giorno dopo un parto o dopo un aborto nel secondo trimestre di gravidanza. In caso di inizio più tardivo, si deve adottare un metodo contraccettivo aggiuntivo di barriera per i primi  9 giorni  di assunzione di Klaira. Tuttavia, se si sono avuti rapporti sessuali, è necessario escludere una gravidanza prima di iniziare ad usare il contraccettivo orale di associazione, oppure si dovrà attendere la prima mestruazione. \r\n Nel caso di mancata assunzione di una compressa \r\n Le compresse di placebo (bianche) eventualmente dimenticate devono essere eliminate, per non prolungare l'intervallo tra i periodi di assunzione delle compresse attive. \r\n I seguenti suggerimenti si riferiscono solo alla dimenticanza delle compresse attive: \r\n Se il ritardo nell'assunzione di una compressa è  inferiore a 12 ore , la protezione contraccettiva non viene ridotta. Si deve assumere la compressa appena ci si ricorda e quindi assumere le compresse successive alla solita ora. \r\n Se il ritardo nell'assunzione di una compressa è  superiore a 12 ore , la protezione contraccettiva può essere ridotta. Si deve assumere la compressa dimenticata appena ci si ricorda,  anche se questo significa assumere due compresse insieme . Quindi si deve continuare ad assumere le compresse alla solita ora. \r\n In base al giorno del ciclo nel quale la compressa è stata dimenticata (per i dettagli vedere lo schema sotto),  si devono utilizzare dei metodi contraccettivi aggiuntivi  (per esempio, un metodo di barriera come il preservativo) secondo i seguenti criteri: \r\n \r\n  \r\n   \r\n    \r\n    GIORNO \r\n    \r\n    \r\n    COLORE DELLE COMPRESSE \r\n    contenuto di estradiolo valerato (EV) / dienogest (DNG) \r\n    \r\n    \r\n    Criteri da seguire se il ritardo nell'assunzione di  una  compressa è superiore a 12 ore: \r\n    \r\n   \r\n   \r\n    \r\n    1-2 \r\n    \r\n    \r\n    compresse giallo scuro  \r\n    (3,0 mg EV) \r\n    \r\n    \r\n    Prendere la compressa dimenticata immediatamente e proseguire con la compressa seguente come al solito (anche se ciò significa prendere due compresse nello stesso giorno). \r\n    Continuare con l'assunzione delle compresse nella solita maniera. \r\n    Usare contraccezione aggiuntiva  per i successivi 9 giorni . \r\n    \r\n   \r\n   \r\n    \r\n    3-7 \r\n    \r\n    \r\n    compresse rosse  \r\n    2,0 mg EV + 2,0 mg DNG) \r\n    \r\n   \r\n   \r\n    \r\n    8-17 \r\n    \r\n    \r\n    compresse giallo   chiaro \r\n    (2,0 mg EV + 3,0 mg DNG) \r\n    \r\n   \r\n   \r\n    \r\n    18-24 \r\n    \r\n    \r\n    compresse giallo chiaro \r\n    (2,0 mg EV + 3,0 mg DNG) \r\n    \r\n    \r\n    Scartare la confezione calendario in uso e cominciare immediatamente con la prima compressa della nuova confezione calendario. \r\n    Continuare con l'assunzione delle compresse nella solita maniera. \r\n    Contraccezione aggiuntiva  per i successivi 9 giorni . \r\n    \r\n   \r\n   \r\n    \r\n    25-26 \r\n    \r\n    \r\n    compresse rosso scuro \r\n    (1,0 mg EV) \r\n    \r\n    \r\n    Prendere la compressa dimenticata immediatamente e proseguire con la compressa seguente come al solito (anche se ciò significa prendere due compresse nello stesso giorno). \r\n    Non è necessario una contraccezione aggiuntiva. \r\n    \r\n   \r\n   \r\n    \r\n    27-28 \r\n    \r\n    \r\n    compresse bianche \r\n    (placebo) \r\n    \r\n    \r\n    Scartare la compressa dimenticata e continuare l'assunzione delle compresse come al solito. \r\n    Non è necessario una contraccezione aggiuntiva. \r\n    \r\n   \r\n  \r\n \r\n Non si devono prendere più di due compresse nello stesso giorno. \r\n Se una donna si è dimenticata di iniziare una nuova confezione calendario, o ha dimenticato di prendere una o più compresse durante i giorni 3-9 della confezione calendario, può essersi già instaurata una gravidanza (qualora si siano avuti rapporti nei 7 giorni precedenti la dimenticanza). Più compresse sono state dimenticate (di quelle con i due principi attivi associati nei giorni 3-24) e più si è prossimi ai giorni delle compresse placebo, più alto è il rischio di una gravidanza. \r\n Se la donna ha dimenticato delle compresse e successivamente non compare l'emorragia da sospensione alla fine della confezione calendario o all'inizio della nuova confezione, deve essere considerata la possibilità di una gravidanza. \r\n Avvertenze nel caso di disturbi gastrointestinali \r\n Nel caso di disturbi gastrointestinali gravi (ad esempio vomito o diarrea), l'assorbimento può risultare compromesso e devono essere adottati metodi contraccettivi aggiuntivi. \r\n Nel caso di vomito entro 3-4 ore dall'assunzione di una compressa attiva, la compressa successiva deve essere assunta prima possibile. Questa compressa deve essere assunta entro 12 ore dal solito orario di assunzione della compressa. Se il ritardo è maggiore di 12 ore si applicano le istruzioni riportate nel paragrafo 4.2  “Nel caso di mancata assunzione di una compressa“ . \r\n Se la donna non desidera modificare il suo normale programma di assunzione delle compresse, dovrà prelevare la(e) compressa(e) necessaria(e) da un'altra confezione. \r\n Informazioni supplementari per categorie particolari di pazienti \r\n Bambini ed adolescenti \r\n Non sono disponibili dati per l'uso nelle adolescenti al di sotto i 18 anni. \r\n Pazienti anziani \r\n Klaira non è indicata dopo la menopausa \r\n Pazienti con compromissione epatica \r\n Klaira è controindicata in donne con gravi patologie epatiche. Vedere anche paragrafo 4.3. \r\n Pazienti con compromissione renale \r\n Klaira non è stato studiato specificatamente in pazienti con compromissione renale.\nControindicazioni \r\n I contraccettivi ormonali combinati (COC) non devono essere usati nelle seguenti condizioni. Nel caso che una di tali condizioni compaia per la prima volta durante l'uso del COC, il trattamento deve essere interrotto immediatamente. \r\n \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n   Tromboembolia venosa – TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n   Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n   Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio (transient ischaemic attack, TIA)) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n   Precedenti di emicrania con sintomi neurologici focali \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    diabete mellito con sintomi vascolari \r\n    ipertensione grave \r\n    dislipoproteinemia grave \r\n   \r\n   \r\n  \r\n  \r\n  patologie epatiche gravi in atto o pregresse, fino al ritorno alla normalità dei valori della funzionalità epatica; \r\n  tumori del fegato (benigni o maligni) in atto o pregressi; \r\n  neoplasie maligne dipendenti dagli steroidi sessuali accertate o sospette (ad esempio degli organi genitali o della mammella); \r\n  sanguinamenti vaginali di natura non accertata; \r\n  ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Nel caso in cui fosse presente una delle condizioni o uno dei fattori di rischio menzionati sotto, l'idoneità di Klaira deve essere discussa con la donna.  In caso di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: per identificare potenziali interazioni si deve consultare il riassunto delle caratteristiche del prodotto del farmaco concomitante.  Sono stati effettuati studi di interazione solo negli adulti.  In letteratura sono state  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Klaira\"  insieme ad altri farmaci come  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Tegretol ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Klaira durante la gravidanza e l'allattamento \r\n Posso prendere Klaira durante la gravidanza e l'allattamento? Gravidanza  Klaira non deve essere usato durante la gravidanza.  Nel caso di insorgenza di una gravidanza durante l'utilizzo di Klaira, l'ulteriore assunzione deve essere immediatamente sospesa. Tuttavia, ampi studi epidemiologici \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti di Klaira sulla capacità di guidare veicoli o di usare macchinari. Non sono stati osservati effetti sulla capacità di guidare veicoli o di usare macchinari in utilizzatrici di contraccettivi orali combinati. \r\n\nEffetti indesiderati \r\n Riepilogo del profilo di sicurezza  Le reazioni avverse più comunemente riportate quando Klaira viene utilizzato come contraccettivo orale o nel trattamento dei flussi mestruali abbondanti, in assenza di patologia organica,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati effetti dannosi gravi da sovradosaggio. I sintomi che possono verificarsi in caso di assunzione di un sovradosaggio di compresse attive sono: nausea, vomito e, nelle ragazze giovani, lievi perdite ematiche. Non vi sono antidoti e il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati sequenziali estro-progestinici.  Codice ATC: G03AB08.  Negli studi clinici eseguiti con Klaira nell'Unione Europea e negli USA/Canada sono stati calcolati i seguenti indici di Pearl:  Indice di Pearl \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dienogest  Assorbimento  Dopo somministrazione orale il dienogest viene assorbito rapidamente e quasi completamente. Dopo somministrazione orale di una compressa di Klaira contenente 2 mg di estradiolo valerato e 3 mg  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute, genotossicità, tossicità riproduttiva.  Uno studio sulla cancerogenicità con dienogest nel topo  ...  \r\n\nElenco degli eccipienti \r\n Compressa rivestita con film attiva           Compressa rivestita con film placebo                \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Klaira  a base di  Estradiolo Valerato + Dienogest  sono:"
}