{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107144",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flectorgo 12,5 mg 10 capsule molli Flectorgo 12,5 mg 20 capsule molli Flectorgo 25 mg 10 capsule molli Flectorgo 25 mg 20 capsule molli\nCos'è Flectorgo? \r\n Flectorgo  è un farmaco a base del principio attivo  Diclofenac Epolamina , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Flectorgo  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Diclofenac Epolamina Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  capsula\nIndicazioni \r\n Per il trattamento sintomatico a breve termine di: \r\n \r\n  dolore da lieve a moderato (quali cefalea, mal di denti, dolori mestruali, dolori reumatici e dolori muscolari) \r\n\nPosologia \r\n Posologia \r\n Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi (vedere paragrafo 4.4 Avvertenze speciali e precauzioni di impiego). \r\n Per FLECTORGO 12,5 mg \r\n Se non diversamente prescritto, adulti e adolescenti di età superiore ai 14 anni devono iniziare con 1 o 2 capsule molli e continuare successivamente con 1 o 2 capsule molli ogni 4 – 6 ore, al bisogno. In ogni caso, non si devono assumere più di 6 capsule molli (equivalenti a 75 mg di diclofenac potassico) nell'arco di 24 ore. \r\n Per FLECTORGO 25 mg  \r\n Se non diversamente prescritto, adulti e adolescenti di età superiore ai 14 anni devono iniziare con 1 capsula molle e continuare successivamente con 1 capsula molle ogni 4 – 6 ore, al bisogno. In ogni caso, non si devono assumere più di 3 capsule molli (equivalenti a 75 mg di diclofenac potassico) nell'arco di 24 ore. \r\n FLECTORGO deve essere assunto per un breve periodo di tempo. La durata del trattamento deve essere di 3 giorni. Se i sintomi persistono o peggiorano, consultare un medico. \r\n Popolazione pediatrica \r\n L'uso di FLECTORGO non è raccomandato nei bambini e negli adolescenti al di sotto dei 14 anni di età. \r\n Anziani \r\n Non è necessario nessun aggiustamento particolare del dosaggio. In considerazione del profilo di effetti indesiderati possibili, gli anziani devono essere monitorati con particolare attenzione (vedere paragrafo 4.4). \r\n Danno renale \r\n Diclofenac è controindicato nei pazienti con danno renale grave (vedere paragrafo 4.3). Non è necessaria nessuna riduzione della dose nei pazienti con funzionalità renale ridotta da lieve a moderata. Si consiglia cautela quando si somministra diclofenac ai pazienti con danno renale da lieve a moderato (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Diclofenac è controindicato nei pazienti con compromissione epatica grave (vedere paragrafo 4.3). Non è necessaria nessuna riduzione della dose nei pazienti con funzionalità epatica da lieve a moderata. Si consiglia cautela quando si somministra diclofenac ai pazienti con compromissione epatica da lieve a moderata (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Le capsule molli devono essere deglutite intere con un sorso d'acqua. \r\n La velocità di assorbimento di diclofenac è ridotta quando FLECTORGO è assunto con il cibo. Si raccomanda pertanto di non assumere le capsule molli durante o immediatamente dopo i pasti.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  Ulcera gastrica o intestinale attiva, sanguinamento o perforazione; \r\n  Alterazioni di origine sconosciuta dell'emopoiesi; \r\n  Storia di sanguinamento o perforazione gastrointestinale, correlati a una terapia precedente con FANS; \r\n  Storia di ulcera/emorragia peptica ricorrente (due o più episodi distinti di ulcerazione o sanguinamento accertato); \r\n  Insufficienza cardiaca congestizia conclamata (classe II-IV dell'NYHA), cardiopatia ischemica, arteriopatia periferica e/o vasculopatia cerebrale; \r\n  Ultimo trimestre di gravidanza (vedere paragrafo 4.6); \r\n  Insufficienza epatica, renale o cardiaca grave (vedere paragrafo 4.4); \r\n  Come gli altri farmaci antinfiammatori non steroidei (FANS), diclofenac è controindicato inoltre nei pazienti nei quali l'acido acetilsalicilico o altri FANS scatenano attacchi di broncospasmo, asma, orticaria o rinite acuta. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generale  Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi (vedere paragrafo 4.2 e i paragrafi sottostanti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le seguenti interazioni comprendono quelle osservate con altre forme farmaceutiche di diclofenac.  Digossina, fenitoina, litio: l'uso concomitante di FLECTORGO e digossina, fenitoina o litio può aumentare la concentrazione di questi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flectorgo\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flectorgo durante la gravidanza e l'allattamento \r\n Posso prendere Flectorgo durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi delle prostaglandine può determinare effetti negativi sulla gravidanza e/o sullo sviluppo embrio/fetale. I dati degli studi epidemiologici suggeriscono un aumento del rischio di aborto spontaneo e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In genere non ci sono effetti sulla capacità di guidare e di usare macchinari con la bassa dose raccomandata e la breve durata del trattamento. \r\n I pazienti che manifestano disturbi visivi, capogiri, vertigini, sonnolenza o altri disturbi del sistema nervoso centrale durante l'uso di diclofenac, devono astenersi dal guidare e usare macchinari. \r\n\nEffetti indesiderati \r\n Gli eventi avversi più comunemente osservati riguardano il tratto gastrointestinale. Potrebbero manifestarsi ulcere peptiche, perforazione o sanguinamento GI, talvolta fatali, in particolare negli anziani (vedere paragrafo 4.4).  Le reazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Non esiste nessun quadro clinico tipico conseguente al sovradosaggio di diclofenac. Il sovradosaggio può causare sintomi quali nausea, vomito, emorragia gastrointestinale, diarrea, cefalea, capogiri, sonnolenza, tinnito, incoscienza o convulsioni. In caso di avvelenamento significativo, sono possibili insufficienza renale acuta e danno del fegato. Potrebbero inoltre verificarsi ipotensione, depressione respiratoria e cianosi. \r\n Misure terapeutiche \r\n La gestione dell'avvelenamento acuto da FANS, compreso diclofenac, consiste essenzialmente in misure di supporto e trattamento sintomatico, che devono essere adottati per complicazioni quali ipotensione, insufficienza renale, convulsioni, disturbo gastrointestinale e depressione respiratoria. \r\n Terapie specifiche, come diuresi forzata, dialisi o emoperfusione non sono probabilmente di aiuto nell'eliminare i FANS, incluso il diclofenac, a causa del loro forte legame alle proteine plasmatiche e del loro elevato metabolismo. \r\n Dopo l'ingestione di un sovradosaggio potenzialmente tossico si può considerare l'utilizzo di carbone attivo, mentre dopo l'ingestione di un sovradosaggio potenzialmente pericoloso per la vita si può considerare uno svuotamento gastrico (ad es. vomito, lavanda gastrica). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antinfiammatori e antireumatici non steroidei; derivati dell'acido acetico e sostanze correlate  Codice ATC: M01A B05  Diclofenac è un farmaco antinfiammatorio non steroideo (FANS) che negli usuali modelli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Se somministrato sotto forma di sale di epolamina, diclofenac viene assorbito rapidamente. Le concentrazioni plasmatiche di picco (media ± DS) di 1129,01 ± 433,60 ng/mL di diclofenac si raggiungono  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi di tossicità acuta e a dosi ripetute, di genotossicità, di mutagenicità e di carcinogenicità di diclofenac alle  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:   Macrogol 600  Glicerolo anidro  Acqua purificata  Capsula:  Gelatina  Glicerolo anidro  Sorbitolo liquido, parzialmente disidratato (E420)  Acqua purificata  Idrossipropilbetadex  Sodio idrossido\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flectorgo  a base di  Diclofenac Epolamina  sono:"
}