{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109433",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Nipent? \r\n Nipent  è un farmaco a base del principio attivo  Pentostatina , appartenente alla categoria degli  Antineoplastici  e nello specifico  Altri antineoplastici . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Nipent  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Pentostatina Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  Polvere\nIndicazioni \r\n Pentostatina è indicata come agente terapeutico singolo per il trattamento dei pazienti adulti con leucemia a cellule capellute.\nPosologia \r\n Pentostatina è indicata per il trattamento di pazienti adulti. \r\n Somministrazione \r\n Prima di somministrare pentostatina, si raccomanda di idratare i pazienti solo con 500-1000 ml di glucosio al 5%, oppure di glucosio al 5% in soluzione salina 0,18% o 0,9%, oppure di glucosio al 3,3% in soluzione salina 0,3%, oppure di glucosio al 2,5% in soluzione salina 0,45% o soluzioni equivalenti. \r\n Dopo la somministrazione di pentostatina si deve infondere ancora solo 500 ml di glucosio al 5%, o glucosio al 5% in soluzione salina 0,18% o 0,9%, oppure di glucosio al 2,5% in soluzione salina 0,45%, o equivalente. \r\n Il dosaggio raccomandato di pentostatina per il trattamento della leucemia a cellule capellute è 4 mg/m 2  in singola somministrazione ogni 15 giorni. Pentostatina può essere somministrata per via endovenosa in un unico bolo o diluita in un grosso volume e somministrata lentamente in 20-30 minuti. (Vedi Precauzioni particolari per la manipolazione nel paragrafo 6.6). \r\n Dosaggi più elevati non sono raccomandati. \r\n Negli studi clinici non sono stati riportati danni extravasali. \r\n Non è stata determinata la durata ottimale del trattamento. In assenza di rilevante tossicità e se si osserva un continuo miglioramento, il paziente deve essere trattato fino al raggiungimento di una risposta completa. Sebbene non stabilita come cosa necessaria, si raccomanda la somministrazione di due ulteriori dosi dopo il raggiungimento di una risposta completa. \r\n Dopo 6 mesi di trattamento con pentostatina tutti i pazienti devono essere controllati per verificare la risposta al trattamento. \r\n Se non è stata raggiunta una risposta completa o almeno parziale il trattamento con pentostatina deve essere interrotto. \r\n Se è stato raggiunto un risultato parziale il trattamento deve essere continuato allo scopo di raggiungere un risultato completo. Successivamente dopo il raggiungimento di una risposta completa, si raccomanda di somministrare due dosi aggiuntive. Il trattamento con pentostatina deve quindi essere interrotto. \r\n Se la risposta al trattamento dopo 12 mesi è solo una risposta parziale, si raccomanda di sospendere il trattamento. \r\n In caso di comparsa di gravi eventi indesiderati, può essere necessario sospendere o interrompere temporaneamente le somministrazioni. Il trattamento con il farmaco deve essere sospeso in pazienti con grave rash e interrotto temporaneamente o sospeso in pazienti che riportano tossicità a livello del sistema nervoso. \r\n Il trattamento con pentostatina va interrotto temporaneamente in pazienti con infezioni attive, ma può essere ripristinato dopo il controllo terapeutico dell'infezione. \r\n Dosaggi nei pazienti con citopenia \r\n Non si consigliano riduzioni di dosaggio all'inizio della terapia con pentostatina in pazienti con anemia, neutropenia o trombocitopenia. \r\n Inoltre, non si raccomandano riduzioni di dosaggio durante il trattamento di pazienti con anemia e trombocitopenia. \r\n Si deve interrompere temporaneamente la terapia se il conteggio assoluto dei neutrofili si riduce sotto le 200 cellule/mm 3  in pazienti con conteggio iniziale superiore a 500/mm 3  e di somministrare ancora pentostatina quando il conteggio ritorna a livelli pre trattamento. \r\n I nsufficienza renale \r\n È disponibile una limitata esperienza in pazienti con compromissione della funzione renale (clearance della creatinina  < 60 ml/min) (vedere paragrafo 5.2). \r\n La clearance della creatinina deve essere valutata prima di ogni trattamento con Nipent. \r\n Alterata funzione epatica \r\n A causa di una limitata esperienza si consiglia cautela per il trattamento di pazienti con alterazione della funzione epatica. \r\n Somministrazione in pazienti anziani \r\n Il dosaggio raccomandato negli anziani affetti da leucemia a cellule capellute è di 4 mg/m² in singola somministrazione ogni 15 giorni. \r\n Gli studi clinici che comprendevano pazienti di età superiore a 65 anni, non hanno riportato reazioni avverse specifiche per questo gruppo di età. \r\n Uso in età pediatrica \r\n La leucemia a cellule capellute è una malattia dell'adulto e si verifica più comunemente nella sesta decade di vita. \r\n Non sono state documentate efficacia e sicurezza di Nipent nei bambini.\nControindicazioni \r\n Pentostatina è controindicata nei pazienti con ipersensibilità al principio attivo o ai suoi eccipienti. \r\n La pentostatina è controindicata nei pazienti con funzionalità renale compromessa (clearance della creatinina < 60 ml/min). \r\n La pentostatina è controindicata nei pazienti con infezioni in fase attiva. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Pentostatina va somministrata sotto il controllo di un medico esperto e qualificato nell'uso di agenti antineoplastici.  Si sconsiglia l'uso di dosi più elevate di quelle raccomandate (vedere paragrafo 4.2).   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Allopurinolo  Allopurinolo e pentostatina sono entrambi stati associati a rash cutaneo. In studi clinici su 25 pazienti refrattari, ai quali furono somministrati allopurinolo e pentostatina non si è osservata un'incidenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nipent\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nipent durante la gravidanza e l'allattamento \r\n Posso prendere Nipent durante la gravidanza e l'allattamento? Alle donne in età fertile in trattamento con Pentostatina va sconsigliato di iniziare una gravidanza.  Non sono stati condotti studi sulla fertilità negli animali.  Atrofia non completamente reversibile e degenerazione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Pentostatina influenza minimamente o in maniera modesta la capacità di guidare e di usare macchinari. I pazienti devono essere avvertiti di usare attenzione nella guida e nell'uso di macchinari dopo la somministrazione di pentostatina. \r\n\nEffetti indesiderati \r\n Pentostatina è linfotossica. Oltre che mielosoppressiva, pentostatina è immunosoppressiva con effetto in particolare sul sottogruppo dei linfociti CD4+.  Valori di CD4+ inferiori a 200/µL vengono comunemente osservati durante il trattamento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è noto uno specifico antidoto per il sovradosaggio da Pentostatina. \r\n Pentostatina somministrata a dosaggi più alti (20-50 mg/m 2 /dose) di quelli raccomandati è stata associata a morte per gravi alterazioni renali, epatiche, polmonari, e a tossicità del SNC. \r\n In caso di sovradosaggio si devono adottare misure generali di supporto per il controllo delle situazioni di tossicità. \r\n\nProprietà farmacodinamiche \r\n LO1X X08  Categoria farmacoterapeutica  Pentostatina è un inibitore della adenosindeaminasi (ADA).  Meccanismo d'azione  Pentostatina è un potente inibitore dello stato di transizione dell'enzima adenosindeaminasi.  L'enzima ADA è più attivo a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'uomo la farmacocinetica della Pentostatina è lineare con incrementi delle concentrazioni plasmatiche proporzionali al dosaggio.  Dopo un singolo dosaggio di 4 mg/m2 di pentostatina somministrato in 5 minuti, l'emivita di  ...  \r\n\nDati preclinici di sicurezza \r\n Di seguito si riportano le reazioni avverse non riportate negli studi clinici, ma riportati negli animali per livelli di esposizioni simili ai livelli di esposizione clinica e con possibile rilevanza  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Idrossido di sodio o acido cloridrico (come correttori del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nipent  a base di  Pentostatina  sono:"
}