{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105478",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carbaglu 200 mg 5 compresse dispersibili in contenitore Carbaglu 200 mg 60 compresse dispersibili in contenitore\nCos'è Carbaglu? \r\n Carbaglu  è un farmaco a base del principio attivo  Acido Carglumico , appartenente alla categoria degli  Aminoacidi e derivati  e nello specifico  Aminoacidi e derivati . E' commercializzato in Italia dall'azienda  Recordati Rare Diseases Italy S.r.l. . Carbaglu  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Orphan Europe Sarl Immeuble \"Le Guillaumet\" Concessionario:  Recordati Rare Diseases Italy S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Acido Carglumico Gruppo terapeutico:  Aminoacidi e derivati Forma farmaceutica:  compressa orodispersibile\nIndicazioni \r\n \r\n Carbaglu è indicato nel trattamento di: \r\n \r\n  iperammonemia dovuta alla deficienza primaria di N-acetilglutammato sintasi; \r\n  iperammonemia dovuta ad acidemia isovalerica; \r\n  iperammonemia dovuta ad acidemia metilmalonica; \r\n  iperammonemia dovuta ad acidemia propionica. \r\n\nPosologia \r\n \r\n Il trattamento con Carbaglu deve iniziare sotto la supervisione di un medico esperto nel trattamento dei disturbi metabolici. \r\n Posologia \r\n \r\n  Per la deficienza di N-acetilglutammato sintasi: \r\n \r\n Sulla base dell'esperienza clinica, il trattamento può iniziare già a partire dal primo giorno di vita. \r\n La dose giornaliera iniziale deve essere di 100 mg/kg, se necessario fino a 250 mg/kg. \r\n Dovrà poi essere adattata individualmente per mantenere i normali livelli di ammoniaca nel plasma (vedere paragrafo 4.4). \r\n A lungo termine può non essere necessario aumentare la dose in base al peso corporeo, fin quando non sia stato raggiunto un adeguato controllo metabolico; la posologia giornaliera è compresa tra 10 mg/kg e 100 mg/kg. \r\n Test di reazione all'Acido Carglumico \r\n Si consiglia di verificare le risposte individuali all'acido carglumico prima di iniziare un trattamento a lungo termine. Ad esempio: \r\n - Nel bambino comatoso, iniziare con una dose di 100 - 250 mg/kg/die e misurare la concentrazione di ammoniaca nel plasma almeno prima di ogni somministrazione. Questa dovrebbe normalizzarsi alcune ore dopo l'inizio del trattamento con Carbaglu. \r\n - Ad un paziente con iperammonemia moderata, somministrare una dose di prova 100 - 200 mg/kg/die per 3 giorni con una somministrazione costante di proteine; eseguire ripetute determinazioni della concentrazione di ammoniaca nel plasma (prima e 1 ora dopo i pasti); adattare la dose per mantenere normali livelli di ammoniaca nel plasma. \r\n \r\n  Per l'acidemia isovalerica, metilmalonica, propionica: \r\n \r\n Il trattamento deve essere iniziato in presenza di iperammonemia in pazienti affetti da acidemia organica. La dose iniziale giornaliera deve essere di 100 mg/kg, sino a un massimo di 250 mg/kg, se necessario. \r\n In seguito, la dose deve essere adattata individualmente per mantenere i normali livelli di ammoniaca nel plasma (vedere paragrafo 4.4). \r\n Modo di somministrazione: \r\n Sulla base dei dati farmacocinetici e dell'esperienza clinica, si consiglia di dividere la dose giornaliera totale da due a quattro dosi da somministrare prima dei pasti o prima di assumere cibo. Spezzando le compresse a metà è possibile adattare la posologia in base alle specifiche necessità. All'occorrenza, può essere utile frazionare le compresse in quarti al fine di correggere la posologia prescritta dal medico. \r\n Le compresse devono essere disperse in almeno 5-10 ml d'acqua e ingerite immediatamente o somministrate mediante iniezione rapida con siringa tramite sonda nasogastrica. \r\n La sospensione ha un gusto leggermente acido.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti. \r\n L'allattamento durante l'assunzione di Acido Carglumico è controindicato (vedere paragrafi 4.6 e 5.3). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Monitoraggio terapeutico  I livelli di ammoniaca e di amminoacidi nel plasma devono restare entro i limiti normali.  Vista la scarsa disponibilità di dati sulla sicurezza dell'Acido Carglumico, si raccomanda il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati realizzati studi di interazione specifici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carbaglu\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carbaglu durante la gravidanza e l'allattamento \r\n Posso prendere Carbaglu durante la gravidanza e l'allattamento? Gravidanza  Per l'Acido Carglumico non sono disponibili dati clinici relativi a gravidanze esposte.  Gli studi su animali hanno evidenziato tossicità minima per lo sviluppo (vedere paragrafo 5.3). È necessario essere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse segnalate sono elencate di seguito, secondo la classificazione per sistemi ed organi e per frequenza. La frequenza è definita come: molto comune (≥1/10), comune (da ≥1/100 a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In un paziente trattato con Acido Carglumico, in cui la dose è stata aumentata a 750 mg/kg/die, sono stati riscontrati sintomi di intossicazione caratterizzati come reazione simpatomimetica: tachicardia, sudorazione intensa, secrezione bronchiale accresciuta, aumento della temperatura corporea ed irrequietezza. Questi sintomi scomparivano una volta ridotta la dose. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: aminoacidi e derivati; codice ATC: A16AA05  Meccanismo d'azione  L'Acido Carglumico è un analogo strutturale dell'N-acetilglutammato, un attivatore naturale della carbamoilfosfato sintetasi, il primo enzima del ciclo dell'urea.  È \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica dell'Acido Carglumico è stata studiata in volontari maschi sani, utilizzando sia il prodotto radiomarcato che il prodotto non marcato.  Assorbimento  Dopo una dose singola orale di 100 mg/kg  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi farmacologici sulla sicurezza hanno dimostrato che Carbaglu somministrato per via orale in dosi di 250, 500, 1.000 mg/kg non ha effetti statisticamente significativi sulla respirazione, sul sistema nervoso  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  laurilsolfato di sodio  ipromellosa  croscarmellosa sodica  silice colloidale anidra  stearilfumarato di sodio\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carbaglu  a base di  Acido Carglumico  sono:"
}