{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105502",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carefinast 1 mg 28 compresse in blister PVC\nCos'è Carefinast? \r\n Carefinast  è un farmaco a base del principio attivo  Finasteride , appartenente alla categoria degli  Ipertrofia prostatica benigna, Alopecia  e nello specifico  Altri dermatologici . E' commercializzato in Italia dall'azienda  Difa-Cooper S.p.A. . Carefinast  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Difa-Cooper S.p.A. Concessionario:  Difa-Cooper S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Finasteride Gruppo terapeutico:  Ipertrofia prostatica benigna, Alopecia Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Stati precoci di alopecia androgenetica negli uomini. \r\n CAREFINAST stabilizza il processo di alopecia androgenetica negli uomini di età compresa tra i 18 e i 41 anni. Non è stata stabilita l'efficacia nella recessione bitemporale e nello stadio terminale della perdita dei capelli.\nPosologia \r\n \r\n Per uso orale. La dose raccomandata è una compressa (1 mg) al giorno. CAREFINAST può essere assunto durante o lontano dai pasti. \r\n Non c'e' evidenza che un aumento della dose determini un aumento dell'efficacia. \r\n L'efficacia e la durata del trattamento devono essere continuamente valutate dal medico curante. Generalmente sono necessari da tre a sei mesi di trattamento in monosomministrazione giornaliera prima che ci si possa attendere un riscontro in termini di stabilizzazione della perdita dei capelli. Per mantenere il beneficio è raccomandato l'uso continuato. Se il trattamento viene sospeso, gli effetti benefici iniziano a regredire in 6 mesi e ritornano al livello di base in 9-12 mesi. \r\n Pazienti con insufficienza renale \r\n Nei pazienti con insufficienza renale non è necessario alcun aggiustamento della dose. \r\n Dose in pazienti con insufficienza epatica  \r\n Non sono disponibili dati sulla somministrazione in pazienti con insufficienza epatica. (vedere paragrafo 4.4)\nControindicazioni \r\n \r\n Controindicato nelle donne e nei bambini (vedere paragrafi 4.4, 4.6 e 6.6). \r\n Il medicinale non deve essere assunto da uomini che stanno già utilizzando le compresse di  Finasteride  5 mg o altri inibitori della 5α-reduttasi per l'iperplasia prostatica benigna o altre patologie. \r\n Ipersensibilità alla finasteride o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n CAREFINAST non deve essere usato nei bambini. Non ci sono dati che dimostrino l'efficacia o la sicurezza della  Finasteride  negli adolescenti di età inferiore ai18 anni.  Durante il periodo post-marketing  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La finasteride viene metabolizzata principalmente attraverso il citocromo P450 3A4 ma non ne influenza il metabolismo. Benchè il rischio per la finasteride dii influenzare la farmacocinetica di altri farmaci è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carefinast\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carefinast durante la gravidanza e l'allattamento \r\n Posso prendere Carefinast durante la gravidanza e l'allattamento? Uso durante la gravidanza:  CAREFINAST è controindicato nelle donne (vedere paragrafo 4.3). A causa della capacità degli inibitori della 5α-reduttasi di tipo II di inibire la conversione del testosterone in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non ci sono dati che suggeriscono che CAREFINAST interferisca sulla capacità di guidare o sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati riscontrati durante gli studi clinici e/o l'utilizzo post-marketing sono elencati nella tabella seguente. La frequenza delle reazioni avverse è indicata come segue:  Molto comune (≥ 1/10); comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Negli studi clinici, dosi singole di  Finasteride  sino a 400 mg e dosi multiple di finasteride sino a 80 mg/die per tre mesi (n=71), non hanno determinato effetti indesiderati correlati con la dose. \r\n In caso di sovradosaggio con CAREFINAST non è raccomandato nessun trattamento specifico. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: inibitori della testosterone-5α-reduttasi  Codice ATC: D11AX.  Meccanismo d'azione  La  Finasteride  è un 4-azasteroide, che inibisce la 5alfa-reduttasi umana di Tipo 2 (presente nei follicoli piliferi dei capelli) con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:La biodisponibilità della  Finasteride  dopo somministrazione orale è dell'l'80% circa e non viene influenzata dal cibo. Le concentrazioni plasmatiche massime della finasteride vengono raggiunte circa 2 ore dopo l'assunzione della  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  Studi di tossicità riproduttiva  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:   Lattosio monoidrato, cellulosa microcristallina, amido pregelatinizzato, lauroyl macrogol gliceridi, sodio amido glicolato (tipo A), magnesio stearato (E572)  Rivestimento filmogeno:   Idrossipropilmetilcellulosa, titanio biossido (E 171), ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carefinast  a base di  Finasteride  sono:  Fendazel ,  Finacapil ,  Finasteride AHCL - Compresse Rivestite ,  Finasteride Aurobindo Pharma Italia ,  Finasteride Biorga ,  Finasteride Eurogenerici ,  Finasteride Fidia ,  Finasteride Pensa ,  Finasteride Teva Generics ,  Propecia"
}