{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106021",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cotellic 20 mg 63 compresse rivestite con film (3x21)\nCos'è Cotellic? \r\n Cotellic  è un farmaco a base del principio attivo  Cobimetinib , appartenente alla categoria degli  Antineoplastici  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Roche S.p.A. . Cotellic  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Roche Registration GmbH Concessionario:  Roche S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Cobimetinib Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Cotellic è indicato in associazione a vemurafenib per il trattamento di pazienti adulti con melanoma inoperabile o metastatico con mutazione del BRAF V600 (vedere paragrafi 4.4 e 5.1).   \r\n \r\n\nPosologia \r\n Il trattamento con Cotellic in associazione a vemurafenib deve essere iniziato e supervisionato esclusivamente da un medico qualificato esperto nell’uso di medicinali antitumorali. \r\nPrima di iniziare questo trattamento, occorre accertare la presenza della mutazione di BRAF V600 nel tessuto tumorale dei pazienti mediante un test validato (vedere paragrafo 4.4 e 5.1). \r\n Posologia \r\n La dose raccomandata di Cotellic è 60 mg (3 compresse da 20 mg) una volta al giorno. \r\nCotellic viene somministrato per un ciclo di 28 giorni. Ciascuna dose consiste in tre compresse da 20 mg (60 mg) da assumere una volta al giorno per 21 giorni consecutivi (Giorni da 1 a 21 – periodo di trattamento), seguiti da un intervallo di sospensione di 7 giorni (Giorni da 22 a 28 – intervallo di sospensione del trattamento). Ogni successivo ciclo di trattamento con Cotellic deve iniziare una volta trascorso l’intervallo di sospensione pari a 7 giorni.  \r\nPer informazioni sulla posologia di vemurafenib, vedere il relativo riassunto delle caratteristiche del prodotto (RCP). \r\n Durata del trattamento \r\n Il trattamento con Cotellic deve essere continuato fino a quando il paziente non ne trae più beneficio o fino allo sviluppo di una tossicità inaccettabile (vedere Tabella 1 di seguito). \r\n Dimenticanza della dose  \r\n In caso di dimenticanza della dose, è possibile assumerla fino a 12 ore prima della dose successiva, al fine di mantenere il regime di una volta al giorno. \r\n Vomito \r\n In caso di vomito, dopo la somministrazione di Cotellic, il paziente non deve assumere una dose supplementare durante lo stesso giorno e il trattamento deve essere continuato come prescritto il giorno seguente.  \r\n Modifiche della dose generali   \r\n La decisione di ridurre o meno la dose per uno o entrambi i trattamenti deve basarsi sulla valutazione della sicurezza o della tollerabilità del singolo paziente effettuata dal medico prescrittore. La modifica della dose di Cotellic è indipendente da quella di vemurafenib. \r\n Le dosi omesse a causa della tossicità non devono essere recuperate. Una volta ridotta, la dose non deve essere aumentata successivamente. \r\nNella Tabella 1 vengono riportate indicazioni generali sulla modifica della dose di Cotellic. \r\n Tabella 1 Schema di modifica della dose di Cotellic raccomandata \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t \r\n\t \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Grado (CTC-AE)* \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Dose di Cotellic raccomandata  \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Grado 1 o Grado 2 (tollerabile)  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Nessuna riduzione della dose. Mantenere Cotellic a una dose di 60 mg una volta al giorno (3 compresse) \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Grado 2 (intollerabile) o Grado 3/4 \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t   \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 1 a  manifestazione \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Interrompere il trattamento fino al Grado ≤ 1. Riprendere alla dose di 40 mg una volta al giorno (2 compresse) \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 2 a  manifestazione \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Interrompere il trattamento fino al Grado ≤ 1. Riprendere alla dose di 20 mg una volta al giorno (1 compressa) \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 3 a  manifestazione \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Valutare l’interruzione permanente del trattamento \r\n\t\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n *L’intensità degli eventi avversi clinici è valutata secondo i Criteri comuni di terminologia per gli eventi avversi v. 4.0 (CTC-AE). \r\n Indicazioni sulla modifica della dose per emorragia \r\n Eventi di grado 4 o emorragia cerebrale: il trattamento con Cotellic deve essere sospeso. La terapia con Cotellic deve essere interrotta definitivamente per eventi emorragici riconducibili al medicinale. \r\nEventi di grado 3: il trattamento con Cotellic deve essere sospeso durante la valutazione per evitare ogni potenziale contributo all’evento. Non vi sono dati disponibili in merito all’efficacia della modifica della dose di Cotellic per eventi emorragici. Al momento di valutare la possibilità di riprendere la terapia con Cotellic, occorre avvalersi del giudizio clinico. Se clinicamente indicato, la somministrazione di vemurafenib può proseguire anche dopo la sospensione del trattamento con Cotellic. \r\n Indicazioni sulla modifica della dose per disfunzione del ventricolo sinistro \r\n L’interruzione permanente del trattamento con Cotellic deve essere considerata se i sintomi cardiaci sono attribuiti a Cotellic e non migliorano dopo un'interruzione temporanea. \r\n Tabella 2 Schema di modifica della dose di Cotellic raccomandata in pazienti che presentano una riduzione della frazione di eiezione ventricolare sinistra (LVEF) rispetto al basale \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t \r\n\t\t \r\n\t\t \r\n\t\t \r\n\t \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Paziente \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Valore LVEF \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Modifica della dose di Cotellic raccomandata \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Valore LVEF dopo il periodo di sospensione del trattamento \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Dose giornaliera di Cotellic raccomandata \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Asintomatico \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t ≥ 50% \r\n\t\t\t(o 40‑ 49% e riduzione assoluta < 10% rispetto al basale) \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Proseguire il trattamento alla dose attuale \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t N/A \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t N/A \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t < 40% \r\n\t\t\t(o 40‑ 49% e riduzione assoluta ≥ 10% rispetto al basale)  \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Interrompere il trattamento per 2 settimane \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Riduzione assoluta < 10% rispetto al basale \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 1 a   manifestazione: 40 mg \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 2 a   manifestazione: 20 mg \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 3 a  manifestazione:  \r\n\r\n\t\t\t interruzione permanente \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t < 40% \r\n\t\t\t(o riduzione assoluta ≥ 10% rispetto al basale) \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Interruzione permanente \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Sintomatico \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t N/A \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Interrompere il trattamento per 4 settimane \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Asintomatico e riduzione assoluta <10% rispetto al basale \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 1 a  manifestazione: 40 mg \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 2 a  manifestazione: 20 mg \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 3 a   manifestazione:   interruzione permanente \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Asintomatico e <40% \r\n\t\t\t(o riduzione assoluta ≥ 10% rispetto al basale) \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Interruzione permanente \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Sintomatico indipendentemente dalla LVEF \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Interruzione permanente \r\n\t\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n N/A = Non applicabile \r\nIn caso di modifica della dose di Cotellic il trattamento con vemurafenib può essere continuato, se clinicamente indicato. \r\n Indicazioni sulla modifica della dose per rabdomiolisi e aumento dei livelli di creatinfosfochinasi (CPK) \r\n Rabdomiolisi o aumento sintomatico dei livelli di CPK \r\n Il trattamento con Cotellic deve essere sospeso. Se la rabdomiolisi o l’aumento sintomatico dei livelli di CPK non migliorano entro 4 settimane, il trattamento con Cotellic deve essere interrotto definitivamente. Se la severità migliora di almeno un grado entro 4 settimane, ove clinicamente indicato, la terapia con Cotellic può essere ripresa ad una dose ridotta di 20 mg. I pazienti devono essere monitorati attentamente. La somministrazione di vemurafenib può proseguire anche dopo la modifica del trattamento con Cotellic. \r\n Aumento asintomatico dei livelli di CPK \r\n Grado 4: il trattamento con Cotellic deve essere sospeso. Qualora l’aumento dei livelli di CPK non migliori al grado ≤ 3 entro 4 settimane dopo la sospensione della somministrazione, il trattamento con Cotellic deve essere interrotto definitivamente. In caso di miglioramento dei livelli di CPK al grado ≤ 3 entro 4 settimane, ove clinicamente indicato, la terapia con Cotellic può essere ripresa ad una dose ridotta di 20 mg ed il paziente deve essere attentamente monitorato. La somministrazione di vemurafenib può proseguire anche dopo la modifica del trattamento con Cotellic. \r\nGrado ≤ 3: dopo che la rabdomiolisi è stata esclusa, la somministrazione di Cotellic non necessita di modifiche. \r\n Indicazioni sulla modifica della dose di Cotellic quando usato con vemurafenib \r\n Anomalie dei valori epatici di laboratorio \r\n Grado 1 e 2: Proseguire il trattamento con Cotellic e vemurafenib alla dose prescritta. \r\nGrado 3: Il trattamento con Cotellic deve essere continuato alla dose prescritta. La dose di vemurafenib può essere ridotta secondo quanto clinicamente appropriato. Vedere l’RCP di vemurafenib. \r\nGrado 4: Il trattamento con Cotellic e con vemurafenib deve essere interrotto. Se le anomalie dei valori epatici di laboratorio migliorano raggiungendo il Grado ≤1 entro 4 settimane, il trattamento con Cotellic può essere ripreso alla dose ridotta di 20 mg ed il trattamento con vemurafenib alla dose clinicamente appropriata in base al relativo RCP. \r\nIl trattamento con Cotellic ed il trattamento con vemurafenib devono essere sospesi se le anomalie dei valori epatici di laboratorio non si risolvono al Grado ≤1 entro 4 settimane o se si ripresentano anomalie di Grado 4 dopo un iniziale miglioramento. \r\n Fotosensibilità \r\n La fotosensibilità di Grado ≤2 (tollerabile) deve essere trattata con terapia di supporto. \r\nFotosensibilità di Grado 2 (intollerabile) o Grado ≥ 3: La somministrazione di Cotellic e di vemurafenib deve essere interrotta fino alla risoluzione al Grado ≤1. Il trattamento può essere ripreso senza alcuna modifica della dose di Cotellic. La dose di vemurafenib deve essere ridotta secondo quanto clinicamente appropriato; per maggiori informazioni, vedere il relativo RCP.  \r\n Rash \r\n È possibile che in associazione al trattamento con Cotellic o con vemurafenib si verifichino eventi di rash. La dose di Cotellic e/o vemurafenib può essere temporaneamente sospesa e/o ridotta secondo quanto clinicamente indicato. Inoltre: Il rash di Grado ≤2 (tollerabile) deve essere trattato con terapia di supporto. Il trattamento con Cotellic può essere continuato senza modifiche del dosaggio. \r\nRash acneiforme di Grado 2 (intollerabile) o Grado ≥ 3: si devono seguire le raccomandazioni generali relative alla modifica della dose di Cotellic riportate nella Tabella 1. Quando il trattamento con Cotellic viene modificato, la somministrazione di vemurafenib può essere continuata (se clinicamente indicato). \r\nRash non acneiforme o maculopapulare di Grado 2 (intollerabile) o Grado ≥ 3: Se clinicamente indicato, la somministrazione di Cotellic può essere continuata senza alcuna modifica. La dose di vemurafenib può essere temporaneamente sospesa e/o ridotta; per maggiori informazioni, consultare il relativo RCP. \r\n Prolungamento intervallo QT \r\n Se durante il trattamento il QTc supera 500 msec, consultare il riassunto delle caratteristiche del prodotto di vemurafenib (paragrafo 4.2) per le modifiche della dose di vemurafenib. Non è richiesta alcuna modifica della dose di Cotellic se assunto in combinazione con vemurafenib. \r\n Popolazioni particolari \r\n Pazienti anziani \r\n Non è necessario alcun aggiustamento della dose in pazienti di età ≥ 65. \r\n Compromissione renale \r\n In base all’analisi farmacocinetica di popolazione non si raccomanda alcun aggiustamento della dose nei pazienti con compromissione renale lieve o moderata (vedere paragrafo 5.2). Sono disponibili dati limitati sull’uso di Cotellic in pazienti con severa compromissione renale, pertanto un effetto non può essere escluso. Cotellic deve essere usato con cautela nei pazienti con severa compromissione renale. \r\n Compromissione epatica \r\n Non è raccomandato alcun aggiustamento della dose nei pazienti con compromissione epatica. I pazienti con compromissione epatica severa possono avere un aumento delle concentrazioni plasmatiche di Cobimetinib libero, rispetto a pazienti con normale funzionalità epatica (vedere paragrafo 5.2). Si possono verificare anomalie degli indici di funzionalità epatica con l’uso di Cotellic e pertanto deve essere usata cautela nei pazienti con compromissione epatica di qualsiasi grado (vedere paragrafo 4.4). \r\n Pazienti non caucasici \r\n La sicurezza e l’efficacia di Cotellic in pazienti non caucasici non sono state stabilite. \r\n Popolazione pediatrica \r\n La sicurezza e l’efficacia di Cotellic nei bambini e negli adolescenti di età inferiore ai 18 anni non sono state stabilite. Non vi sono dati disponibili. \r\n Modo di somministrazione  \r\n Cotellic è per uso orale. Le compresse devono essere ingerite intere con un po’ d’acqua e possono essere assunte con o senza cibo. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti (elencati al paragrafo 6.1).  \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare questo trattamento, occorre accertare la presenza della mutazione di BRAF V600 nel tessuto tumorale dei pazienti mediante un test validato. Cotellic in associazione a vemurafenib in pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su cobimetinib Inibitori del CYP3A Cobimetinib è metabolizzato dal CYP3A e la sua AUC aumenta di circa 7 volte in presenza di potenti inibitori del CYP3A  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cotellic\"  insieme ad altri farmaci come  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cotellic durante la gravidanza e l'allattamento \r\n Posso prendere Cotellic durante la gravidanza e l'allattamento? Donne in età fertile / Contraccezione Alle donne in età fertile si deve raccomandare di utilizzare due metodi contraccettivi efficaci come il preservativo o altri metodi di barriera (con spermicida, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Cotellic ha un’influenza trascurabile sulla capacità di guidare veicoli e di usare macchinari. Durante studi clinici in alcuni pazienti trattati con Cobimetinib sono stati segnalati disturbi della vista (vedere paragrafi 4.4 e 4.8). Ai pazienti deve essere sconsigliato di guidare veicoli e usare macchinari se sviluppano disturbi visivi o qualsiasi altro evento avverso che può influire sulla loro abilità.  \r\n \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza Lo Studio GO28141 ha valutato la sicurezza di Cotellic in associazione con vemurafenib in 247 pazienti affetti da melanoma in stadio avanzato con mutazione del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio negli studi clinici condotti sull’uomo. In caso di sospetto sovradosaggio, si deve interrompere la somministrazione di Cobimetinib e istituire una terapia di supporto. Non ci sono antidoti specifici per il sovradosaggio con cobimetinib. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, inibitori delle protein chinasi, codice ATC: L01XE38 Meccanismo d’azione Cobimetinib è un inibitore orale reversibile, selettivo, allosterico, che blocca la via della proteina chinasi mitogeno - \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento Dopo somministrazione orale di una dose da 60 mg in pazienti oncologici, Cobimetinib ha mostrato un tasso di assorbimento moderato con un Tmax mediano di 2,4 ore. I valori  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi di cancerogenicità con Cobimetinib. Gli studi di genotossicità standard condotti su cobimetinib sono risultati negativi. Non sono stati eseguiti studi specifici con cobimetinib sull’animale per  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa Lattosio monoidrato Cellulosa microcristallina (E460) Croscarmellosa sodica (E468) Magnesio stearato (E470b) Rivestimento con film Polivinile alcool Titanio diossido (E171) Macrogol 3350 Talco (E 553b)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cotellic  a base di  Cobimetinib  sono:"
}