{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107713",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Havrix bambini sosp. im 1 siringa preriempita 1 dose da 0,5 ml\nCos'è Havrix? \r\n Havrix  è un farmaco a base del principio attivo  Vaccino Epatitico A Inattivato Adsorbito , appartenente alla categoria degli  Vaccini virali  e nello specifico  Vaccini epatitici . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Havrix  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline Vaccines S.r.l. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Vaccino Epatitico A Inattivato Adsorbito Gruppo terapeutico:  Vaccini virali Forma farmaceutica:  sospensione\nIndicazioni \r\n Havrix è indicato per l'immunizzazione attiva contro l'infezione da virus dell'epatite A (HAV) nei soggetti esposti al rischio di infezione da HAV. \r\n Il vaccino non protegge da infezioni causate da virus dell'epatite B, C, E, o da altri agenti infettivi patogeni per il fegato. \r\n \r\n  In aree caratterizzate da endemia medio-bassa di epatite A, l'immunizzazione attiva con Havrix è raccomandata in particolare nei soggetti a rischio di infezione quali: \r\n -   Viaggiatori i cui itinerari comprendono aree ad alta endemia di epatite A quali Africa, Asia, Bacino del Mediterraneo, Medio Oriente, Sud e Centro America. \r\n -   Militari che per motivi professionali possono viaggiare e lavorare in aree ad alta endemicità o in zone le cui condizioni igieniche carenti possono aumentare notevolmente il rischio di infezione. \r\n -   Personale soggetto ad esposizione occupazionale come il personale sanitario in genere e particolarmente gli addetti ai reparti di gastroenterologia e pediatria, personale di asili/nidi di infanzia, personale addetto alla manipolazione degli alimenti, personale addetto allo smaltimento dei liquami. \r\n -   Soggetti ad aumentato rischio dovuto a comportamenti sessuali: soggetti omosessuali, soggetti con numerosi partner sessuali. \r\n -   Soggetti emofilici. \r\n -   Soggetti che abusano di droghe iniettabili. \r\n -   Soggetti che vivono a contatto con persone infette. Dal momento che la diffusione virale da parte di persone infette è prolungata nel tempo, si raccomanda l'immunizzazione attiva dei soggetti che ne sono a stretto contatto. \r\n -   Soggetti a rischio in aree ad elevata morbidità e/o in corso di focolai epidemici di epatite A, nell'ambito di programmi di controllo dell'epidemia. \r\n -   Soggetti appartenenti a gruppi o popolazioni con alta incidenza di epatite A. \r\n -   Soggetti con malattie epatiche croniche o a rischio di sviluppare malattie epatiche croniche (ad esempio portatori sani di epatite B, epatite C e alcolisti), in quanto una sovrapposta infezione da virus dell'epatite A tende ad aggravare tali patologie. \r\n  In aree caratterizzate da alta endemia di epatite A, (per esempio: Africa, Asia, Bacino del Mediterraneo, Medio Oriente, Sud e Centro America) l'immunizzazione attiva è consigliata in tutti i soggetti suscettibili. \r\n\nPosologia \r\n Il medico deve tenere conto delle disposizioni ministeriali in materia di vaccinazioni obbligatorie e raccomandate per l'età evolutiva. \r\n Adulti e adolescenti di età uguale o superiore a 16 anni. \r\n Per l'immunizzazione primaria è sufficiente una singola dose da 1,0 ml di sospensione sterile. \r\n Bambini e adolescenti di età compresa tra 1 anno e 15 anni inclusi. \r\n Per l'immunizzazione primaria è sufficiente una singola dose da 0,5 ml di sospensione sterile. \r\n Una copertura a lungo termine (oltre 25 anni) viene assicurata con un'ulteriore dose di Havrix Adulti o Havrix Bambini, somministrata 6 -12 mesi dopo la prima dose. \r\n Allo scopo di mantenere una protezione continuativa viene raccomandata tra i 6 e i 12 mesi una dose di richiamo dopo la prima vaccinazione. Tuttavia uno studio comparativo ha dimostrato che una seconda dose di richiamo somministrata in ritardo di cinque anni rispetto alla dose primaria induce una protezione simile a quella ottenuta dalla somministrazione di una dose di richiamo a distanza di 6-12 mesi da quella primaria. \r\n Modo di somministrazione \r\n Havrix Adulti o Havrix Bambini devono essere somministrati per via intramuscolare nella regione deltoidea in adulti e bambini, nella regione antero - laterale della coscia nei bambini piccoli. Il vaccino non deve essere somministrato nella regione glutea. \r\n Il vaccino non deve essere iniettato per via sottocutanea/intradermica poichè l'utilizzo di queste vie di somministrazione può dar luogo ad una risposta anticorpale anti-HAV inferiore rispetto a quella ottimale. \r\n Il vaccino deve essere agitato prima dell'uso fino ad ottenere una sospensione biancastra leggermente opaca. \r\n Havrix non deve mai essere somministrato per via endovenosa. \r\n Havrix deve essere somministrato con cautela ai soggetti affetti da trombocitopenia o da disordini emorragici poichè in questi soggetti si può verificare sanguinamento a seguito di una somministrazione intramuscolare; in caso di somministrazione intramuscolare, pertanto, è necessario esercitare una pressione (senza sfregamento) per almeno due minuti al sito di inoculo. In questa categoria di pazienti, può essere presa in considerazione la somministrazione per via sottocutanea.\nControindicazioni \r\n \r\n Havrix non deve essere somministrato a soggetti con ipersensibilità al principio attivo, ad uno qualsiasi degli eccipienti (vedere paragrafo 2 e 6.1) o a soggetti che hanno mostrato segni di ipersensibilità a seguito di una precedente somministrazione di Havrix. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per qualunque altro vaccino, la somministrazione di Havrix deve essere rimandata nei soggetti con infezioni febbrili acute e gravi. Comunque, la presenza di infezioni di lieve entità non costituisce  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È improbabile che la contemporanea somministrazione di Havrix con altri vaccini di tipo inattivato provochi una interferenza nella risposta immunitaria.  Havrix può essere somministrato in concomitanza con uno qualsiasi dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Havrix\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Havrix durante la gravidanza e l'allattamento \r\n Posso prendere Havrix durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati sufficienti nell'uomo sull'uso in gravidanza e neppure sufficienti dati negli animali in studi di riproduzione.  Comunque, Havrix Adulti, come tutti i vaccini virali inattivati, non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non si sono osservati effetti indesiderati sulla capacità di guidare veicoli o sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Il profilo di sicurezza presentato di seguito si basa su dati raccolti da più di 5300 soggetti.  Le frequenze per dose sono definite come di seguito:  Molto comune: ≥ 10%  Comune: ≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sono stati riportati casi di sovradosaggio durante la sorveglianza post-marketing. Gli eventi avversi riportati dopo il sovradosaggio sono risultati simili a quelli riportati con la normale somministrazione del vaccino. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vaccino inattivato dell'epatite A. Codice ATC: J07BC02.  Havrix protegge contro l'epatite A inducendo specifici anticorpi anti-HAV.  Risposta immunitaria  In studi clinici nel 99% dei vaccinati era presente sieroconversione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La valutazione delle proprietà farmacocinetiche non è richiesta per i vaccini.  ...  \r\n\nDati preclinici di sicurezza \r\n È stato condotto uno studio su 8 primati contagiati con un ceppo eterologo virulento di epatite A vaccinati 2 giorni dopo il contagio. Tale vaccinazione post-esposizione ha assicurato una totale  ...  \r\n\nElenco degli eccipienti \r\n aminoacidi per preparazioni iniettabili,  sodio fosfato bibasico,  potassio fosfato monobasico,  polisorbato 20,  potassio cloruro,  sodio cloruro,  acqua per preparazioni iniettabili.  Residui: neomicina solfato (Havrix Bambini: meno di 10 ng e \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Havrix  a base di  Vaccino Epatitico A Inattivato Adsorbito  sono:"
}