{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106904",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Everolimus Dr. Reddy's 10 mg 30 compresse Everolimus Dr. Reddy's 2,5 mg 30 compresse Everolimus Dr. Reddy's 5 mg 30 compresse\nCos'è Everolimus Dr. Reddy's? \r\n Everolimus Dr. Reddy's  è un farmaco a base del principio attivo  Everolimus , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Dr. Reddy's S.r.l. a socio unico . Everolimus Dr. Reddy's  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dr. Reddy's S.r.l. a socio unico Concessionario:  Dr. Reddy's S.r.l. a socio unico Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Everolimus Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  compressa\nIndicazioni \r\n Carcinoma mammario avanzato con stato recettoriale ormonale positivo \r\n Everolimus Dr. Reddy's è indicato per il trattamento del carcinoma mammario avanzato con stato recettoriale ormonale positivo, HER2/neu negativo, in combinazione con exemestane, in donne in postmenopausa in assenza di malattia viscerale sintomatica dopo recidiva o progressione a seguito di trattamento con un inibitore dell'aromatasi non steroideo.\nPosologia \r\n Il trattamento con Everolimus Dr. Reddy's deve essere iniziato e supervisionato da un medico esperto nell'utilizzo di terapie antitumorali. \r\n Posologia \r\n Per i differenti regimi di dosaggio Everolimus Dr. Reddy's è disponibile in compresse da 2,5 mg, 5 mg e 10 mg. \r\n La dose raccomandata di everolimus è di 10 mg una volta al giorno. Il trattamento deve continuare fino a quando si osserva un beneficio clinico o finché non compaia tossicità inaccettabile. \r\n Se una dose viene omessa, il paziente non deve assumere una dose aggiuntiva, ma assumere la successiva dose abituale prescritta. \r\n Aggiustamento della dose a causa di reazioni avverse \r\n La gestione di sospette reazioni avverse gravi e/o intollerabili può richiedere una riduzione della dose e/o una temporanea interruzione di Everolimus Dr. Reddy's. Per reazioni avverse di Grado 1, normalmente non è richiesto un aggiustamento della dose. Se la riduzione della dose è necessaria, la dose raccomandata è 5 mg/die e non deve essere più bassa di 5 mg/die. \r\n La Tabella 1 riassume le raccomandazioni per un aggiustamento della dose per specifiche reazioni avverse (vedere anche paragrafo 4.4). \r\n Tabella 1 Raccomandazioni per l'aggiustamento della dose di Everolimus Dr. Reddy's \r\n \r\n  \r\n   \r\n    \r\n    Reazione avversa  \r\n    \r\n    \r\n    Gravità 1 \r\n    \r\n    \r\n    Aggiustamento della dose di Everolimus Dr. Reddy's \r\n    \r\n   \r\n   \r\n    \r\n    Polmonite non infettiva \r\n    \r\n    \r\n    Grado 2 \r\n    \r\n    \r\n    Considerare l'interruzione della terapia fino al miglioramento dei sintomi a Grado ≤1. \r\n    Riprendere il trattamento a 5 mg die. \r\n    Sospendere il trattamento se non c'è un recupero entro 4 settimane. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 \r\n    \r\n    \r\n    Interrompere il trattamento fino a che i sintomi ritornino a Grado ≤1. \r\n    Considerare la ripresa del trattamento a 5 mg die. Se la tossicità ritorna a Grado 3, considerare la sospensione della terapia. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 4 \r\n    \r\n    \r\n    Sospendere il trattamento. \r\n    \r\n   \r\n   \r\n    \r\n    Stomatite \r\n    \r\n    \r\n    Grado 2 \r\n    \r\n    \r\n    Temporanea interruzione della somministrazione della dose fino al recupero a Grado ≤1. \r\n    Riprendere il trattamento alla stessa dose. \r\n    Se la stomatite ritorna a Grado 2, interrompere la somministrazione della dose fino al raggiungimento del Grado ≤1. Riprendere il trattamento a 5 mg die. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 \r\n    \r\n    \r\n    Temporanea interruzione della dose fino al recupero a Grado ≤1. Riprendere il trattamento a 5 mg die. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 4 \r\n    \r\n    \r\n    Sospendere il trattamento. \r\n    \r\n   \r\n   \r\n    \r\n    Altre tossicità non-ematologiche (esclusi eventi metabolici) \r\n    \r\n    \r\n    Grado 2 \r\n    \r\n    \r\n    Se la tossicità è tollerabile, non è richiesto un aggiustamento della dose. \r\n    Se la tossicità diventa intollerabile, interrompere temporaneamente la dose fino al recupero a Grado ≤1. Riprendere il trattamento alla stessa dose. \r\n    Se la tossicità ritorna a Grado 2, interrompere il trattamento fino al recupero a Grado ≤1. Riprendere il trattamento a 5 mg die. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 \r\n    \r\n    \r\n    Interrompere temporaneamente la dose fino al recupero a Grado ≤1. Considerare la ripresa del trattamento a 5 mg die. Se la tossicità ritorna a Grado 3, considerare la sospensione della terapia. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 4 \r\n    \r\n    \r\n    Sospendere il trattamento. \r\n    \r\n   \r\n   \r\n    \r\n    Eventi metabolici (per esempio iperglicemia, dislipidemia) \r\n    \r\n    \r\n    Grado 2 \r\n    \r\n    \r\n    Non è richiesto un aggiustamento della dose. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 \r\n    \r\n    \r\n    Temporanea interruzione della dose. \r\n    Riprendere il trattamento a 5 mg die. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 4 \r\n    \r\n    \r\n    Sospendere il trattamento. \r\n    \r\n   \r\n   \r\n    \r\n    Trombocitopenia \r\n    \r\n    \r\n    Grado 2 (<75,≥50x10 9 /l) \r\n    \r\n    \r\n    Temporanea interruzione della dose fino al recupero a Grado ≤1 (≥75x10 9  /l). Riprendere il trattamento alla stessa dose. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 & 4 (<50x10 9 /l) \r\n    \r\n    \r\n    Temporanea interruzione della dose fino al recupero a Grado ≤1 (≥75x10 9  /l).Riprendere il trattamento a 5 mg die. \r\n    \r\n   \r\n   \r\n    \r\n    Neutropenia \r\n    \r\n    \r\n    Grado 2 (≥1x10 9  /l) \r\n    \r\n    \r\n    Non è richiesto un aggiustamento della dose. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 3 (<1,≥0,5x10 9 /l) \r\n    \r\n    \r\n    Temporanea interruzione della dose fino al recupero a Grado ≤2 (≥1x10 9  /l). Riprendere il trattamento alla stessa dose. \r\n    \r\n   \r\n   \r\n    \r\n    Grado 4 (<0,5x10 9 /l) \r\n    \r\n    \r\n    Temporanea interruzione della dose fino al recupero a Grado ≤2 (≥1x10 9  /l). Riprendere il trattamento a 5 mg die. \r\n    \r\n   \r\n   \r\n    \r\n    Neutropenia febbrile \r\n    \r\n    \r\n    Grado 3 \r\n    \r\n    \r\n    Temporanea interruzione della dose fino al recupero a Grado ≤2 (≥1,25x10 9  /l) e assenza di febbre. \r\n    Riprendere il trattamento a 5 mg die. \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Grado 4 \r\n    \r\n    \r\n    Sospendere il trattamento. \r\n    \r\n   \r\n   \r\n    \r\n    1  Classificazione in base ai National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) v3,0 \r\n    \r\n   \r\n  \r\n \r\n Categorie particolari di pazienti \r\n Pazienti anziani   (≥65 anni di età) \r\n Non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n \r\n  Compromissione epatica lieve (Child-Pugh A) – la dose raccomandata è 7,5 mg al giorno. \r\n  Compromissione epatica moderata (Child-Pugh B) – la dose raccomandata è 5 mg al giorno. \r\n  Compromissione epatica grave (Child-Pugh C) – Everolimus Dr. Reddy's è raccomandato solo se il beneficio atteso supera il rischio. In questo caso, non deve essere superata la dose di 2,5 mg al giorno. \r\n \r\n Devono essere apportati aggiustamenti della dose se la condizione epatica del paziente cambia durante il trattamento (vedere anche paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Everolimus Dr. Reddy's nei bambini di età compresa tra 0 e 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Everolimus Dr. Reddy's deve essere somministrato per via orale una volta al giorno alla stessa ora, regolarmente con o senza cibo (vedere paragrafo 5.2). Le compresse di Everolimus Dr. Reddy's devono essere inghiottite intere con un bicchiere d'acqua. Le compresse non devono essere masticate o frantumate.\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altri derivati della rapamicina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Polmonite non infettiva  La polmonite non infettiva è un effetto di classe dei derivati della rapamicina, Everolimus incluso. La polmonite non infettiva (compresa la malattia polmonare interstiziale) è stata frequentemente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Everolimus è un substrato del CYP3A4, e anche un substrato e un moderato inibitore della PgP. Pertanto l'assorbimento e la successiva eliminazione di everolimus possono essere influenzati da sostanze che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Everolimus Dr. Reddy's\"  insieme ad altri farmaci come  Aurantin ,  Carbamazepina EG ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dintoina ,  Dintoinale ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Iressa ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Sutent ,  Symtuza ,  Tegretol ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Everolimus Dr. Reddy's durante la gravidanza e l'allattamento \r\n Posso prendere Everolimus Dr. Reddy's durante la gravidanza e l'allattamento? Donne potenzialmente fertili/Contraccezione negli uomini e nelle donne  Le donne in età fertile devono fare uso di un metodo contraccettivo di elevata efficacia (per esempio metodo ormonale di controllo delle \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Everolimus Dr. Reddy's può alterare lievemente o moderatamente la capacità di guidare veicoli o di usare macchinari. I pazienti devono essere avvisati di essere prudenti quando guidano o usano macchinari se accusano stanchezza durante il trattamento con Everolimus Dr. Reddy's. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Il profilo di sicurezza si basa sull'insieme dei dati raccolti da 2.672 pazienti trattati con Everolimus in dieci studi clinici, che comprendono cinque studi randomizzati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nell'uomo l'esperienza di sovradosaggio è molto limitata. Dosi singole fino a 70 mg sono state somministrate con una tollerabilità acuta accettabile. In tutti i casi di sovradosaggio, devono essere adottate le misure generali di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, altri agenti antineoplastici, inibitori della protein-chinasi, codice ATC: L01XE10  Meccanismo d'azione  Everolimus è un inibitore selettivo del mTOR (mammalian target of rapamycin). mTOR è una serin-treonin \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Nei pazienti con tumori solidi in fase avanzata, la concentrazione di picco (Cmax) di Everolimus si raggiunge in media 1 ora dopo la somministrazione di 5 e 10 mg/die  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo preclinico di sicurezza di Everolimus è stato valutato nel topo, nel ratto, nel maialino, nella scimmia e nel coniglio. I principali organi bersaglio identificati in diverse specie animali  ...  \r\n\nElenco degli eccipienti \r\n Butilidrossitoluene (E321)  Ipromellosa (E464)  Lattosio  Lattosio monoidrato  Crospovidone (E1202)  Magnesio stearato (E470b)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Everolimus Dr. Reddy's  a base di  Everolimus  sono:  Afinitor ,  Everolimus Ethypharm ,  Everolimus Medac"
}