{
  "authors": [
    {
      "author": "A. Petrioli"
    },
    {
      "author": "S. Facchini"
    },
    {
      "author": "S. Bucherelli"
    },
    {
      "author": "G. Paolacci"
    },
    {
      "author": "M. Fabbri"
    },
    {
      "author": "M. Tellini"
    },
    {
      "author": "F. Corradi"
    },
    {
      "author": "A. Morettini"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102426",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Una donna di 65 anni viene ricoverata per ittero colestatico, in assenza di dolore e febbre. Agli esami ematici si riscontra iperbilirubinemia (picco 24 mg/dL, prevalentemente diretta) e modesto aumento delle transaminasi. L’ecografia e la TC addominale mostrano la presenza di dilatazione delle VBI e del coledoco con ostruzione da tessuto solido di dubbia pertinenza (ETP pancreatico o colangiocarcinoma) e dubbi “gettoni solidi” mesenterici. Ca 19-9 >3000. Da una valutazione multidisciplinare emerge l’indicazione ad intervento chirurgico radicale preceduto da ERCP e posizionamento di stent biliare, al fine di ridurre i valori di bilirubina e ottimizzare la coagulazione, oltre ad eseguire brushing per tentare di ottenere una diagnosi citologica pre-operatoria. La ERCP si complica con una pancreatite acuta, confermata all’esame TC, che mostra estesa necrosi peripancreatica, con rialzo delle amilasi (3000 U/L), comparsa di IRA anurica e successivo quadro di insufficienza multiorgano. La paziente, trasferita in unità di terapia intensiva, va incontro rapidamente al decesso. Recenti studi hanno mostrato che, in pazienti con ittero ostruttivo da neoplasia della testa del pancreas resecabile (con valori di bilirubina compresi tra 4 e 14 mg/dL) l’intervento chirurgico precoce (entro 7 giorni) si associa ad un minor rischio di complicanze (37%), rispetto all’esecuzione dello stesso intervento (eseguito entro 5 settimane) preceduto da ERCP precoce (74%). Non vi era invece differenza nella mortalità a 120 giorni tra i due gruppi."
}