{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106826",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Esmololo Cloridrato Hikma 10 mg/ml soluzione iniettabile 10 flaconcini 10 ml\nCos'è Esmololo Cloridrato Hikma? \r\n Esmololo Cloridrato Hikma  è un farmaco a base del principio attivo  Esmololo Cloridrato , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  Hikma Italia S.p.A. . Esmololo Cloridrato Hikma  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Hikma Pharmaceutica S.A. Concessionario:  Hikma Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Esmololo Cloridrato Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  soluzione\nIndicazioni \r\n Esmololo Cloridrato Hikma è indicato per la tachicardia sopraventricolare (eccetto le sindromi di preeccitazione), e per il rapido controllo della velocità ventricolare in pazienti con fibrillazione atriali o flutter atriale in perioperatorio, postoperatorio o altre circostanze in cui è desiderabile il controllo a breve termine della velocità ventricolare con un agente ad azione rapida. Esmololo cloridrato Hikma è anche indicato per la tachicardia e l'ipertensione che si verificano nella fase perioperatoria e per la tachicardia sinusale non compensatoria in cui, a giudizio del medico, la rapida velocità cardiaca richiede un intervento specifico. \r\n Esmololo cloridrato Hikma non è indicato per l'uso nei bambini fino ai 18 anni di età (vedere paragrafo 4.2). \r\n Esmololo cloridrato Hikma non è indicato per l'uso nelle terapie croniche.\nPosologia \r\n Esmololo Cloridrato Hikma è una soluzione pronta all'uso di 10 mg/ml raccomandata per la somministrazione endovenosa. \r\n Questa forma di dosaggio viene usata per somministrare l'appropriata dose di carico di Esmololo cloridrato Hikma o una dose in bolo tramite siringa manualmente. \r\n Tachiaritmia sopraventricolare \r\n Il dosaggio di Esmololo cloridrato Hikma nella tachiaritmia sopraventricolare deve essere individualmente titolato. Ogni step consiste di una dose di attacco seguita da una dose di mantenimento. La dose di mantenimento efficace è tra i 50 ed i 200 microgrammi/kg/minuto, sebbene siano state usate dosi inferiori come 25 e superiori come 300 microgrammi/kg/minuto. \r\n Carta di flusso per l'inizio ed il mantenimento del trattamento \r\n   \r\n Dose di attacco e dosi di mantenimento di Esmololo cloridrato Hikma da somministrare per pazienti con pesi diversi sono evidenziate nella tabella 1 e 2 rispettivamente. \r\n Tabella 1 \r\n Volume di Esmololo cloridrato Hikma 10 mg/ml richiesto per una \r\n DOSE INIZIALE D'ATTACCO di 500 mcg/kg/minuto \r\n \r\n \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Peso del paziente (kg) \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  40 \r\n  \r\n  \r\n  50 \r\n  \r\n  \r\n  60 \r\n  \r\n  \r\n  70 \r\n  \r\n  \r\n  80 \r\n  \r\n  \r\n  90 \r\n  \r\n  \r\n  100 \r\n  \r\n  \r\n  110 \r\n  \r\n  \r\n  120 \r\n  \r\n  \r\n  \r\n  \r\n  Volume \r\n  (ml) \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  2,5 \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  3,5 \r\n  \r\n  \r\n  4 \r\n  \r\n  \r\n  4,5 \r\n  \r\n  \r\n  5 \r\n  \r\n  \r\n  5,5 \r\n  \r\n  \r\n  6 \r\n  \r\n  \r\n  \r\n \r\n \r\n Tabella 2 \r\n Volume di Esmololo cloridrato Hikma 10 mg/ml richiesto per fornire  \r\n DOSI DI MANTENIMENTO per infusioni tra 12,5 e 300 mcg/kg/minuto \r\n \r\n \r\n  \r\n  \r\n  \r\n  Peso del paziente (kg) \r\n  \r\n  \r\n  Dosi di infusione \r\n  \r\n  \r\n  \r\n  \r\n  12,5 \r\n  mcg/kg/min \r\n  \r\n  \r\n  25 \r\n  mcg/kg/min \r\n  \r\n  \r\n  50 \r\n  mcg/kg/min \r\n  \r\n  \r\n  100 \r\n  mcg/kg/min \r\n  \r\n  \r\n  150 \r\n  mcg/kg/min \r\n  \r\n  \r\n  200 \r\n  mcg/kg/min \r\n  \r\n  \r\n  300 \r\n  mcg/kg/min \r\n  \r\n  \r\n  \r\n  \r\n  Quantità da somministrare per ora per raggiungere la dose (ml/hr) \r\n  \r\n  \r\n  \r\n  \r\n  40 \r\n  \r\n  \r\n  3 ml/hr \r\n  \r\n  \r\n  6 ml/hr \r\n  \r\n  \r\n  12 ml/hr \r\n  \r\n  \r\n  24 ml/hr \r\n  \r\n  \r\n  36 ml/hr \r\n  \r\n  \r\n  48 ml/hr \r\n  \r\n  \r\n  72 ml/hr \r\n  \r\n  \r\n  \r\n  \r\n  50 \r\n  \r\n  \r\n  3,75 ml/hr \r\n  \r\n  \r\n  7,5 ml/hr \r\n  \r\n  \r\n  15 ml/hr \r\n  \r\n  \r\n  30 ml/hr \r\n  \r\n  \r\n  45 ml/hr \r\n  \r\n  \r\n  60 ml/hr \r\n  \r\n  \r\n  90 ml/hr \r\n  \r\n  \r\n  \r\n  \r\n  60 \r\n  \r\n  \r\n  4.5 ml/hr \r\n  \r\n  \r\n  9 ml/hr \r\n  \r\n  \r\n  18 ml/hr \r\n  \r\n  \r\n  36 ml/hr \r\n  \r\n  \r\n  54 ml/hr \r\n  \r\n  \r\n  72 ml/hr \r\n  \r\n  \r\n  108 ml/hr \r\n  \r\n  \r\n  \r\n  \r\n  70 \r\n  \r\n  \r\n  5,25 ml/hr \r\n  \r\n  \r\n  10,5 ml/hr \r\n  \r\n  \r\n  21 ml/hr \r\n  \r\n  \r\n  42 ml/hr \r\n  \r\n  \r\n  63 ml/hr \r\n  \r\n  \r\n  84 ml/hr \r\n  \r\n  \r\n  126 ml/hr \r\n  \r\n  \r\n  \r\n  \r\n  80 \r\n  \r\n  \r\n  6 ml/hr \r\n  \r\n  \r\n  12 ml/hr \r\n  \r\n  \r\n  24 ml/hr \r\n  \r\n  \r\n  48 ml/hr \r\n  \r\n  \r\n  72 ml/hr \r\n  \r\n  \r\n  96 ml/hr \r\n  \r\n  \r\n  144 ml/hr \r\n  \r\n  \r\n  \r\n  \r\n  90 \r\n  \r\n  \r\n  6,75 ml/hr \r\n  \r\n  \r\n  13,5 ml/hr \r\n  \r\n  \r\n  27 ml/hr \r\n  \r\n  \r\n  54 ml/hr \r\n  \r\n  \r\n  81 ml/hr \r\n  \r\n  \r\n  108 ml/hr \r\n  \r\n  \r\n  162 ml/hr \r\n  \r\n  \r\n  \r\n  \r\n  100 \r\n  \r\n  \r\n  7.5 ml/hr \r\n  \r\n  \r\n  15 ml/hr \r\n  \r\n  \r\n  30 ml/hr \r\n  \r\n  \r\n  60 ml/hr \r\n  \r\n  \r\n  90 ml/hr \r\n  \r\n  \r\n  120 ml/hr \r\n  \r\n  \r\n  180 ml/hr \r\n  \r\n  \r\n  \r\n  \r\n  110 \r\n  \r\n  \r\n  8,25 ml/hr \r\n  \r\n  \r\n  16,5 ml/hr \r\n  \r\n  \r\n  33 ml/hr \r\n  \r\n  \r\n  66 ml/hr \r\n  \r\n  \r\n  99 ml/hr \r\n  \r\n  \r\n  132 ml/hr \r\n  \r\n  \r\n  198 ml/hr \r\n  \r\n  \r\n  \r\n  \r\n  120 \r\n  \r\n  \r\n  9 ml/hr \r\n  \r\n  \r\n  18 ml/hr \r\n  \r\n  \r\n  36 ml/hr \r\n  \r\n  \r\n  72 ml/hr \r\n  \r\n  \r\n  108 ml/hr \r\n  \r\n  \r\n  144 ml/hr \r\n  \r\n  \r\n  216 ml/hr \r\n  \r\n  \r\n  \r\n \r\nAppena si raggiunge la frequenza cardiaca desiderata o condizioni fisiologiche sicure (per es., abbassamento della pressione sanguigna), OMETTERE la dose d'attacco e ridurre la dose di mantenimento nell'infusione da 50 microgrammi/kg/minuto a 25 microgrammi/kg/minuto o meno. Se necessario, l'intervallo tra uno step e l'altro può essere aumentato da 5 a 10 minuti. \r\n NOTA: Non è stato dimostrato che la somministrazione di dosi di mantenimento superiori a 200 microgrammi/kg/min porti a vantaggi significativi, e la sicurezza delle dosi superiori a 300 microgrammi/kg/min non è stata studiata. \r\n Tachicardia perioperatoria ed ipertensione \r\n Per la tachicardia peri-operatoria e l'ipertensione il regime di dosaggio può variare come segue: \r\n Per il trattamento intraoperatorio  - durante l'anestesia quando è necessario un controllo immediato: \r\n \r\n  Iniettare una dose sotto forma di un bolo da 80 mg in 15-30 secondi, seguita da un'infusione di 150 microgrammi/kg/min. Regolare la velocità di infusione come richiesto fino a 300 microgrammi/kg/min. Il volume di infusione richiesto a seconda del diverso peso dei pazienti è indicato nella Tabella 2. \r\n \r\n Al momento del risveglio dall'anestesia \r\n \r\n  Iniettare 500 microgrammi/kg/min per 4 minuti e continuare con l'infusione di 300 microgrammi/kg/min. \r\n \r\n Il volume di infusione richiesto a seconda del diverso peso dei pazienti è indicato nella tabella 2 \r\n In situazioni post-operatorie quando è possibile la titolazione \r\n \r\n  Iniettare una dose d'attacco di 500 microgrammi/kg/min per 1 minuto prima di ogni fase di titolazione per produrre una rapida risposta. Usare fasi di titolazione di 50, 100, 150, 200, 250 e 300 microgrammi/kg/min per 4 minuti e fermarsi quando si raggiunge l'effetto terapeutico desiderato. Il volume di infusione richiesto a seconda del diverso peso dei pazienti è indicato nella Tabella 2 \r\n \r\n Effetti potenziali da considerare durante il trattamento con  Esmololo cloridrato Hikma: \r\n In caso di comparsa di effetti collaterali, il dosaggio di Esmololo cloridrato Hikma può essere ridotto o la sua somministrazione interrotta. Gli effetti indesiderati dovrebbero risolversi in 30 minuti. \r\n Se si verifica una reazione locale al sito di infusione, deve essere usato un sito di infusione alternativo e si deve fare attenzione per prevenire uno stravaso. \r\n La somministrazione di Esmololo cloridrato Hikma per periodi maggiori di 24 ore non è stata completamente valutata. \r\n Infusioni per più di 24 ore devono essere effettuate solo con attenzione. \r\n Si consiglia di terminare l'infusione gradualmente per evitare il rischio di una tachicardia ed una ipertensione di “rimbalzo“. Come con tutti i beta-bloccanti, dato che gli effetti dovuti all'interruzione non possono essere esclusi, attenzione va prestata nell'interruzione repentina dell'infusione di Esmololo cloridrato Hikma in pazienti con malattie coronariche. \r\n Sostituzione della terapia con Esmololo cloridrato Hikma con farmaci alternativi \r\n Dopo che nei pazienti si raggiungono un adeguato controllo della frequenza cardiaca ed uno stato clinico stabile, si può passare ad una terapia con farmaci alternativi (come antiaritmici o calcio-antagonisti). \r\n Riduzione del dosaggio: \r\n Quando Esmololo cloridrato Hikma viene sostituito da farmaci alternativi, il medico deve considerare attentamente le istruzioni del farmaco alternativo prescelto e ridurre il dosaggio di Esmololo cloridrato Hikma secondo quanto segue: \r\n \r\n  Entro la prima ora dalla prima dose del farmaco alternativo, ridurre della metà (50%) la velocità di infusione di Esmololo cloridrato Hikma \r\n  Dopo la somministrazione della seconda dose del farmaco alternativo, monitorare la risposta del paziente e se si mantiene un controllo soddisfacente per la prima ora, interrompere l'infusione di Esmololo cloridrato Hikma \r\n \r\n Ulteriori informazioni sul dosaggio \r\n Quando si raggiunge l'effetto terapeutico desiderato o condizioni fisiologiche sicure per il paziente (per es. abbassamento della pressione sanguigna), omettere la dose di carico e ridurre la dose di mantenimento a 12,5 o 25 microgrammi/kg/minuto. \r\n Inoltre è possible, se si desidera, aumentare l'intervallo tra uno step e l'altro da 5 a 10 minuti. \r\n La somministrazione di Esmololo cloridrato Hikma deve essere interrotta quando la frequenza cardiaca o la pressione sanguigna rapidamente raggiungono o superano un limite di sicurezza, e quindi quando la frequenza cardiaca o la pressione sanguigna sono ritornate ad un livello accettabile ricominciare la somministrazione senza bolo ed a una dose più bassa. \r\n Popolazioni speciali  \r\n Anziani \r\n Gli anziani devono essere trattati con attenzione, iniziando con un dosaggio più basso. \r\n Non sono stati condotti studi speciali negli anziani. Tuttavia, l'analisi dei dati in 252 pazienti con più di 65 anni non hanno indicato variazioni negli effetti farmacodinamici paragonati a quelli raccolti in pazienti con meno di 65 anni. \r\n Pazienti con insufficienza renale \r\n Nei pazienti con insufficienza renale è necessario porre attenzione quando si somministra Esmololo cloridrato Hikma, dato che il metabolita acido di Esmololo cloridrato Hikma è eliminato immodificato dai reni. L'eliminazione del metabolita acido è significativamente diminuita nei pazienti con malattia renale ad uno stadio finale; l'emivita di eliminazione aumenta di circa 10 volte rispetto alla norma, ed i livelli plasmatici sono considerevolmente elevati. \r\n Pazienti con insufficienza epatica \r\n In caso di insufficienza epatica non sono necessarie precauzioni speciali dato che le esterasi nei globuli rossi hanno un ruolo principale nel metabolismo di Esmololo cloridrato Hikma. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Esmololo cloridrato Hikma nei bambini fino a 18 anni non è stata ancora dimostrata. Quindi, Esmololo cloridrato Hikma non è indicato per l'uso nella popolazione pediatrica (vedere paragrafo 4.1). I dati attualmente disponibili sono descritti nelle sezioni 5.1 e 5.2 ma nessuna raccomandazione può essere fatta sulla posologia.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti (è possibile una sensibilità incrociata tra beta-bloccanti) elencati al paragrafo 6.1 \r\n  Grave bradicardia sinusale (meno di 50 battiti al minuto); \r\n  Disfunzione del nodo del seno; gravi disturbi nella conduzione del nodo AV (senza pacemaker); blocco AV di 2 o  o 3 o  grado; \r\n  Shock cardiogenico; \r\n  Grave ipotensione; \r\n  Insufficienza cardiaca scompensata; \r\n  Somministrazione endovenosa concomitante o recente di verapamil. \r\n Esmololo Cloridrato Hikma non deve essere somministrato entro 48 ore dall'interruzione di verapamil (vedere paragrafo 4.5); \r\n  Feocromocitoma non trattato; \r\n  Ipertensione polmonare; \r\n  Attacco asmatico acuto; \r\n  Acidosi metabolica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Si raccomanda di monitorare continuamente la pressione sanguigna e l'ECG in tutti i pazienti trattati con Esmololo Cloridrato Hikma.  L'uso di Esmololo cloridrato Hikma per il controllo della risposta  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Deve essere usata cautela nel caso in cui Esmololo cloridrato Hikma venga usato con altri farmaci che possono causare ipotensione o bradicardia: gli effetti di Esmololo cloridrato Hikma possono essere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Esmololo Cloridrato Hikma\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Esmololo Cloridrato Hikma durante la gravidanza e l'allattamento \r\n Posso prendere Esmololo Cloridrato Hikma durante la gravidanza e l'allattamento? Gravidanza  Ci sono dati limitati sull'uso dell'Esmololo Cloridrato nelle donne in stato di gravidanza. Studi sugli animali hanno mostrato tossicità riproduttiva (vedi paragrafo 5.3).  Esmololo cloridrato non è raccomandato durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non rilevanti. \r\n\nEffetti indesiderati \r\n In caso di effetti indesiderati, La dose di Esmololo Cloridrato Hikma può essere ridotta o interrotta.  La maggior parte delle reazioni avverse osservate sono lievi e transitori. La più importante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Casi di massivo sovradosaggio accidentale sono sopravvenuti con soluzioni concentrate di Esmololo Cloridrato Hikma. \r\n Alcuni di questi sovradosaggi sono stati fatali mentre altri hanno causato invalidità permanente. Dosi di attacco variabili da 625 mg a 2,5 g (12,5-50 mg/kg) sono state fatali. \r\n Sintomi \r\n In caso di sovradosaggio i seguenti sintomi possono verificarsi: grave ipotensione, bradicardia sinusale, blocco atrioventricolare, insufficienza cardiaca, shock cardiogenico, arresto cardiaco, broncospasmo, insufficienza respiratoria, perdita di coscienza fino al coma, convulsioni, nausea, vomito, ipoglicemia e iperkaliemia. \r\n Trattamento \r\n A causa del suo breve tempo di eliminazione (emivita di circa 9 minuti), il primo passo nel trattamento della tossicità consiste nell'interruzione della somministrazione di Esmololo cloridrato Hikma. Il tempo necessario per la scomparsa dei sintomi a seguito di sovradosaggio dipenderà dalla quantità di Esmololo cloridrato Hikma somministrata. \r\n Ciò può richiedere più dei 30 minuti osservati con l'interruzione di Brevibloc con dosi terapeutiche. Può essere necessaria la respirazione artificiale. \r\n In base agli effetti clinici osservati, devono essere considerati anche i seguenti provvedimenti generali: \r\n Bradicardia : somministrazione endovenosa di atropina o un altro farmaco anticolinergico. \r\n Quando la bradicardia non può essere trattata sufficientemente può essere necessario un pacemaker. \r\n Broncospasmo : Somministrazione nebulizzata di un beta-2-simpaticomimetico. Se questo non è sufficiente può essere considerate la somministrazione endovenosa di un beta-2-simpaticomimetico o aminofillina. \r\n Ipotensione sintomatica : somministrazione endovenosa di liquidi e/o agenti pressori. \r\n Depressione cardiovascolare o shock cardiaco : possono essere somministrati diuretici o simpaticomimetici. La dose di simpaticomimetici (a seconda dei sintomi: dobutamina, dopamina, noradrenalina, isoprenalina, ecc.) dipende dall'effetto terapeutico. \r\n Nel caso sia necessario un ulteriore trattamento, i seguenti agenti possono essere somministrati per via endovenosa in base alla situazione clinica e al giudizio del medico curante: \r\n \r\n  Atropina \r\n  Agenti inotropici \r\n  Ioni di calcio. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti beta-bloccanti, selettivi, codice ATC: C07AB09  Esmololo Cloridrato Hikma è un agente bloccante dei recettori adrenergici beta-selettivo (cardio selettivo). Alle dosi terapeutiche l'esmololo non ha significativa attività intrinseca \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La cinetica dell'esmololo è lineare negli adulti sani, la concentrazione di plasma è proporzionale alla dose. Se una dose d'attacco non è usata allora le concentrazioni plasmatiche allo stato di  ...  \r\n\nDati preclinici di sicurezza \r\n Nessun effetto teratogeno è stato osservato negli studi su animali. Nei conigli è stato osservato un effetto embriotossico (aumento nel riassorbimento fetale) che è stato probabilmente causato da Esmololo Cloridrato  ...  \r\n\nElenco degli eccipienti \r\n Sodio acetato triidrato, acido acetico glaciale, sodio idrossido e/o acido cloridrico per l'aggiustamento del pH e acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Esmololo Cloridrato Hikma  a base di  Esmololo Cloridrato  sono:"
}