{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109513",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n NovoRapid Penfill «penfill» sottocut. 5 cartucce 100 U 3 ml\nCos'è NovoRapid Penfill? \r\n NovoRapid Penfill  è un farmaco a base del principio attivo  Insulina Aspart , appartenente alla categoria degli  Insuline  e nello specifico  Insuline e analoghi per iniezione, ad azione rapida . E' commercializzato in Italia dall'azienda  Novo Nordisk S.p.A. . NovoRapid Penfill  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novo Nordisk A/S Concessionario:  Novo Nordisk S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Insulina Aspart Gruppo terapeutico:  Insuline Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n NovoRapid è indicato per il trattamento del diabete mellito in adulti e adolescenti e bambini dall'età di 2 anni in poi.\nPosologia \r\n \r\n Posologia \r\n La potenza degli analoghi dell'insulina, compresa l'Insulina Aspart, è espressa in unità,mentre la potenza dell'insulina umana è espressa in unità internazionali. \r\n Il dosaggio di NovoRapid varia da paziente a paziente e deve essere determinato dal medico in base al fabbisogno del paziente. In genere questo medicinale deve essere utilizzato in associazione con l'insulina ad azione intermedia o prolungata. Inoltre NovoRapid può essere usato per infusione continua sottocutanea di insulina (CSII) con microinfusori o può essere somministrato per via endovenosa da personale sanitario. Per raggiungere un controllo glicemico ottimale si raccomandano il monitoraggio della glicemia e gli aggiustamenti della dose. \r\n Il fabbisogno individuale di insulina negli adulti e nei bambini è compreso in genere tra 0,5 e 1,0 unità/kg/giorno. In un regime terapeutico basal-bolus il 50 - 70% di questo fabbisogno può essere fornito da NovoRapid e il resto dall'insulina ad azione intermedia o prolungata. \r\n Un aggiustamento posologico può rendersi necessario quando i pazienti aumentano l'attività fisica, se modificano la dieta abituale o nel corso di una malattia concomitante. \r\n Popolazioni particolari \r\n Persone più anziane (≥ 65 anni) \r\n NovoRapid può essere usato in pazienti più anziani. \r\n Nei pazienti più anziani occorre intensificare il monitoraggio della glicemia ed aggiustare la dose di insulina aspart su base individuale. \r\n Insufficienza renale ed epatica \r\n L'insufficienza renale o epatica può ridurre il fabbisogno di insulina del paziente. \r\n Nei pazienti con insufficienza renale o epatica occorre intensificare il monitoraggio della glicemia ed aggiustare la dose di insulina aspart su base individuale. \r\n Popolazione pediatrica \r\n NovoRapid può essere usato in bambini dall'età di 2 anni in poi e adolescenti preferendolo all'insulina umana solubile quando un inizio rapido dell'azione potrebbe essere benefico (vedere paragrafo 5.1 e 5.2). Ad esempio, al momento delle iniezioni in corrispondenza dei pasti. \r\n La sicurezza e l'efficacia di NovoRapid nei bambini al di sotto dei 2 anni di età non è stata stabilita. Non sono disponibili dati. \r\n Trasferimento da altri medicinali insulinici \r\n Nel trasferimento  da altri medicinali insulinici, può essere necessario l'aggiustamento della dose di NovoRapid e dell'insulina basale. NovoRapid inizia ad agire più rapidamente e ha una durata d'azione più breve rispetto all'insulina umana solubile. Quando la soluzione viene iniettata per via sottocutanea nella parete addominale, inizierà ad agire entro 10-20 minuti dall'iniezione. L'effetto massimo si riscontra tra 1 e 3 ore dopo l'iniezione. La durata dell'azione è compresa tra le 3 e le 5 ore. \r\n Si raccomanda un attento monitoraggio della glicemia durante il trasferimento e nelle prime settimane successive ad esso (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n NovoRapid è un analogo dell'insulina ad azione rapida. \r\n NovoRapid viene somministrato con una iniezione sottocutanea nella parete addominale, nella coscia, nella parte superiore del braccio, nella regione deltoidea o nel gluteo. Le sedi di iniezione devono essere sempre ruotate all'interno della stessa regione per ridurre il rischio di lipodistrofia. La somministrazione per via sottocutanea nella parete addominale assicura un assorbimento più rapido rispetto alle altre sedi di iniezione. Rispetto all'insulina umana solubile la maggiore rapidità di azione di NovoRapid è mantenuta indipendentemente dal sito di iniezione La durata dell'azione varia in base alla dose, alla sede di iniezione, al flusso ematico, alla temperatura e al livello di attività fisica. \r\n Grazie alla maggiore rapidità di azione, NovoRapid deve essere generalmente somministrato immediatamente prima di un pasto. Quando necessario può essere somministrato subito dopo un pasto. \r\n Somministrazione con sistema di somministrazione per l'insulina \r\n NovoRapidPenfill è progettato per essere usato con sistema di somministrazione per l'insulina e aghi NovoFine o NovoTwist. \r\n NovoRapidPenfill è fornito di un foglio illustrativo con dettagliate istruzioni per l'uso da seguire. \r\n Infusione continua sottocutanea di insulina  (CSII) \r\n NovoRapid può essere usato per CSII con microinfusori adatti all'infusione di insulina. La CSII deve essere praticata nella parete addominale. Il sito di infusione deve essere ruotato. \r\n Quando NovoRapid è usato con i microinfusori per l'insulina non deve essere miscelato con altri medicinali insulinici. \r\n I pazienti che praticano CSII devono ricevere istruzioni complete sull'uso dei microinfusori e sull'uso corretto del serbatoio e del tubo per il microinfusore (vedere paragrafo 6.6). Il set per l'infusione (tubo e cannula) deve essere cambiato seguendo le istruzioni allegate al set di infusione. \r\n I pazienti che assumono NovoRapid per CSII devono avere a disposizione un altro metodo di somministrazione di insulina da usare nel caso di guasti a carico del microinfusore. \r\n Uso endovenoso \r\n Se necessario, NovoRapid può anche essere somministrato per via endovenosa da personale sanitario. \r\n Per l'uso endovenoso, i sistemi di infusione con NovoRapid 100 unità/ml alle concentrazioni di insulina aspart da 0,05 unità/ml a 1,0 unità/ml in soluzioni di infusione al 0,9% di cloruro di sodio, 5% di destrosio o 10% di destrosio, al 40 mmol/l di cloruro di potassio, sono stabili a temperatura ambiente per 24 ore usando sacche per infusione in polipropilene. \r\n Benché stabile nel tempo, una certa quantità di insulina sarà inizialmente assorbita dal materiale della sacca da infusione. Durante l'infusione di insulina è necessario monitorare la glicemia.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti (vedere paragrafo 6.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È necessario consultare il medico prima di effettuare viaggi in paesi con un diverso fuso orario poichè questo può significare che il paziente debba assumere insulina e pasti in orari  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Numerosi medicinali sono noti influenzare il metabolismo del glucosio.  Le seguenti sostanze possono ridurre il fabbisogno di insulina del paziente:  i farmaci antidiabetici orali, gli inibitori delle monoamminoossidasi (IMAO), i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"NovoRapid Penfill\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere NovoRapid Penfill durante la gravidanza e l'allattamento \r\n Posso prendere NovoRapid Penfill durante la gravidanza e l'allattamento? Gravidanza  NovoRapid (Insulina Aspart) può essere usato in gravidanza. I dati provenienti da due studi clinici randomizzati (rispettivamente 322 e 27 gravidanze esposte) indicano assenza di effetti indesiderati dell'insulina aspart \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La capacità di concentrazione e di reazione del paziente può ridursi a seguito di ipoglicemia. Questo fatto può costituire un rischio in situazioni in cui tali capacità sono di particolare importanza (ad esempio quando si guida un veicolo o si utilizzano macchinari). \r\n I pazienti devono essere informati sulla necessità di prendere le necessarie precauzioni per evitare la comparsa di un episodio ipoglicemico mentre stanno guidando. Ciò è particolarmente importante per coloro i quali hanno una ridotta o assente consapevolezza dei sintomi premonitori dell'ipoglicemia o hanno frequenti episodi di ipoglicemia. In queste circostanze deve essere sconsigliata la guida. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse osservate nei pazienti in terapia con NovoRapid sono riconducibili all'effetto farmacologico dell'insulina.  L'ipoglicemia è la reazione avversa più frequentemente riportata durante il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non è possibile definire uno specifico livello di sovradosaggio per l'insulina, tuttavia, l'ipoglicemia può svilupparsi in fasi sequenziali se sono state somministrate dosi troppo elevate rispetto al fabbisogno del paziente: \r\n \r\n  Gli episodi ipoglicemici lievi possono essere trattati mediante somministrazione orale di glucosio o prodotti zuccherati. Si raccomanda pertanto ai pazienti diabetici di portare sempre con sé prodotti zuccherati \r\n  Gli episodi ipoglicemici gravi, in cui il paziente perde conoscenza, possono essere trattati con glucagone (da 0,5 a 1 mg) somministrato per via intramuscolare o sottocutanea da una persona esperta oppure mediante glucosio somministrato per via endovenosa da un operatore sanitario. Somministrare anche il glucosio per via endovenosa se il paziente non reagisce al glucagone entro 10-15 minuti. Quando il paziente riprende conoscenza, si raccomanda la somministrazione di carboidrati orali per evitare una ricaduta. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Medicinali usati nel diabete. Insuline e analoghi per uso iniettabile ad azione rapida. Codice ATC: A10AB05.  Meccanismo d'azione ed effetti farmacodinamici  L'effetto ipoglicemizzante dell'Insulina Aspart è dovuto alla \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento, distribuzione ed eliminazione  In NovoRapid la sostituzione dell'aminoacido prolina con l'acido aspartico in posizione B28 riduce la tendenza a formare esameri come accade invece con l'insulina umana solubile. NovoRapid  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safetypharmacology, tossicità a dosi ripetute, genotossicità, tossicità riproduttiva e sviluppo.  Nei test in vitro, compresi  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo  Fenolo  Metacresolo  Zinco cloruro  Sodio fosfato dibasico diidrato  Sodio cloruro  Acido cloridrico (per aggiustamento del pH)  Sodio idrossido (per aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  NovoRapid Penfill  a base di  Insulina Aspart  sono:  NovoRapid FlexPen"
}