{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107777",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ibuprofene DOC Generici 600 mg 30 bustine granulato effervescente\nCos'è Ibuprofene DOC Generici? \r\n Ibuprofene DOC Generici  è un farmaco a base del principio attivo  Ibuprofene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Ibuprofene DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ibuprofene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  granulato effervescente\nIndicazioni \r\n \r\n Come antireumatico \r\n Per le sue proprietà analgesiche e antinfiammatorie,  Ibuprofene  DOC Generici è indicato nel trattamento di artrite reumatoide (inclusa artrite idiopatica giovanile), osteoartrite, spondilite anchilosante e artropatie sieronegative. \r\n È indicato nel trattamento di altre forme di reumatismo abarticolare; IBUPROFENE DOC Generici è indicato nelle patologie periarticolari come la “spalla congelata“ (capsulite), borsite, tendinite e dolore alla parte bassa della schiena; può essere usato anche in caso di traumi ai tessuti molli come distorsioni e stiramenti. \r\n Come analgesico \r\n IBUPROFENE DOC Generici granulato è anche indicato come analgesico nel dolore di grado da lieve a moderato come dismenorrea, mal di denti, cefalea, emicrania e dolore post-operatorio. \r\n Come antipiretico \r\n Febbre di varia eziologia.\nPosologia \r\n \r\n Adulti e bambini di età superiore a 12 anni \r\n La dose giornaliera raccomandata è 1200 mg – 1800 mg di  Ibuprofene  divisa in 2 o 3 dosi (una bustina da 600 mg 2 o 3 volte al giorno) a intervalli di otto ore. In alcuni pazienti possono essere sufficienti da 600 mg a 1200 mg al giorno. \r\n Quando è usato come antipiretico, la dose massima giornaliera raccomandata è 1200 mg, divisa in 2 dosi (una bustina da 600 mg 2 volte al giorno). \r\n Il trattamento dell'artrite idiopatica giovanile può richiedere dosi più alte, che in nessun caso devono superare la dose giornaliera di 40 mg/Kg di ibuprofene. \r\n L'intervallo tra le dosi dipende dall'evoluzione della sintomatologia, ma non deve mai essere inferiore alle 4 ore. \r\n Anziani \r\n Non è necessario modificare la dose nei pazienti anziani, eccetto in presenza di una grave compromissione renale o epatica. \r\n Compromissione renale \r\n Devono essere prese precauzioni quando si somministra un FANS a pazienti con insufficienza renale. \r\n Nei pazienti con compromissione della funzionalità renale di grado da lieve a moderato, la dose iniziale deve essere ridotta. \r\n Non somministrare ibuprofene a pazienti con grave insufficienza renale (vedere paragrafo 4.3 “Controindicazioni“). \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della dose minima efficace per la durata di trattamento più breve possibile necessaria per controllare i sintomi (vedere paragrafo 4.4). \r\n Per somministrazione orale \r\n Versare l'intero contenuto di una bustina in un bicchiere d'acqua, mescolare e bere immediatamente.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti con anamnesi di asma, rinite, orticaria, edema angioneurotico o broncospasmo associata all'uso di acido acetilsalicilico o altri farmaci antinfiammatori non steroidei. \r\n  Anamnesi di sanguinamento gastrointestinale con perforazione associata a un precedente trattamento con FANS. \r\n  Ulcera peptica/emorragia in atto o storia di ulcera peptica/emorragia ricorrente (due o più distinti episodi di comprovata ulcerazione o emorragia). \r\n  Insufficienza cardiaca severa (IV classe NYHA). \r\n  Pazienti con grave insufficienza renale, nel caso di alte dosi di  Ibuprofene  (> 1600 mg al giorno). \r\n  Pazienti con patologie della coagulazione. \r\n  Terzo trimestre di gravidanza. \r\n  Durante l'ultimo trimestre di gravidanza. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere minimizzati usando la più bassa dose efficace per la più breve durata di trattamento che occorre per controllare i sintomi (vedere paragrafo 4.2 e le  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Diuretici, inibitori dell'enzima di conversione dell'angiotensina (ACE) e antagonisti del recettore per angiotensina II (ARB): i farmaci antinfiammatori non steroidei (FANS) possono ridurre l'efficacia dei diuretici e di altri medicinali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ibuprofene DOC Generici\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ibuprofene DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Ibuprofene DOC Generici durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi delle prostaglandine può influenzare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n In generale, singole dosi o la terapia a breve termine con  Ibuprofene  DOC Generici non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. Tuttavia, per la possibilità che si verifichino alcuni effetti indesiderati come capogiri e confusione a seguito della somministrazione di ibuprofene, la capacità di guidare veicoli e di usare macchinari potrebbe essere alterata. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più frequentemente associati all'uso di  Ibuprofene  sono nausea, dolore epigastrico, capogiri e eruzione cutanea, i quali possono interessare fino al 10% degli individui trattati.  Di seguito si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio, anche a dosi molto alte, è generalmente ben tollerato quando non sono somministrati altri medicinali in concomitanza. \r\n I sintomi di intossicazione acuta da  Ibuprofene  sono, per la maggior parte, correlati ad un'esacerbazione degli effetti indesiderati, principalmente disturbi del sistema nervoso centrale associati con cefalea, capogiri e perdita di coscienza, come anche dolore addominale, nausea, vomito e, più raramente, perdita di coscienza. Di conseguenza possono manifestarsi ipotensione, depressione respiratoria e cianosi. In casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica. \r\n Nel caso di sovradosaggio, si devono adottare le normali misure comuni ad altre intossicazioni come lavanda gastrica e carbone attivo (se l'ibuprofene è stato assunto entro gli ultimi 30 o 60 minuti) e, se necessario, reintegrazione elettrolitica. Non esiste un antidoto specifico per l'ibuprofene. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: 9.1.3 – Sistema muscoloscheletrico. Farmaci antinfiammatori non steroidei. Derivati dell'acido propionico.  Codice ATC: M01AE01.  L' Ibuprofene  è un farmaco antinfiammatorio non steroideo derivato dall'acido propionico, con effetti antinfiammatori, analgesici \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Circa l'80% dell' Ibuprofene  somministrato oralmente è assorbito nel tratto gastrointestinale. Le concentrazioni massime nel plasma sono raggiunte entro 1 o 2 ore dopo la somministrazione di ibuprofene. La somministrazione concomitante  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità dell' Ibuprofene  negli animali da esperimento consiste principalmente in lesioni e ulcerazioni del tratto gastrointestinale. Le indagini in vivo e in vitro non hanno rivelato effetti mutagenici di ibuprofene.  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico anidro, sodio laurilsolfato, povidone, saccarina sodica, sodio carbonato, sodio bicarbonato, silice colloidale anidra, lattosio, aroma arancia.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ibuprofene DOC Generici  a base di  Ibuprofene  sono:  Algopirindol ,  Brufen - Compressa Rivestita, Granulato ,  Ibumal ,  Ibuprofene ABC ,  Ibuprofene Alter ,  Ibuprofene Angelini ,  Ibuprofene Aurobindo Pharma Italia ,  Ibuprofene Eurogenerici ,  Ibuprofene FG ,  Ibuprofene Pharmeg ,  Ibuprofene Teva ,  Spidifen"
}