{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107851",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Immubron 30 compresse 50 mg\nCos'è Immubron? \r\n Immubron  è un farmaco a base del principio attivo  Vaccino Pneumocatarrale Per Uso Orale , appartenente alla categoria degli  Vaccini batterici  e nello specifico  Altri vaccini batterici . E' commercializzato in Italia dall'azienda  Bruschettini S.r.l. . Immubron  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruschettini S.r.l. Concessionario:  Bruschettini S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Vaccino Pneumocatarrale Per Uso Orale Gruppo terapeutico:  Vaccini batterici Forma farmaceutica:  compressa\nIndicazioni \r\n Adulti: profilassi delle infezioni ricorrenti delle vie respiratorie. Il prodotto può contribuire, in determinati pazienti, a ridurre il numero e l'intensità degli episodi infettivi.\nPosologia \r\n Una compressa al giorno, da lasciar sciogliere sotto la lingua, per 10 giorni consecutivi al mese, per la durata di tre mesi. \r\n Modo di somministrazione: sublinguale. Da lasciar sciogliere sotto la lingua.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tenere il medicinale fuori dalla portata e dalla vista dei bambini.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Immubron\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Immubron durante la gravidanza e l'allattamento \r\n Posso prendere Immubron durante la gravidanza e l'allattamento? L'uso di IMMUBRON durante la gravidanza e allattamento deve essere evitato. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Ad oggi non sono stati riportati effetti sulla capacità di guidare veicoli o di usare macchinari. Ad ogni modo non sono stati effettuati studi specifici. \r\n\nEffetti indesiderati \r\n Con altri prodotti ad analoga composizione sono stati riportati i seguenti effetti indesiderati:   Patologie respiratorie toraciche e mediastiniche: dolore orofaringeo;  Patologie della cute e del tessuto sottocutaneo: reazioni allergiche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati a tutt'oggi casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n IMMUBRON è un vaccino immunostimolante che agisce aumentando i poteri di difesa dell'organismo verso i microorganismi responsabili delle infezioni delle vie aeree superiori e dell'albero broncopolmonare. IMMUBRON ha dimostrato attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Data la natura del prodotto, costituito da lisati batterici liofilizzati, non è stato possibile approntare studi di farmacocinetica.  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia.  La tossicità acuta è stata studiata nel topo e nel ratto per os e per via i.p.: non si è verificata mortalità farmacodipendente né intolleranza al trattamento per le  ...  \r\n\nElenco degli eccipienti \r\n Biossido di silicio 10 mg, cellulosa microcristallina 150 mg, calcio fosfato bibasico 35 mg, magnesio stearato 3 mg, ammonio glicirizzinato 1,2 mg, essenza di menta in polvere 0,8 mg.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Immubron  a base di  Vaccino Pneumocatarrale Per Uso Orale  sono:  Ismigen"
}