{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106183",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Desadoc 1,5 mg/ml collirio, soluzione 20 contenitori monodose da 0,3 ml\nCos'è Desadoc? \r\n Desadoc  è un farmaco a base del principio attivo  Desametasone , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, non associati . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Desadoc  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Desametasone Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  collirio\nIndicazioni \r\n Congiuntiviti primaverili, allergiche. Blefariti e blefarocongiuntiviti allergiche. Cheratocongiuntiviti allergiche; scleriti, episcleriti; uveiti.\nPosologia \r\n P osologia \r\n P opolazione pediatrica \r\n Nei bambini da 3 a 12 anni il medicinale va somministrato nei casi di effettiva necessità e sotto il diretto controllo del medico. \r\n Non deve essere usato nei bambini di età inferiore a tre anni. \r\n Una goccia di collirio, soluzione da instillare nel fornice congiuntivale tre-quattro volte al dì o secondo prescrizione medica. \r\n M odo di somministrazione \r\n \r\n  Lavarsi accuratamente le mani. \r\n  Assicurarsi che il monodose sia intatto. \r\n  Staccare il monodose dallo strip. \r\n  Aprire ruotando la parte superiore senza tirare. \r\n  Instillare il collirio avendo cura di non toccare l'occhio, la palpebra o qualsiasi altra superficie con la punta del contenitore monodose; in questo modo possono essere evitate contaminazioni. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipertensione endoculare. \r\n Herpes simplex. \r\n Infezioni da virus della cornea in fase ulcerativa acuta. \r\n Congiuntivite con cheratite ulcerativa anche in fase iniziale (test positivo alla fluoresceina). \r\n Tubercolosi e micosi dell'occhio. \r\n Oftalmie purulente acute. \r\n Congiuntivite purulente. \r\n Blefariti purulente ed erpetiche. \r\n Orzaiolo. \r\n Lesioni o abrasioni corneali. \r\n Bambini di età inferiore a tre anni. \r\n Generalmente controindicato in gravidanza e allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, soprattutto se prolungato, di corticosteroidi può determinare un aumento della pressione intraoculare. Si consiglia pertanto di controllare la pressione intraoculare qualora si utilizzino corticosteroidi per più di due settimane.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli inibitori del CYP3A4 (compresi prodotti contenenti ritonavir e cobicistat) possono diminuire la clearance del desametasone con conseguente aumento degli effetti e della soppressione surrenalica/sindrome di Cushing. La combinazione dovrebbe  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Desadoc\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Desadoc durante la gravidanza e l'allattamento \r\n Posso prendere Desadoc durante la gravidanza e l'allattamento? Gravidanza  Nelle donne in gravidanza il prodotto va somministrato nei casi di effettiva necessità sotto il diretto controllo del medico.  Allattamento  Il prodotto è generalmente controindicato durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n DESADOC può alterare la capacità di guidare veicoli e di usare macchinari qualora si presentassero sintomi come visione offuscata o altri disturbi alla vista. \r\n\nEffetti indesiderati \r\n Possibili effetti indesiderati dovuti al corticosteroide sono:   aumento della pressione intraoculare dopo 15-20 giorni di applicazione topica in pazienti predisposti o glaucomatosi;  formazione di cataratta sub-capsulare posteriore in seguito  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati mai segnalati casi di sovradosaggio. \r\n Il prodotto, se accidentalmente ingerito o se impiegato per lungo periodo a dosi eccessive può determinare fenomeni tossici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatori, corticosteroidi non associati, codice ATC: S01BA01  Il Desametasone sodio fosfato è un corticosteroide dotato di una intensa attività antinfiammatoria pari a 25 volte quella dell'Idrocortisone. Come tutti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I corticosteroidi raggiungono in genere concentrazioni intraoculari terapeutiche dopo instillazione nel sacco congiuntivale. Il grado di penetrazione dipende comunque dalle caratteristiche molecolari e dalla forma chimica dello steroide.  ...  \r\n\nDati preclinici di sicurezza \r\n In studi sugli animali, il Desametasone è stato ben tollerato dopo applicazione locale per periodi fino a 6 mesi su conigli e ratti. I sintomi principali di tossicità trovati in  ...  \r\n\nElenco degli eccipienti \r\n Sodio citrato tribasico diidrato  Sodio fosfato monobasico monoidrato Sodio fosfato bibasico dodecaidrato  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Desadoc  a base di  Desametasone  sono:"
}