{
  "authors": [
    {
      "author": "M. Pivari"
    },
    {
      "author": "P. Gnerre"
    },
    {
      "author": "S. Buscaglia"
    },
    {
      "author": "E. Monaco"
    },
    {
      "author": "G. Damonte"
    },
    {
      "author": "G. Carta"
    },
    {
      "author": "L. Parodi"
    }
  ],
  "doi": "",
  "publication_date": "2016-MM-DD",
  "id": "IT102680",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2016.s2/858",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna, 51 anni, ricoverata in Dermatologia per dermatite. Nove mesi prima, ricovero in altro Ospedale, sottoposta a biopsia cutanea con diagnosi istologica di AGEP (Acute Generalised Exanthematous Pustolosis). Anamnesi: diversione biliopancreatica per obesità a 43 anni, ipotiroidismo, depressione. Negli ultimi mesi peggioramento della dermatite e delle condizioni generali che ne hanno determinato il ricovero attuale. Esame obiettivo: paziente in condizioni generali scadenti, anasarca, dermatite diffusa tronco e arti, ipotensione, tachicardia. Esami significativamente alterati: emocromo (anemia macrocitica), aumento di AST, ALT, GammaGT, diminuzione di Fe, Ca, K, P, proteine totali, albumina, prealbumina, VitB12 e VitD, VitA indosabile, aumento di APTT e PT ridotto. RX torace: versamento pleurico bilaterale, USG addome: epatomegalia, versamento ascito. Ecocardiogramma:VS con pareti ipocinetiche EF 25%. La paziente è stata trattata con terapia diuretica ad alto dosaggio, B-bloccante e ACE inibitore. Sono stati avviati supplementazione polivitaminica, dieta personalizzata e trattamento fisioterapico. Al termine di due mesi di degenza è stata dimessa in condizioni soddisfacenti con normalizzazione degli indici nutrizionali, remissione della dermatite, recupero motorio completo, risoluzione degli edemi e normalizzazione della performance cardiaca con EF 60%."
}