{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105393",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Calcifolin 10 capsule 15 mg\nCos'è Calcifolin? \r\n Calcifolin  è un farmaco a base del principio attivo  Calcio Folinato , appartenente alla categoria degli  Antidoti  e nello specifico  Sostanze disintossicanti per trattamenti antineoplastici . E' commercializzato in Italia dall'azienda  LaNova Farmaceutici S.r.l. . Calcifolin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LaNova Farmaceutici S.r.l. Concessionario:  LaNova Farmaceutici S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Calcio Folinato Gruppo terapeutico:  Antidoti Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Il CALCIFOLIN trova utilità, come antidoto di dosi eccessive di antagonisti dell'acido folico e per controbattere gli effetti collaterali indotti da aminopterina (acido 4-aminopteroil-glutammico) e da metotressato (acido 4-amino-N10-metilpteroil-glutammico). \r\n Il Calcifolin trova inoltre indicazione un tutte le forme anemiche da carenza di folati dovute ad aumentata richiesta, ridotta utilizzazione, insufficiente apporto dietetico di folati.\nPosologia \r\n \r\n (Il Calcifolin si somministra per via orale). \r\n Impiego del Calcio Folinato nell'ambito di protocolli particolari di chemioterapia antiblastica con alti dosaggi di metotressato: in base alle più recenti acquisizioni, per migliorare l'indice terapeutico del metotressato, viene utilizzato il Calcio folinato in un trattamento sequenziale antidotico (rescue). Adottando schemi terapeutici che prevedono l'utilizzazione di metotressato ad alti dosaggi insieme con il Calcio folinato, è infatti possibile un miglior controllo delle forme tumorali senza registrare, nel contempo, incrementi significativi di tossicità. \r\n L'impiego di Calcio folinato per via orale, nel protocollo terapeutico suddetto, è da prevedere nella fase in cui entra in gioco la componente biochimica-metabolica dopo che si è avuto un antidotismo per competizione. Al momento tuttavia non risultano definiti con certezza schemi posologici generali. Poiché il Calcio folinato è un antagonista del metotressato, la loro concomitante somministrazione può essere attuata solo quando, nei singoli casi, si è proceduto alla definizione di uno specifico protocollo terapeutico. A tale scopo è raccomandabile consultare la più recente letteratura in materia. \r\n Antidoto in caso di superdosaggio da metotressato: essendo antidoto specifico del metotressato consente di neutralizzare gli effetti tossici esercitati dall'antimetabolita sul sistema ematopoietico e sulle mucose dell'apparato digerente. Per ottenere un effetto biochimico-metabolico si consiglia il Calcifolin per via orale alle dosi di mg 15 ogni 6 ore per 4 dosi. \r\n Nei casi di effetti collaterali da dosi convenzionali di metotressato, si consiglia il Calcifolin per via orale alle dosi di mg 25 ogni 8 ore per 3 dosi. \r\n Nei casi di somministrazione accidentale, il Calcifolin deve essere somministrato, in dosi pari o superiori a quelle del metotressato, entro la prima ora; la somministrazione in tempi successivi risulta meno efficace. \r\n Nella terapia delle anemie da carenza di folati: il trattamento si inizierà con la somministrazione di Calcifolin alla dose di mg 25 per 8-10 giorni. \r\n In caso di risposta favorevole la dose potrà essere diminuita a 15 o 5 mg continuando fino a normalizzazione del quadro ematologico ed alla scomparsa dei segni clinici.\nControindicazioni \r\n \r\n Ipersensibilità verso uno dei componenti. \r\n Il Calcifolin non deve essere somministrato per il trattamento dell'anemia perniciosa od altre anemie megaloblastiche quando la Vit. B 12  è carente, se non in associazione alla medesima. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il Calcifolin è una terapia impropria nell'anemia perniciosa o di altre anemie megaloblastiche conseguenti alla carenza di Vit. B12; può verificarsi, infatti, remissione ematologica mentre le manifestazioni neurologiche restano progressive.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'acido folinico antagonizza gli effetti degli antifolici.  Agisce come “rescue“ (salvataggio) nella terapia con alte dosi di metotressato e come antidoto in caso di superdosaggio.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Calcifolin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Calcifolin durante la gravidanza e l'allattamento \r\n Posso prendere Calcifolin durante la gravidanza e l'allattamento? Le anemie in gravidanza conseguenti all'aumentato fabbisogno di folati possono essere migliorate o normalizzate con somministrazioni di acido folinico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il farmaco non pone problemi alla capacità di guidare e di usare macchine. \r\n\nEffetti indesiderati \r\n La somministrazione del prodotto può essere seguita, anche se raramente, da reazioni generali di ipersensibilità (febbre, orticaria, ipotensione arteriosa, tachicardia, broncospasmo). Qualora si verificassero effetti indesiderati non descritti, comunicarlo al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati fino ad ora segni di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n V03AF03 – Vitamine e coenzimi: acido folinico  L'acido folinico svolge un ruolo importante nella sintesi purinica, pirimidinica ed è indispensabile alla sintesi del DNA specie a livello del tessuto emopoietico. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Usando folinato di calcio marcato C14 e H3 si sono avuti risultati corrispondenti a quelli ottenuti con il dosaggio microbiologico. Infatti la somministrazione orale del Calcifolin 15 mg è seguita  ...  \r\n\nDati preclinici di sicurezza \r\n Per os la DL50 è superiore a 7000 mg/Kg nel topo.  ...  \r\n\nElenco degli eccipienti \r\n Lattosio, Silice precipitata, Magnesio stearato, Cellulosa microcristallina, Gelatina, Biossido di titanio, Acqua.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Calcifolin  a base di  Calcio Folinato  sono:  Calcio Folinato Sandoz ,  Citofolin"
}