{
  "authors": [
    {
      "author": "C. Porcu"
    },
    {
      "author": "G. Sale"
    },
    {
      "author": "M.I. Borrotzu"
    },
    {
      "author": "G. Caddeo"
    },
    {
      "author": "S.L. Calvisi"
    },
    {
      "author": "S. Cambule"
    },
    {
      "author": "A.R. Fancello"
    },
    {
      "author": "G. Gregu"
    },
    {
      "author": "R.M. Patteri"
    },
    {
      "author": "M.F. Pruneddu"
    },
    {
      "author": "C. Satta"
    },
    {
      "author": "F. Arcadu"
    }
  ],
  "doi": "",
  "publication_date": "2016-MM-DD",
  "id": "IT102681",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2016.s2/858",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "S.M. di 33 aa, giunta in PS per attacco di panico. Lamentava da due anni dispepsia, episodi ricorrenti di vomito alimentare con conseguente malnutrizione proteico-energetica e grave calo ponderale (BMI 13,4; peso 31Kg), amenorrea secondaria da circa un anno. Tale sintomatologia si era accentuata durante gli ultimi giorni con marcata difficoltà all’alimentazione. Si evidenziavano alcalosi respiratoria, iponatriemia, ipokaliemia, incremento di creatinina secondario a disidratazione. La valutazione psichiatrica escludeva disturbi del comportamento alimentare. Gli esami di laboratorio volti a caratterizzare la condizione di malnutrizione risultavano negativi eccetto calprest e ASCA. L’EGDS riscontrava stenosi di D3 e mucosa duodenale a monte ipotrofica, ulcerazioni piane e confluenti contestualmente biopsiate. L’ecografia addome non rilevava alterazioni significative. Per chiarire l’eziologia della stenosi si eseguiva TC addome che mostrava ispessimento concentrico della parete duodenale e delle prime anse digiunali stenosante il lume per circa 20 cm con marcata dilatazione gastro-duodenale. Analogo ispessimento di parete digiunale era apprezzabile in corrispondenza della fossa iliaca sn. La CEUS evidenziava flogosi parietale. L’esame istologico non risultava patognomonico pur non contrastando con l’ipotesi di m. di Crohn. Al follow up, successivamente a terapia con glucocorticoidi e azatioprina, si osservava un rapido miglioramento clinico con incremento ponderale e risoluzione delle lesioni mucosali; invariata la stenosi duodenale suscettibile di futuro trattamento chirurgico."
}