{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109506",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Novilax emulsione rettale 6 contenitori monodose 3 ml\nCos'è Novilax? \r\n Novilax  è un farmaco a base del principio attivo  Sodio Laurilsulfacetato + Sodio Citrato + Sorbitolo , appartenente alla categoria degli  Lassativi  e nello specifico  Clismi . E' commercializzato in Italia dall'azienda  Eurospital S.p.A. . Novilax  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eurospital S.p.A. Concessionario:  Eurospital S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Sodio Laurilsulfacetato + Sodio Citrato + Sorbitolo Gruppo terapeutico:  Lassativi Forma farmaceutica:  emulsione\nIndicazioni \r\n \r\n Trattamento sintomatico della stipsi. Preparazione agli esami endoscopici del retto.\nPosologia \r\n \r\n Bambini di età superiore ai tre anni: 1 o 2 microclismi \r\n Bambini da 0 a 3 anni: 1 microclisma \r\n NON SUPERARE LE DOSI CONSIGLIATE. \r\n Modo di somministrazione \r\n \r\n  Rimuovere il cappuccio della cannula e lubrificare la cannula con una goccia di prodotto per facilitare l'introduzione della stessa. \r\n  Introdurre la cannula direttamente nel retto. \r\n  Comprimere il soffietto gradualmente fino a far fuoriuscire tutto il contenuto \r\n \r\n Estrarre la cannula tenendo ben compresso il soffietto e gettare l'eventuale residuo \r\n Nei bambini al di sotto dei 3 anni somministrare la dose indicata introducendo la cannula, con cautela, per la metà della sua lunghezza“.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Affezioni ano-rettali. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento farmacologico della stipsi non è un coadiuvante del trattamento igienico-dietetico.  L'uso continuativo di lassativi può provocare assuefazione o danno di diverso tipo. Non usare lassativi se sono presenti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Novilax\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Novilax durante la gravidanza e l'allattamento \r\n Posso prendere Novilax durante la gravidanza e l'allattamento? Medicinale per bambini. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Saltuariamente, una leggera e temporanea sensazione di bruciore, attribuibile occasionalmente all'effetto irritante del glicerolo sulla mucosa rettale.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per la costipazione, associazioni; ATC: A06AG20.  NOVILAX® Bambini è un microclisma contenente un'emulsione acquosa concentrata di polioli, sodio citrato. Somministrato per via rettale ammorbidisce le feci dure \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n NOVILAX® Bambini si distribuisce rapidamente nel retto e, dato che la sua azione si esplica solo sulle feci, non viene assorbito. Il suo effetto si manifesta rapidamente, a pochi minuti  ...  \r\n\nDati preclinici di sicurezza \r\n Nelle prove di tossicità cronica effettuate nel cane, somministrando 2 dosi rettali giornaliere, nessuna delle dosi venne trattenuta. Le feci degli animali erano costantemente molli. Non sono stati rilevati segni  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo, acido sorbico, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Novilax  a base di  Sodio Laurilsulfacetato + Sodio Citrato + Sorbitolo  sono:"
}