{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105862",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clipper 3 mg/60 ml sosp. rettale 10 contenitori 60 ml\nCos'è Clipper? \r\n Clipper  è un farmaco a base del principio attivo  Beclometasone Dipropionato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi ad azione locale . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Clipper  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chiesi Farmaceutici S.p.A Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Beclometasone Dipropionato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  sospensione\nIndicazioni \r\n Trattamento della colite ulcerosa distale, in particolare rettocolite e proctosigmoidite, in fase attiva di entità media o moderata.\nPosologia \r\n Un contenitore monodose di CLIPPER da 3 mg al giorno, alla sera al momento di coricarsi. Sono consigliati cicli di trattamento di 3-4 settimane. \r\n Istruzione per l'uso del contenitore monodose \r\n Agitare il contenitore prima dell'uso.  Per rendere disponibile il medicinale premere sulla punta del cappuccio copricannula prima di toglierlo . Togliere il cappuccio copricannula. Assumere la posizione migliore per l'applicazione, coricati sul fianco sinistro, la gamba sinistra estesa e la gamba destra leggermente piegata; introdurre delicatamente la cannula nel retto e comprimere poco alla volta il contenitore. \r\n Ad applicazione ultimata, estrarre la cannula e successivamente gettare il contenitore e la cannula. \r\n Mantenere la stessa posizione per almeno 30 minuti per assicurare una buona distribuzione della sospensione nell'intestino. \r\n La sospensione rettale va trattenuta per almeno 8 ore. \r\n La risposta terapeutica è ottimale quando l'applicazione è effettuata dopo evacuazione dell'intestino\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. Infezioni tubercolari, fungine e virali locali. Perforazioni, ostruzioni, ascessi a livello locale. Peritoniti. \r\n Primo trimestre di gravidanza (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non vi sono informazioni sulla sicurezza di impiego per uso prolungato nella insufficienza epatica e renale gravi, diabete mellito, ulcera gastroduodenale, ipertensione arteriosa grave, osteoporosi, iposurrenalismo, secondo e terzo trimestre  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si conoscono fenomeni di interazione con la terapia rettale di beclometasone dipropionato. CLIPPER sospensione rettale, a giudizio del medico, può essere associato a trattamento orale o rettale con mesalazina.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clipper\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clipper durante la gravidanza e l'allattamento \r\n Posso prendere Clipper durante la gravidanza e l'allattamento? Il medicinale non va somministrato nel primo trimestre di gravidanza e va impiegato sotto stretto controllo medico nei periodi successivi, dopo attenta valutazione del rischio/beneficio. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n CLIPPER non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza è definita sulla base della seguente convenzione: Molto comune (≥1/10); comune (≥1/100, <1/10); non comune (≥1/1.000, <1/100); raro (≥1/10.000, <1/1.000); molto raro (<1/10.000); non nota (la frequenza non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si conoscono casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatorio intestinale ad azione locale.  Codice ATC: A07EA07  CLIPPER sospensione rettale contiene Beclometasone Dipropionato, un potente corticosteroide ad azione topica. Si tratta di un preparato di elezione nel \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n CLIPPER sospensione rettale ha un effetto esclusivamente topico, a livello della mucosa intestinale. Studi specifici di assorbimento nel volontario sano e nel paziente, alle dosi previste in terapia, non hanno  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta per via rettale: nessun segno di tossicità locale o sistemica si è manifestato a dosi fino a 50 mg/Kg nel ratto e 40 mg/Kg nel coniglio.  Tossicità cronica:  ...  \r\n\nElenco degli eccipienti \r\n Sodio fosfato bibasico biidrato, alcool benzilico, gomma xantan, sodio cloruro, potassio fosfato monobasico, metilparaidrossibenzoato, alcool cetostearilico, polisorbato 20, propilparaidrossibenzoato, sorbitan monolaurato, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clipper  a base di  Beclometasone Dipropionato  sono:  Topster"
}