{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109451",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nitrosorbide 20 mg 40 capsule rilascio modificato Nitrosorbide 40 capsule 40 mg rilascio modificato\nCos'è Nitrosorbide? \r\n Nitrosorbide  è un farmaco a base del principio attivo  Isosorbide Dinitrato , appartenente alla categoria degli  Nitrati  e nello specifico  Nitrati organici . E' commercializzato in Italia dall'azienda  Istituto Luso Farmaco d'Italia S.p.A. . Nitrosorbide  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Istituto Luso Farmaco d'Italia S.p.A. Concessionario:  Istituto Luso Farmaco d'Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Isosorbide Dinitrato Gruppo terapeutico:  Nitrati Forma farmaceutica:  capsula a rilascio modificato\nIndicazioni \r\n \r\n Terapia di mantenimento e profilassi delle sindromi da insufficienza coronarica: angina pectoris, sindromi stenocardiche subacute e croniche, algie precordiali, forme asintomatiche rilevate all'ECG. \r\n \r\n\nPosologia \r\n \r\n Nelle manifestazioni croniche e nella profilassi di quelle acute: 1 capsula rigida a rilascio modificato da 20 o da 40 mg ogni 8-12 ore, secondo il parere del medico. \r\nLa terapia con Nitrosorbide non interferisce con eventuali altri trattamenti. \r\n \r\n\nControindicazioni \r\n Ipersensibilità al farmaco. L'impiego del farmaco non è consigliabile durante i primi giorni dell'infarto miocardico. \r\nIl sildenafil potenzia gli effetti ipotensivi dei nitrati e, pertanto, la sua co-somministrazione con nitrati organici è controindicata (vedere paragrafo interazioni). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Usare con cautela in pazienti affetti da glaucoma. Nelle donne in stato di gravidanza e nella prima infanzia il prodotto va somministrato solo nei casi di effettiva necessità, sotto il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il farmaco può agire quale antagonista fisiologico della noradrenalina, dell'acetilcolina, dell'istamina e di altre sostanze. L'alcool può potenziare gli effetti ipotensivi del farmaco. La co-somministrazione di sildenafil potenzia l’effetto ipotensivo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nitrosorbide\"  insieme ad altri farmaci come  Adcirca ,  Balcoga ,  Blugral ,  Cialis - Compressa Rivestita, Compresse Rivestite ,  Cialis - Compressa Rivestita ,  Dymavig - Compresse Rivestite ,  Elutatis ,  Granpidam ,  Mendie ,  Mysildecard ,  Prelud ,  Prescofil ,  Rabestrom ,  Revatio - Compressa Rivestita ,  Revatio - Polvere ,  Revatio - Soluzione (uso Interno) ,  Revenant ,  Sildenafil ABC ,  Sildenafil Accord ,  Sildenafil Actavis - Compressa Rivestita ,  Sildenafil Alter ,  Sildenafil Aristo ,  Sildenafil Aurobindo Italia ,  Sildenafil Aurobindo ,  Sildenafil DOC Generics ,  Sildenafil Doc ,  Sildenafil Dr. Regg'ys ,  Sildenafil EG ,  Sildenafil Epifarma ,  Sildenafil FG ,  Sildenafil Germed ,  Sildenafil IG Farmaceutici ,  Sildenafil Ipso Pharma ,  Sildenafil Macleods - Compresse Rivestite ,  Sildenafil Mylan ,  Sildenafil Pensa Pharma ,  Sildenafil Pfizer ,  Sildenafil Sandoz ,  Sildenafil Sun ,  Sildenafil Tecnigen - Compressa Rivestita ,  Sildenafil Teva - Compressa Rivestita ,  Sildenafil Teva Italia ,  Sildenafil Zentiva ,  Siler ,  Tadalafil Accord - Compressa Rivestita ,  Tadalafil Alter - Compressa Rivestita ,  Tadalafil Aristo - Compressa Rivestita ,  Tadalafil Aurobindo - Compressa Rivestita ,  Tadalafil Doc Generici - Compressa Rivestita, Compresse Rivestite ,  Tadalafil Doc Generici - Compressa Rivestita ,  Tadalafil EG - Compressa Rivestita ,  Tadalafil Krka - Compresse Rivestite ,  Tadalafil Mylan - Compressa Rivestita ,  Tadalafil Pensa - Compressa Rivestita ,  Tadalafil Sandoz ,  Tadalafil Sun ,  Tadalafil Tecnigen - Compressa Rivestita ,  Tadalafil Teva - Compressa Rivestita ,  Tadalafil Zentiva - Compressa Rivestita ,  Talmanco ,  Telefil - Compressa Rivestita ,  Vardenafil Accord ,  Vardenafil Aristo Pharma ,  Vardenafil Aristo ,  Vardenafil Doc ,  Vardenafil EG ,  Vardenafil Eurogenerici ,  Vardenafil Krka ,  Vardenafil Mylan ,  Vardenafil Pensa - Compressa Orodispersibile ,  Vardenafil Pensa - Compressa Rivestita ,  Vardenafil Sandoz ,  Vardenafil Teva Generics ,  Vardenafil Teva Italia ,  Vardenafil Zentiva ,  Viagra - Compressa Orodispersibile ,  Viagra - Compressa Rivestita ,  Vizarsin - Compressa Orodispersibile ,  Vizarsin - Compressa Rivestita ,  Zakfil , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nitrosorbide durante la gravidanza e l'allattamento \r\n Posso prendere Nitrosorbide durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e durante l'allattamento il prodotto va somministrato solo nei casi di effettiva necessità, sotto il diretto controllo del medico.   \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il contemporaneo consumo di alcoolici può aumentare gli effetti ipotensivi dei nitroderivati e ridurre i riflessi, ad esempio, nella guida di veicoli o nel controllo di macchinari. \r\n\nEffetti indesiderati \r\n Cefalea, vasodilatazione cutanea con arrossamenti, episodi transitori di vertigini e debolezza, ipotensione arteriosa ortostatica, manifestazioni cutanee, dermatite esfoliativa. Occasionalmente può aversi una spiccata sensibilità agli effetti ipotensivi dei nitroderivati con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n E' estremamente raro per la scarsa tossicità del farmaco; tuttavia in tali casi si consiglia la lavanda gastrica ed esercizi passivi delle estremità a paziente supino per favorire il ritorno venoso. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n L'Isosorbide Dinitrato svolge attività preventiva nei confronti degli effetti coronarospastici e aritmizzanti da pitressina e della miocardiopatia da isoprenalina. Somministrata a dosi fino a 180 Dts (60 mg/kg come principio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Nitrosorbide 20 e 40 mg capsule rigide a rilascio modificato, per la sua particolare preparazione che consente un rilascio graduale e protratto nel tempo della sostanza attiva, permette di  ...  \r\n\nDati preclinici di sicurezza \r\n DL50 per via orale: nel topo 699,3 mg/kg; nel ratto 759,24 mg/kg. Tossicità cronica assente con dosaggi fino a 12 Dts/kg/die per 180 giorni. Tollerabilità locale da parte della mucosa  ...  \r\n\nElenco degli eccipienti \r\n Capsule rigide a rilascio modificato da 20 mg Saccarosio, amido, diffulac, talco Capsule rigide a rilascio modificato da 40 mg Saccarosio, amido di mais, diffulac, talco Ogni capsula è costituita \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nitrosorbide  a base di  Isosorbide Dinitrato  sono:"
}