{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109009",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mikan 1 g/4 ml soluzione iniettabile im 1fiala 4 ml\nCos'è Mikan? \r\n Mikan  è un farmaco a base del principio attivo  Amikacina Solfato , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Altri aminoglicosidi . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Mikan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Amikacina Solfato Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento a breve termine di infezioni gravi sostenute da germi Gram-negativi sensibili all'antibiotico. In particolare l'Amikacina risulta indicata nelle seguenti forme: - batteriemie e setticemie (inclusa la sepsi neonatale); - infezioni complicate e ricorrenti delle vie genito-urinarie; - infezioni dell'apparato respiratorio, dell'apparato osteoarticolare, del sistema nervoso centrale (compresa la meningite) e del tessuto cutaneo e sottocutaneo; - infezioni endo-addominali (compresa la peritonite); - ustioni ed infezioni post-operatorie. \r\n Si devono tenere in considerazione le linee-guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n \r\n Adulti e bambini con più di 12 anni: \r\n La posologia consigliata per via intramuscolare o endovenosa per adulti e adolescenti con normale funzionalità renale (clearance della creatinina ≥  50 ml/min) è di 15 mg/kg/die che possono essere somministrati in dose singola giornaliera o frazionata in 2 dosi uguali pari a 7,5 mg/kg ogni 12 ore. Il massimo dosaggio totale giornaliero non deve superare 1,5 g. In presenza di endocardite e nei pazienti neutropenici con febbre la somministrazione del farmaco deve essere frazionata in due dosi giornaliere non essendo disponibili dati sufficienti a supportare una mono - somministrazione giornaliera. \r\n Bambini da 4 settimane a 12 anni di età: \r\n La posologia consigliata per via intramuscolare o endovenosa (tramite infusione endovenosa lenta) per bambini con normale funzionalità renale è di 15-20 mg/kg/die che possono essere somministrati in dose singola giornaliera da 15-20 mg/kg o in dosi da 7,5 mg/kg ogni 12 ore. In presenza di endocardite e nei pazienti neutropenici con febbre la somministrazione del farmaco deve essere frazionata in due dosi giornaliere non essendo disponibili dati sufficienti a supportare una mono - somministrazione giornaliera. \r\n Neonati: \r\n Una dose di carico iniziale da 10 mg/kg seguita da 7,5 mg/kg ogni 12 ore (vedere paragrafi 4.4 e 5.2). \r\n Neonati prematuri: \r\n La dose consigliata nei prematuri è pari a 7,5 mg/kg ogni 12 ore (vedere paragrafi 4.4 e 5.2). \r\n Raccomandazioni specifiche per la somministrazione per via endovenosa \r\n Nei pazienti pediatrici la quantità di diluenti da utilizzare dipende dalla quantità di amikacina tollerata dal paziente. La soluzione dovrebbe di norma essere infusa in un arco di tempo variabile da 30 a 60 minuti. I bambini piccoli devono ricevere un'infusione di 1-2 ore. \r\n La durata del trattamento è, in genere, di 3-7 giorni per la somministrazione endovenosa, e 7-10 giorni per la somministrazione intramuscolare. Alle dosi consigliate, le infezioni meno gravi causate da organismi sensibili rispondono alla terapia entro 24-48 ore. Nei pazienti affetti da disfunzione renale, la dose giornaliera dovrebbe essere ridotta e/o aumentati gli intervalli tra una somministrazione e l'altra onde evitare un accumulo del farmaco. Un metodo consigliato per stabilire le dosi da somministrare a pazienti con una diminuita funzionalità renale, sospetta o accertata, è quello di moltiplicare per 9 le concentrazioni sieriche di creatinina: il risultato ottenuto rappresenta l'intervallo, espresso in ore, tra una dose e l'altra. Es.: se il tasso sierico della creatinina e di 2 mg, la dose consigliabile dovrà essere somministrata dopo 18 ore. Poiché le funzioni renali possono alterarsi notevolmente nel corso della terapia, il tasso sierico della creatinina dovrebbe essere controllato frequentemente e, se necessario, le somministrazioni dovranno essere modificate. Qualora sia ritenuto utile o necessaria la somministrazione endovenosa, questa deve essere eseguita diluendo la quantità di farmaco calcolata in modo da far durare la somministrazione almeno 1 ora o anche più. Come solvente sono indicate in questo caso la soluzione fisiologica o la soluzione isotonica di glucosio.\nControindicazioni \r\n \r\n L'Amikacina Solfato soluzione iniettabile è controindicata in pazienti con nota ipersensibilità verso l'amikacina e gli altri aminoglicosidi, verso il sodio metabisolfito o qualsiasi altro componente della formulazione. \r\n Precedenti di ipersensibilità o gravi reazioni tossiche agli aminoglicosidi possono rappresentare una controindicazione all'uso di qualsiasi aminoglicoside a causa della nota sensibilità crociata dei pazienti ai farmaci di questa classe. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Mikan è potenzialmente ototossico, nefrotossico e neurotossico. È richiesta cautela in pazienti con preesistente insufficienza renale o preesistente danno uditivo o vestibolare. I pazienti trattati con aminoglicosidi per via parenterale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nel corso di somministrazione parenterale di MIKAN unitamente ad anestetici ed a farmaci che inducono il rilassamento muscolare, si possono verificare casi di paralisi neuro-muscolare con depressione respiratoria. L'uso contemporaneo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mikan\"  insieme ad altri farmaci come  Cisplatino Accord Healthcare Italia ,  Cisplatino Pfizer ,  Cisplatino Sandoz - Soluzione (uso Interno) ,  Cisplatino Teva Italia , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mikan durante la gravidanza e l'allattamento \r\n Posso prendere Mikan durante la gravidanza e l'allattamento? Gravidanza  L'amikacina deve essere somministrata a donne gravide e ai neonati solo se espressamente necessario e sotto supervisione medica (vedere paragrafo 4.4).  Si dispone di dati limitati sull'uso degli aminoglicosidi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi relativamente agli effetti sulla capacità di guidare veicoli e sull'utilizzo di macchinari. A causa della comparsa di alcune reazioni avverse (vedere paragrafo 4.8) è possibile che la capacità di guidare veicoli o usare macchinari sia compromessa. \r\n\nEffetti indesiderati \r\n Tutti gli aminoglicosidi possono potenzialmente indurre ototossicità, tossicità renale e blocco neuromuscolare. Queste tossicità si manifestano più frequentemente nei pazienti con compromissione renale, nei pazienti trattati con altri farmaci ototossici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio sussiste in generale il rischio di reazioni nefro-, oto e neurotossiche (blocco neuromuscolare). Il blocco neuromuscolare con arresto respiratorio deve essere opportunamente trattato, anche tramite l'applicazione di calcio ionico (ad es. gluconato o lattobionato in soluzione 10-20%) (vedere paragrafo 4.4). Nel caso di sovradosaggio o di reazione tossica, la dialisi peritoneale o l'emodialisi aiuteranno nella rimozione di amikacina dal sangue. L'emofiltrazione artero-venosa continua riduce i livelli di amikacina. Nei neonati può essere considerata anche l'exanguino-trasfusione. \r\n\nProprietà farmacodinamiche \r\n L'Amikacina è un antibiotico semisintetico appartenente al gruppo degli aminoglicosidi. Il meccanismo di azione, di tipo battericida, è analogo a quello degli altri aminoglicosidi e si esplica mediante inibizione della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi di cinetica hanno messo in evidenza che il picco sierico massimo (22,8 mcg/ml), dopo somministrazione di 7,5 mg/kg i.m. si ottiene in 30-60', ed il tempo di emivita plasmatica  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel topo è risultata per via i.m. 704 mg/kg; nelle prove di tossicità sub-acuta sul cane il farmaco è risultato ben tollerato e non ha provocato la morte  ...  \r\n\nElenco degli eccipienti \r\n Sodio citrato; Sodio metabisolfito; Acido solforico; Acqua p.p.i..\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mikan  a base di  Amikacina Solfato  sono:  Amikacina Teva ,  Chemacin ,  Lukadin ,  Migracin ,  Nekacin"
}