{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104653",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Amisulpride Eg 200 mg 30 compresse Amisulpride Eg 400 mg 30 compresse Amisulpride EG 50 mg 12 compresse\nCos'è Amisulpride EG? \r\n Amisulpride EG  è un farmaco a base del principio attivo  Amisulpride , appartenente alla categoria degli  Antipsicotici benzamidici  e nello specifico  Benzamidi . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Amisulpride EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Amisulpride Gruppo terapeutico:  Antipsicotici benzamidici Forma farmaceutica:  compressa\nIndicazioni \r\n Amisulpride EG è indicato per il trattamento della schizofrenia.\nPosologia \r\n In generale, l'Amisulpride viene somministrata una volta al giorno a dosi fino a 400 mg, mentre dosi superiori a 400 mg vengono somministrate due volte al giorno. \r\n Episodi negativi predominanti \r\n La posologia raccomandata è compresa tra i 50 e i 300 mg al giorno e deve essere adattata al paziente. La posologia ottimale è intorno ai 100 mg al giorno. \r\n Episodi misti con sintomi positivi e negativi \r\n All'inizio del trattamento, la posologia sarà quella che permette di controllare in modo ottimale i sintomi positivi, vale a dire compresa tra 400 e 800 mg al giorno. In seguito la posologia verrà adattata individualmente, in funzione della risposta del paziente, al fine di identificare la dose minima efficace. \r\n Episodi psicotici acuti \r\n All'inizio del trattamento, \r\n \r\n  è possibile iniziare con somministrazioni per via IM per qualche giorno a una dose massima di 400 mg/die, continuando con somministrazioni per via orale. \r\n  la posologia raccomandata per via orale è compresa tra 400 e 800 mg e la posologia massima non deve superare i 1200 mg. \r\n \r\n In seguito, \r\n \r\n  la posologia viene mantenuta o adattata in funzione della risposta del paziente. \r\n \r\n In ogni caso, la posologia del trattamento di mantenimento verrà definita individualmente con la dose minima efficace. \r\n Insufficienza renale: \r\n A causa dell'eliminazione renale dell'amisulpride, la posologia nell'insufficienza renale dovrà essere ridotta a metà nei pazienti con clearance della creatinina (Cl cr ) compresa tra 30 e 60 ml/min, e a un terzo nei pazienti con clearance della creatinina compresa tra 10 e 30 ml/min. \r\n In assenza di dati nei pazienti che presentano compromissione renale grave (Cl cr  < 10 ml/min), l'amisulpride è controindicata (vedere 4.3 Controindicazioni). \r\n Insufficienza epatica: \r\n Amisulpride viene scarsamente metabolizzata: una riduzione della posologia non è quindi necessaria nei pazienti con insufficienza epatica.\nControindicazioni \r\n Il farmaco NON DEVE ESSERE USATO nei seguenti casi: \r\n \r\n  Ipersensibilità nota all'Amisulpride o ad uno qualsiasi degli eccipienti del medicinale. \r\n  Casi di ipertensione gravi sono stati segnalati nei pazienti con feocromocitoma con i farmaci antidopaminergici, tra cui alcune benzamidi. È quindi consigliabile astenersi dal prescrivere il medicinale nei pazienti con feocromocitoma noto o sospetto. \r\n  Bambini al di sotto dei 15 anni, in assenza di dati clinici attinenti a questa classe di età. \r\n  Allattamento. \r\n  Tumore prolattino-dipendente noto o sospetto, per esempio prolattinoma ipofisario e cancro del seno. \r\n  Insufficienza renale grave (CL CR  < 10 ml/min). \r\n  In associazione con: \r\n  \r\n   sultopride, \r\n   agonisti dopaminergici salvo levodopa (amantadina, apomorfina, bromocriptina, cabergolina, entacapone, lisuride, pergolide, piribedil, pramipexolo, quinagolide, ropinirolo, selegilina), esclusi i pazienti affetti da morbo di Parkinson. (vedere paragrafo 4.5). \r\n  \r\n  \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Sindrome maligna da neurolettici  Come con altri neurolettici, è possibile la comparsa di una sindrome maligna (ipertermia, rigidità muscolare, instabilità autonomica, alterazione della coscienza, aumento della CPK): in caso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate   Agonisti dopaminergici salvo levodopa (amantadina, apomorfina, bromocriptina, cabergolina, entacapone, lisuride, pergolide, piribedil, pramipexolo, quinagolide, ropinirolo, selegilina) ad esclusione dei pazienti parkinsoniani.  Antagonismo reciproco di effetti tra agonisti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Amisulpride EG\"  insieme ad altri farmaci come  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Amisulpride EG durante la gravidanza e l'allattamento \r\n Posso prendere Amisulpride EG durante la gravidanza e l'allattamento? Gravidanza  Studi sugli animali non hanno evidenziato effetti teratogeni: poichè l'Amisulpride non ha effetti teratogeni negli animali da esperimento, non ci si aspetta che causi malformazioni nell'uomo. Allo stato delle \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Si avvertono i pazienti che questo farmaco può causare sonnolenza e influenzare la capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Patologie del sistema nervoso centrale   Comuni:   Insonnia, ansia, agitazione,  Possono comparire sintomi extrapiramidali (tremori, ipertonia, ipersalivazione, acatisia, ipocinesia). Alle posologie di mantenimento, si tratta generalmente di sintomi moderati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza sul sovradosaggio acuto con Amisulpride è limitata. I segni e i sintomi riportati sono quelli generalmente legati ad un aumento degli effetti farmacologici noti del medicinale, e sul piano clinico si traducono in: sonnolenza, sedazione, coma, ipotensione e sintomi extrapiramidali. \r\n Non esistono antidoti specifici noti all'amisulpride. In caso di sovradosaggio acuto, si deve verificare l'associazione ad altri farmaci e prendere provvedimenti adeguati: \r\n \r\n  Stretto controllo delle funzioni vitali. \r\n  Monitoraggio cardiaco continuo (rischio di prolungamento dell'intervallo QT), che deve essere continuato fino al ristabilimento del paziente. \r\n  In caso di comparsa di sintomi extrapiramidali gravi, somministrare un trattamento anticolinergico. \r\n  Poiché amisulpride è solo scarsamente dializzabile, l'emodialisi ha solo valore limitato per l'eliminazione del farmaco. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ANTIPSICOTICI. Codice ATC: N05AL05.  (N: Sistema Nervoso Centrale).  L'Amisulpride è un antipsicotico della classe dei derivati benzamidici.  Il suo profilo farmacodinamico è caratterizzato da un'affinità selettiva e predominante \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'uomo, l'Amisulpride presenta due picchi di assorbimento: un primo picco raggiunto rapidamente un'ora dopo l'assunzione, e un secondo picco raggiunto tre o quattro ore dopo la somministrazione.  I livelli plasmatici  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo tossicologico di Amisulpride è dominato dagli effetti farmacologici della molecola. Gli studi di tossicità a dose ripetuta non hanno rivelato un organo bersaglio. La molecola è priva di  ...  \r\n\nElenco degli eccipienti \r\n 400 mg Compresse rivestite con film  Nucleo:  Lattosio monoidrato  Carbossimetilamido sodico (tipo A)  Cellulosa microcristallina  Metilcellulosa  Magnesio stearato  Rivestimento:  Butile metacrilato copolimero basico  Talco  Titanio diossido (E171)  Magnesio stearato  Macrogol \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Amisulpride EG  a base di  Amisulpride  sono:  Amisulpride Mylan ,  Deniban ,  Solian ,  Sulamid"
}