{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109200",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mydriasert 0,28 mg + 5,4 mg 1 inserto oftalmico + 1 pinzetta Mydriasert 0,28 mg + 5,4 mg 20 inserti oftalmici + 20 pinzette\nCos'è Mydriasert? \r\n Mydriasert  è un farmaco a base del principio attivo  Tropicamide + Fenilefrina , appartenente alla categoria degli  Midriatici e cicloplegici  e nello specifico  Anticolinergici . E' commercializzato in Italia dall'azienda  Thea Farma S.p.A. . Mydriasert  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoires Thea Concessionario:  Thea Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Tropicamide + Fenilefrina Gruppo terapeutico:  Midriatici e cicloplegici Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Mydriasert è indicato: \r\n \r\n  per ottenere midriasi pre-operatoria \r\n  a scopo diagnostico quando la monoterapia risulta essere insufficiente. \r\n\nPosologia \r\n \r\n L'utilizzo è riservato esclusivamente a professionisti medici e sanitari. \r\n Questo medicinale è riservato ai pazienti adulti. \r\n Non ci sono dati relativi all'uso nei bambini e negli adolescenti. Mydriasert non è raccomandato in questi pazienti. \r\n Posologia  \r\n Un inserto oftalmico per ciascun occhio operato, da inserire al massimo 2 ore prima dell'intervento chirurgico o dell'indagine diagnostica (vedere anche paragrafo 5.1). \r\n Modo di somministrazione \r\n Tagliare il bordo sigillato lungo la linea tratteggiata. Aprire la bustina e individuare l'inserto. \r\n Tenere l'inserto con le pinzette sterili usa e getta dalle estremità arrotondate fornite nella confezione, facendo attenzione a non danneggiarlo. \r\n Abbassare la palpebra inferiore stringendola leggermente tra il pollice e l'indice (A). Applicare l'inserto oftalmico, utilizzando le pinzette sterili usa e getta, nel sacco congiuntivale inferiore (B). \r\n Istruzioni per l'uso  \r\n Non lasciare l'inserto oftalmico per più di due ore nel sacco congiuntivale inferiore. Il medico potrà rimuovere l'inserto oftalmico non appena la midriasi sarà considerata sufficiente per eseguire l'operazione o l'indagine diagnostica, e al più tardi entro i successivi 30 minuti. \r\n In caso di fastidio, accertarsi che l'inserto sia stato collocato correttamente alla base del sacco congiuntivale inferiore. \r\n Manipolare in condizioni di asepsi. Si raccomanda di evitare un'eccessiva manipolazione delle palpebre. \r\n ATTENZIONE: rimozione dell'inserto oftalmico \r\n Prima dell'esecuzione di un'operazione o di un'indagine diagnostica, e non appena ottenuta la midriasi desiderata, l'inserto oftalmico deve essere rimosso dal sacco congiuntivale inferiore (C) utilizzando le pinzette chirurgiche sterili, un tampone sterile, una soluzione di lavaggio o di irrigazione sterile, abbassando la palpebra inferiore. \r\n Non riutilizzare l'inserto. \r\n Eliminare immediatamente l'inserto dopo l'utilizzo. \r\n\nControindicazioni \r\n \r\n \r\n  Ipersensibilità ai principi attivi “fenilefrina cloridrato e tropicamide“ o ad uno qualsiasi degli eccipienti. \r\n  Rischio di glaucoma ad angolo chiuso: pazienti con glaucoma ad angolo chiuso (a meno che non siano stati precedentemente trattati con iridectomia) e pazienti con angolo ristretto predisposti al glaucoma che può precipitare in seguito a trattamento con midriatici.     \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali:  Poiché questo medicinale causa disturbi visivi di lunga durata, si deve avvisare il paziente di farsi accompagnare da qualcuno quando si reca all'appuntamento medico (vedere paragrafo 4.8).  Proteggere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi specifici di interazione con Mydriasert.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mydriasert\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mydriasert durante la gravidanza e l'allattamento \r\n Posso prendere Mydriasert durante la gravidanza e l'allattamento? Gravidanza   Non vi sono dati adeguati riguardanti l'uso di fenilefrina e tropicamide in donne in gravidanza. Gli studi sugli animali sono insufficienti per evidenziare gli effetti sulla gravidanza, sullo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Mydriasert ha una considerevole influenza sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n I pazienti devono essere informati in merito ai rischi legati agli agenti midriatici e ciclopegici che possono causare disturbi visivi quali capogiro, sonnolenza e scarsa concentrazione: l'applicazione dell'inserto oftalmico Mydriasert causa una midriasi invalidante per molte ore; di conseguenza, dopo l'applicazione, il paziente deve essere avvertito di non guidare e/o di non utilizzare macchinari per tutta la durata del disturbo visivo e/o di non eseguire altre attività pericolose. \r\n\nEffetti indesiderati \r\n I seguenti effetti transitori sono stati segnalati nel corso di studi clinici:   Patologie dell'occhio  Comune (> 1/100):   bruciore,  visione offuscata,  fastidio visivo.  Non comune (> 1/1000, < 1/100):   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Benché improbabile per via della somministrazione singola di Mydriasert (a scopo pre-operatorio o diagnostico), un rischio di sovradosaggio può tuttavia verificarsi nel caso di un' ulteriore instillazione di gocce midriatiche. \r\n I sintomi di un sovradosaggio da fenilefrina includono: stanchezza estrema, sudorazione, capogiri, battito cardiaco rallentato, coma. \r\n Poiché la reazione tossica grave alla fenilefrina è di rapida insorgenza e di breve durata, il trattamento sarà essenzialmente di supporto. Si raccomanda una sollecita iniezione di un agente bloccante alfa-adrenergico ad azione rapida come la fentolamina (dose di 2–5 mg per via endovenosa). \r\n I sintomi di un sovradosaggio oftalmico da tropicamide includono: cefalea, battito cardiaco accelerato, secchezza delle fauci e della cute, sonnolenza inconsueta, vampate. \r\n Non sono previsti effetti sistemici della tropicamide. Qualora si verificasse un sovradosaggio che causasse degli effetti locali, come ad esempio una midriasi prolungata, si deve applicare della pilocarpina o della fisostigmina allo 0,25% p/v. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: MIDRIATICI e CICLOPLEGICI, tropicamide, associazioni.  Codice ATC: S01F A56  Mydriasert è un inserto oftalmico che combina due agenti midriatici di sintesi (la fenilefrina, un agente alfa simpaticomimetico, e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo l'applicazione di un inserto per 2 ore in 138 pazienti che dovevano sottoporsi ad un intervento di cataratta, le concentrazioni dei principi attivi rilevate nell'umore acqueo erano molto basse:  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati studi di safety pharmacology, genotossicità, e studi convenzionali di tossicità riproduttiva con la fenilefrina, la tropicamide o la combinazione fissa.  Nei ratti, la somministrazione di fenilefrina  ...  \r\n\nElenco degli eccipienti \r\n Ammonio metacrilato copolimero (tipo A)  Poliacrilato dispersione 30%  Glicerolo dibeenato  Etilcellulosa\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mydriasert  a base di  Tropicamide + Fenilefrina  sono:"
}