{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106219",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dexmedetomidina Mylan 100 mcg/ml concentrato per soluzione per infusione 25 fiale da 2 ml\nCos'è Dexmedetomidina Mylan? \r\n Dexmedetomidina Mylan  è un farmaco a base del principio attivo  Dexmedetomidina Cloridrato , appartenente alla categoria degli  Ipnotici sedativi  e nello specifico  Altri ipnotici e sedativi . E' commercializzato in Italia dall'azienda  Mylan Italia S.r.l. . Dexmedetomidina Mylan  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Dexmedetomidina Cloridrato Gruppo terapeutico:  Ipnotici sedativi Forma farmaceutica:  fiale flaconcini fialoidi\nIndicazioni \r\n Per la sedazione di pazienti adulti in Unità di Terapia Intensiva (Intensive Care Unit, ICU) che necessitano di un livello di sedazione non più profondo del risveglio in risposta alla stimolazione verbale (corrispondente al valore da 0 a - 3 della Scala Richmond Sedazione-Agitazione (Richmond Agitation-Sedation Scale, RASS).\nPosologia \r\n Solo per uso ospedaliero. Dexmedetomidina Mylan deve essere somministrato da operatori sanitari specializzati nella gestione di pazienti che necessitano di terapia intensiva. \r\n Posologia \r\n Pazienti già intubati e sedati possono passare a dexmedetomidina con una velocità di infusione iniziale di 0,7 microgrammi/kg/h, che può successivamente essere modificata gradualmente all'interno dell'intervallo di dosaggio compreso tra 0,2 e 1,4 microgrammi/kg/h fino al raggiungimento del livello desiderato di sedazione che dipende dalla risposta del paziente. Per i pazienti fragili deve essere presa in considerazione una velocità di infusione iniziale più bassa. Dexmedetomidina è molto potente e la velocità di infusione è espressa  per ora . Dopo l'aggiustamento della dose, un nuovo livello di sedazione allo stato stazionario non può essere raggiunto prima di un'ora. \r\n Dose massima \r\n La dose massima di 1,4 microgrammi/kg/h non deve essere superata. I pazienti che non raggiungono un adeguato livello di sedazione con la dose massima di dexmedetomidina devono essere trattati con un medicinale sedativo alternativo. \r\n L'uso di una dose di carico di dexmedetomidina non è raccomandato ed è associato ad aumento delle reazioni avverse. Se necessario, si può somministrare propofol o midazolam fino al raggiungimento degli effetti clinici di dexmedetomidina. \r\n Durata \r\n Non c'è esperienza nell'uso di dexmedetomidina per più di 14 giorni. L'uso di Dexmedetomidina Mylan per un tempo più lungo di questo deve essere regolarmente rivalutato. \r\n Popolazioni speciali \r\n Anziani \r\n Normalmente non è richiesto alcun aggiustamento della dose per i pazienti anziani. \r\n Insufficienza renale \r\n Non è richiesto alcun aggiustamento della dose per i pazienti con insufficienza renale. \r\n Insufficienza epatica \r\n Dexmedetomidina viene metabolizzata nel fegato e deve essere usata con cautela nei pazienti con insufficienza epatica. Si può prendere in considerazione una dose di mantenimento ridotta (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di dexmedetomidina nei bambini di età compresa tra 0 e 18 anni non sono state stabilite. I dati attualmente disponibili sono descritti nei paragrafi 4.8, 5.1 e 5.2, ma non può essere fatta alcuna raccomandazione sulla posologia. \r\n Modo di somministrazione \r\n Dexmedetomidina Mylan è per uso endovenoso. \r\n Dexmedetomidina Mylan deve essere somministrato soltanto per infusione endovenosa diluita, utilizzando un dispositivo d'infusione controllato. Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Blocco cardiaco avanzato (grado 2 o 3) se non stimolato (da pacemaker). \r\n Ipotensione non controllata. Condizioni cerebrovascolari acute. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Monitoraggio  Dexmedetomidina Mylan deve essere utilizzato negli ambienti di terapia intensiva e non è raccomandato l'utilizzo in altri ambienti. Durante l'infusione con dexmedetomidina, tutti i pazienti devono essere sottoposti ad  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Studi di interazione sono stati condotti solo negli adulti.  La somministrazione concomitante di dexmedetomidina con anestetici, sedativi, ipnotici e oppiacei può provocare un aumento degli effetti, inclusi gli effetti sedativi,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dexmedetomidina Mylan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dexmedetomidina Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Dexmedetomidina Mylan durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di dexmedetomidina in donne in gravidanza non esistono o sono in numero limitato.  Studi su animali hanno evidenziato tossicità riproduttiva (vedere paragrafo 5.3). Dexmedetomidina Mylan \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non rilevante. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Le reazioni avverse con dexmedetomidina riportate più di frequente sono ipotensione, ipertensione e bradicardia, che si verificano, rispettivamente, in circa il 25%, 15% e 13%  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Diversi casi di sovradosaggio da dexmedetomidina sono stati riportati sia nella sperimentazione clinica che nell'esperienza post-marketing. In questi casi sono state riportate velocità di infusione di dexmedetomidina più alte, che hanno raggiunto 60 microgrammi/kg/h per 36 minuti e 30 microgrammi/kg/h per 15 minuti rispettivamente in un bimbo di 20 mesi e in un adulto. Le reazioni avverse più comuni riportate relative al sovradosaggio includono bradicardia, ipotensione, ipertensione, sedazione eccessiva, depressione respiratoria e arresto cardiaco. \r\n Gestione \r\n In caso di sovradosaggio con sintomi clinici, l'infusione di dexmedetomidina deve essere ridotta o bloccata. Gli effetti attesi sono principalmente cardiovascolari e devono essere trattati secondo le indicazioni cliniche (vedere paragrafo 4.4). Ad alte concentrazioni l'ipertensione potrebbe essere più importante dell'ipotensione. Negli studi clinici, i casi di arresto sinusale si sono risolti spontaneamente o hanno risposto al trattamento con atropina e glicopirrolato. \r\n La rianimazione è stata necessaria in casi isolati di sovradosaggio grave con conseguente arresto cardiaco. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Psicolettici, altri ipnotici e sedativi, Codice ATC: N05CM18  Dexmedetomidina è un agonista selettivo dei recettori alfa-2 adrenergici con una vasta gamma di proprietà farmacologiche. Ha un effetto simpaticolitico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di dexmedetomidina è stata valutata durante somministrazione endovena (e.v.) a breve termine nei volontari sani e durante infusione a lungo termine in pazienti ricoverati in terapia intensiva.  Distribuzione   ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi singole e ripetute e genotossicità.  Negli studi di tossicità riproduttiva,  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dexmedetomidina Mylan  a base di  Dexmedetomidina Cloridrato  sono:"
}