{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106274",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diffumal 30 compresse 200 mg\nCos'è Diffumal? \r\n Diffumal  è un farmaco a base del principio attivo  Teofillina , appartenente alla categoria degli  Antiasmatici, derivati xantinici  e nello specifico  Derivati xantinici . E' commercializzato in Italia dall'azienda  Malesci Istituto Farmacobiologico S.p.A. . Diffumal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Malesci Istituto Farmacobiologico S.p.A. Concessionario:  Malesci Istituto Farmacobiologico S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Teofillina Gruppo terapeutico:  Antiasmatici, derivati xantinici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Asma bronchiale, affezioni polmonari con componente spastica bronchiale. \r\n La Teofillina non deve essere usata come farmaco di prima scelta nel trattamento dell'asma nei bambini.\nPosologia \r\n \r\n Adulti \r\n Posologia media consigliata 2 compresse da 350 mg ogni 24 ore, in una sola somministrazione, preferibilmente la sera, salvo diversa indicazione del medico. Si tenga presente che le dosi massime di mantenimento somministrabili negli adulti senza misurare la concentrazione plasmatica di Teofillina sono: 13 mg/kg/die oppure 900 mg (la dose più bassa tra le due). \r\n Popolazione pediatrica  \r\n La posologia del DIFFUMAL deve essere rapportata al peso del paziente. In linea generale, salvo diversa prescrizione medica, la posologia media consigliata è la seguente: \r\n \r\n  per bambini da 15 a 20 kg: 200 mg in una sola somministrazione ogni 24 ore (non superare i 300 mg ogni 24 ore); \r\n  per bambini da 20 a 25 kg: 300 mg in una sola somministrazione ogni 24 ore (non superare i 400 mg ogni 24 ore); \r\n  per bambini con peso superiore a 25 kg: 400 mg in una sola somministrazione ogni 24 ore (non superare i 500 mg ogni 24 ore). \r\n \r\n N.B.: nei soggetti obesi il dosaggio va calcolato sulla base del peso ideale. Se è necessario somministrare dosi più elevate è indispensabile ricorrere al controllo dei livelli ematici di teofillina (valori terapeutici 10-15 mcg/ml; valori ai limiti della tossicità 20 mcg/ml). \r\n Bambini sotto i 6 anni: DIFFUMAL non deve essere usato in bambini di età inferiore a 6 anni. \r\n Attenzione: poichè la contemporanea assunzione di cibo può aumentare sensibilmente sia i livelli ematici di picco che l'assorbimento di teofillina della preparazione DIFFUMAL, i pazienti che richiedono l'uso di dosaggi elevati dovranno assumere la dose giornaliera a digiuno, all'incirca 2 ore prima di mangiare; se fosse impossibile al paziente seguire tale regime posologico, il medico dovrà passare ad una terapia alternativa con preparazioni che comportano due somministrazioni giornaliere.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad altri derivati xantinici, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Il preparato è controindicato nelle donne che allattano. Infarto miocardico acuto. Stati ipotensivi. Bambini al di sotto dei 6 anni di età. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La Teofillina non dovrebbe essere somministrata contemporaneamente ad altri preparati xantinici e cautela richiede l'associazione tra teofillina ed efedrina o altri simpaticomimetici broncodilatatori. La somministrazione del prodotto deve avvenire con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Con furosemide si ha potenziamento della diuresi. La concomitante somministrazione di reserpina può dar luogo a tachicardia.  Le concentrazioni plasmatiche di teofillina possono essere diminuite dalla somministrazione contemporanea di preparazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diffumal\"  insieme ad altri farmaci come  Adenosina Accord ,  Adenosina AHCL ,  Adenosina Kabi ,  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Cuspis ,  Dumirox - Compressa Rivestita ,  Eoxin ,  Fevarin - Compressa Rivestita ,  Flontalexin ,  Fluvoxamina EG ,  Generflon ,  Gerbat - Compressa Rivestita ,  Hemangiol ,  Ibixacin ,  Inderal ,  Ketamina Molteni ,  Kinox ,  Macar ,  Maveral - Compressa Rivestita ,  Mediflox ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Prociflor ,  Samper ,  Ullax - Compressa Rivestita ,  Unicexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diffumal durante la gravidanza e l'allattamento \r\n Posso prendere Diffumal durante la gravidanza e l'allattamento? Quantunque non siano stati rilevati effetti negativi della Teofillina sullo sviluppo fetale, il suo impiego in gravidanza deve essere limitato esclusivamente ai casi in cui il medico ritenga che il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n DIFFUMAL non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Con l'impiego di derivati xantinici possono manifestarsi nausea, vomito, dolore epigastrico, cefalea, irritabilità, insonnia, tachicardia, extrasistolia, tachipnea ed occasionalmente albuminuria e iperglicemie.  In caso di sovradosaggio, possono comparire crisi convulsive  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio recente e accertato informarsi subito della quantità ingerita e del tempo intercorso. Cercare di indurre vomito e, se necessario, effettuare lavanda gastrica. Somministrare carbone attivo per prevenire un ulteriore assorbimento della Teofillina. \r\n In caso di effetti tossici gravi, controllare la frequenza cardiaca (eventuale E.C.G.) e respiratoria e la pressione arteriosa e correggere eventuali squilibri elettrolitici. In caso di convulsioni somministrare benzodiazepine. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: derivati xantinici, codice ATC: R03DA04  Il DIFFUMAL agisce sulla funzione respiratoria con effetti broncodilatatori e con azione sul centro respiratorio. Sul piano emodinamico il DIFFUMAL riduce la pressione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Teofillina è rapidamente assorbita dal tratto enterico ed il volume di distribuzione è assai ampio (0,50 l/kg), indicando che la molecola raggiunge tutti i distretti corporei. La teofillina è  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione di Teofillina a dosi tossiche provoca ipereccitabilità, tachipnea, talvolta convulsioni.  La DL50 è di 328 mg/kg nel topo e di 240 mg/kg nel ratto.  La teofillina fino a  ...  \r\n\nElenco degli eccipienti \r\n DIFFUMAL 200 mg compresse a rilascio modificato e DIFFUMAL 350 mg compresse a rilascio modificato  Ogni compressa contiene:  Eccipienti: Diffutab base (idrossipropilmetilcellulosa + Shellac speciale), calcio fosfato bibasico, calcio fosfato \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diffumal  a base di  Teofillina  sono:  Theo-Dur"
}