{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105750",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cisplatino Pfizer 10 mg/10 ml soluz. per inf. 1 flac. 10 ml Cisplatino Pfizer 50 mg/50 ml soluz. per inf. 1 flac. 50 ml\nCos'è Cisplatino Pfizer? \r\n Cisplatino Pfizer  è un farmaco a base del principio attivo  Cisplatino , appartenente alla categoria degli  Antineoplastici  e nello specifico  Composti del platino . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Cisplatino Pfizer  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Cisplatino Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Cisplatino Pfizer, somministrato come farmaco singolo o in associazione ad altri chemioterapici, è indicato per il trattamento di: \r\n \r\n  Carcinoma germinale metastatico-non-seminoma; \r\n  Carcinoma avanzato e refrattario dell'ovaio; \r\n  Carcinoma avanzato e refrettario della vescica; \r\n  Carcinoma epidermoide della testa e del collo. \r\n\nPosologia \r\n Posologia \r\n i)  Monoterapia per adulti e popolazione pediatrica \r\n La posologia consigliata è: \r\n 50-100 mg/m 2 , in singola infusione endovenosa della durata di 6-8 ore, ogni 3-4 settimane; \r\n oppure, infusione lenta endovenosa di 15-20 mg/m 2  per 5 giorni, ogni 3-4 settimane. \r\n Il dosaggio deve essere ridotto nei pazienti con depressione midollare. \r\n Cisplatino Pfizer non contiene agenti batteriostatici. Per ridurre i rischi di contaminazioni microbiologiche si raccomanda che ulteriori diluizioni vengano effettuate immediatamente prima dell'uso e che, dopo la preparazione della soluzione, si inizi l'infusione non appena possibile. L'infusione deve essere completata entro 24 ore dalla preparazione della soluzione e i residui devono essere eliminati. \r\n ii)  Terapia in associazione con altri farmaci \r\n CISPLATINO Pfizer viene comunemente utilizzato in associazione con i seguenti agenti citotossici: \r\n \r\n  per il trattamento dei tumori ai testicoli: vinblastina, bleomicina, actinomicina D; \r\n  per il trattamento dei tumori dell'ovaio:ciclofosfamide, doxorubicina (adriamicina), esametilmelamina, fluorouracile; \r\n  per il trattamento dei tumori alla testa e al collo: bleomicina, metotrexato. \r\n \r\n iii)  Trattamento successivo con cisplatino \r\n La successiva dose di cisplatino non deve essere somministrata fino a quando: \r\n a)il valore della creatinina sierica non sia inferiore a 140 µmol/l e/o il valore dell'azotemia non sia inferiore a 9 mmol/l,  \r\n e   \r\n b) gli elementi corpuscolari del sangue non siano ad un livello accettabile (piastrine almeno 100.000/mm 3 , globuli bianchi almeno 4.000/mm 3 ). \r\n Prima di iniziare il trattamento, è consigliabile effettuare un audiogramma e sottoporre il paziente a periodici controlli per diagnosticare un eventuale deterioramento dell'udito (vedere paragrafo  4.4  ). \r\n iv)  Alterazioni della funzionalità epatica \r\n Gli studi clinici condotti nell'uomo hanno indicato un forte assorbimento di cisplatino a livello epatico. Sono stati riportati elevati livelli di AST e di fosfatasi alcalina, con manifestazioni cliniche di tossicità epatica. Il cisplatino deve essere somministrato con cautela a pazienti con anamnesi di disfunzioni epatiche. \r\n v)  Alterazioni della funzionalità renale \r\n Il cisplatino viene fortemente assorbito a livello renale e determina nefrotossicità correlata alla dose e cumulativa. Il farmaco viene escreto principalmente nelle urine. L'emivita plasmatica del cisplatino è prolungata ed i livelli plasmatici sono fortemente elevati in caso di insufficienza renale. \r\n Il farmaco deve essere somministrato con cautela a pazienti con anamnesi di insufficienza renale. CISPLATINO Pfizer è controindicato in pazienti con livelli di creatinina superiori a 200 µmol/l. Non è consigliato ripetere il trattamento fino a che i livelli di creatinina sierica non siano scesi al di sotto di 140 µmol/l e/o i livelli ematici di azotemia non siano inferiori a 9 mmol/l. \r\n Si consiglia di idratare adeguatamente il paziente prima e per le 24 ore successive alla somministrazione del cisplatino, per assicurare una buona minzione e minimizzare la nefrotossicità. \r\n a) Pretrattamento: il paziente può essere idratato con una infusione intravenosa di 2 litri di glucosio al 5% in soluzione salina da 1/2 a 1/3 Normale, per 2-4 ore. \r\n b) Somministrazione: CISPLATINO Pfizer può venire diluito in 1 litro di soluzione salina Normale e somministrato per infusione per il periodo di tempo desiderato. \r\n c) Post-trattamento: è importante mantenere un adeguato livello di idratazione e di minzione per 24 ore dopo l'infusione. \r\n Istruzioni per la preparazione e l'uso \r\n Come per tutti gli altri agenti antineoplastici, CISPLATINO Pfizer deve essere maneggiato da personale addestrato, in un'area appositamente designata (preferibilmente in una cappa a flusso laminare adeguata per trattare composti citotossici). Il personale dovrà indossare guanti di protezione e in caso di contatto accidentale della soluzione con pelle o mucose, l'area interessata deve essere immediatamente lavata con abbondante acqua e sapone. \r\n Si raccomanda l'uso di siringhe Luer-Lock. È preferibile utilizzare aghi a foro largo per minimizzare la pressione e la possibile formazione di aerosol. \r\n Il cisplatino interagisce con l'alluminio, formando un precipitato nero. Aghi, siringhe, cateteri o set per somministrazione E.V. che contengano alluminio, non devono essere utilizzati per la somministrazione del cisplatino. \r\n Gli oggetti utilizzati per la preparazione di soluzioni di CISPLATINO Pfizer o adibiti alla raccolta di rifiuti corporei devono essere eliminati in sacchetti di politene con doppia chiusura ed inceneriti a 1100°C. \r\n Procedura da seguire in caso di versamento della soluzione \r\n In caso di versamento della soluzione, è necessario limitare l'accesso nell'area interessata. Il personale dovrà indossare due paia di guanti (gomma latex), una maschera respiratoria, un camice di protezione ed occhiali di sicurezza. Limitare lo spargimento della soluzione rovesciata utilizzando materiale assorbente, ad esempio carta, segatura o ghiaia assorbente (per animali). È possibile utilizzare anche ipoclorito di sodio al 5%. Il materiale assorbente utilizzato ed eventuali altri scarti devono essere raccolti, messi in contenitori di plastica, sigillati ed etichettati in maniera appropriata. I rifiuti citotossici devono essere considerati pericolosi o tossici e muniti di etichetta riportante in modo chiaro la seguente dicitura: \"RIFIUTI CITOTOSSICI DA INCENERIRE A 1100°C\". I rifiuti devono essere inceneriti a 1100°C per almeno 1 secondo. Ripulire l'area dove si è verificato il versamento con abbondante acqua.\nControindicazioni \r\n \r\n Cisplatino Pfizer è controindicato nei pazienti con storia di ipersensibilità al principio attivo, o ad altri medicinali contenenti platino o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Cisplatino Pfizer è controindicato in pazienti con mielosoppressione, in pazienti disidratati e quelli con precedenti problemi di disfunzione renale o con problemi all'udito in quanto cisplatino è nefrotossico e neurotossico (in particolare ototossico) e durante la gravidanza o l'allattamento. \r\n Tali tossicità possono essere cumulative se queste problematiche sono pre-esistenti la somministrazione. \r\n Le pazienti che assumono cisplatino non devono allattare. \r\n La contemporanea somministrazione di vaccino per la febbre gialla è controindicata. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il Cisplatino reagisce con l'alluminio per formare un precipitato nero di platino. Tutti i set per infusione, aghi, cateteri e siringhe contenenti alluminio devono essere evitati.  Cisplatino Pfizer deve essere somministrato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Farmaci potenzialmente nefrotossici o ototossici, quali gli antibiotici amminoglicosidici o i diuretici dell''ansa, possono aggravare gli effetti nefrotossici ed ototossici del cisplatino. Il cisplatino interagisce con l'alluminio (vedere paragrafo 4.2).   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cisplatino Pfizer\"  insieme ad altri farmaci come  Abiostil ,  Amicasil ,  Amikacina B. Braun - Soluzione (uso Interno) ,  Amikacina Teva ,  Anauran ,  Betacream ,  Bramicil ,  Bramitob ,  Brexagenbeta ,  Chemacin ,  Ciclozinil ,  Citrizan Antibiotico ,  Coldetom - Gocce ,  Combistill ,  Combitimor - Collirio ,  Combitimor - Gocce ,  Desamix Neomicina ,  Doricum - Collirio ,  Doricum - Gocce ,  Dramigel ,  Egerian ,  Eutopic ,  Fidagenbeta ,  Genbrix ,  Gentacream ,  Gentalyn Beta ,  Gentalyn ,  Gentamicina Accord ,  Gentamicina Almus ,  Gentamicina Alter ,  Gentamicina Aurobindo ,  Gentamicina B. Braun ,  Gentamicina DOC Generici ,  Gentamicina + Betametasone ABC ,  Gentamicina + Betametasone Actavis ,  Gentamicina + Betametasone Almus ,  Gentamicina + Betametasone Alter ,  Gentamicina + Betametasone DOC Generici ,  Gentamicina + Betametasone EG ,  Gentamicina + Betametasone Germed ,  Gentamicina + Betametasone Hexal ,  Gentamicina + Betametasone IDI ,  Gentamicina + Betametasone Mylan Generics ,  Gentamicina + Betametasone Pensa ,  Gentamicina + Betametasone Sun ,  Gentamicina + Betametasone Teva ,  Gentamicina + Betametasone Zentiva ,  Gentamicina EG ,  Gentamicina Germed ,  Gentamicina Hexal ,  Gentamicina IDI ,  Gentamicina Italfarmaco ,  Gentamicina Mylan Generics Italia ,  Gentamicina Pensa ,  Gentamicina Solfato BIL ,  Gentamicina Solfato Fisiopharma ,  Gentamicina Solfato L.F.M. ,  Gentamicina Sun ,  Gentamicina Teva ,  Gentamicina Zentiva ,  Genticol ,  Halciderm Combi 0,1% + 0,37% ,  Kataval ,  Likacin Gel ,  Localyn - Crema ,  Localyn - Gocce ,  Locorten ,  Lukadin ,  Luxabiotic ,  Menaderm - Crema ,  Migracin ,  Mikan ,  Mitobrin - Collirio ,  Mitobrin - Gocce ,  Mixotone ,  Nebicina ,  Nefluan ,  Nekacin ,  Ocupix ,  Orobicin ,  Otodec ,  Paidomicina ,  Ribomicin ,  Solprene ,  Sterozinil ,  Streptosil Neomicina ,  Timorreb - Collirio ,  Timorreb - Gocce ,  Tobi Podhaler ,  Tobradex - Collirio, Unguento ,  Tobradex - Gocce ,  Tobral - Collirio ,  Tobral - Collirio, Unguento ,  Tobral - Gocce ,  Tobramicina B. Braun ,  Tobramicina Doc Generici ,  Tobramicina + Desametasone Bausch & Lomb ,  Tobramicina E Desametasone Doc Generici ,  Tobramicina + Desametasone EG ,  Tobramicina EG ,  Tobramicina Ibi ,  Tobramicina Omnivision ,  Tobramicina Sun ,  Tobramicina Teva ,  Tobrastill ,  Trofodermin ,  Ursitan ,  Vantobra ,  Vardamir ,  Visucombidex , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cisplatino Pfizer durante la gravidanza e l'allattamento \r\n Posso prendere Cisplatino Pfizer durante la gravidanza e l'allattamento? Gravidanza  Il Cisplatino ha dimostrato di essere mutagenico nelle colture batteriche e produce alterazioni cromosomiche nelle colture tissutali di cellule animali. Nei topi, il cisplatino ha azione teratogena ed embriotossica; \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono noti dati al riguardo, ma per la possibile insorgenza di fenomeni di ototossicità e neurotossicità è consigliabile evitare la guida di autoveicoli durante i cicli di terapia con il Cisplatino. \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, il profilo degli effetti indesiderati (come nefrotossicità) può influenzare la capacità di guidare veicoli e utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati dipendono dalla dose utilizzata e possono avere effetti cumulativi.  Gli eventi avversi più frequentemente riportati (> 10%) per Cisplatino sono stati quelli ematologici (leucopenia, trombocitopenia e anemia),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Si raccomanda un trattamento sintomatico. Vedere paragrafo 4.8 per possibili complicazioni. \r\n È essenziale esercitare cautela per evitare un sovradosaggio accidentale. \r\n Un sovradosaggio acuto di Cisplatino può causare insufficienza renale, insufficienza epatica, sordità, tossicità oculare (compreso il distacco della retina), mielosoppressione significativa, nausea e vomito intrattabile e/o neurite. Un sovradosaggio può essere fatale. \r\n Non esiste un antidoto specifico in caso di sovradosaggio di cisplatino. Anche se l'emodialisi è iniziata 4 ore dopo il sovradosaggio, ha poco effetto sulla eliminazione del cisplatino dall'organismo in seguito a una forte e rapida fissazione di cisplatino alle proteine. Il trattamento in caso di sovradosaggio è costituito da misure di supporto generale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antineoplastici – composti del platino. Codice ATC: L01XA01  Il Cisplatino è un complesso di platino nel quale solo l'isomero \"cis\" è attivo. Questo farmaco forma una catena di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Cisplatino sembra concentrarsi nel fegato, reni, intestino tenue e testicoli. Non attraversa la barriera emato-encefalica e quindi non penetra il fluido cerebrospinale (FCS) in grosse quantità. I livelli di  ...  \r\n\nDati preclinici di sicurezza \r\n Nel topo e nel ratto, la DL50 del Cisplatino somministrato per via E.V. o I.P., variava da 12 a 13,5 mg/Kg, mentre nel cane, a seguito di somministrazione E.V., le  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, mannitolo, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cisplatino Pfizer  a base di  Cisplatino  sono:"
}