{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106680",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Enalapril + Idroclorotiazide Mylan 20 mg + 12,5 mg 14 compresse Enalapril + Idroclorotiazide Mylan 20 mg + 12,5 mg 28 compresse\nCos'è Enalapril + Idroclorotiazide Mylan? \r\n Enalapril + Idroclorotiazide Mylan  è un farmaco a base del principio attivo  Enalapril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Mylan Italia S.r.l. . Enalapril + Idroclorotiazide Mylan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Enalapril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento dell'ipertensione essenziale. \r\n Questa associazione a dose fissa è indicata in pazienti la cui pressione arteriosa non è adeguatamente controllata con enalapril in monoterapia. \r\n Questa dose fissa può anche sostituire l'associazione di 20 mg di enalapril maleato e 12,5 mg di idroclorotiazide in pazienti in terapia stabilizzata con i singoli principi attivi somministrati come farmaci distinti con il medesimo rapporto (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Questa associazione in dose fissa non è adatta come terapia iniziale.\nPosologia \r\n Posologia \r\n La dose raccomandata è di una compressa una volta al giorno. \r\n Può essere raccomandata la titolazione della dose personalizzata con entrambi i principi attivi. \r\n Se clinicamente appropriato, può essere preso in considerazione il passaggio diretto dalla monoterapia con ACE-inibitore alla associazione fissa. \r\n Compromissione renale \r\n Nei pazienti con clearance della creatinina > 30 ml/min e < 80 ml/min, enalapril/idroclorotiazide 20 mg/12.5 mg deve essere utilizzato solo dopo titolazione delle singole componenti. In questi soggetti sono preferibili i diuretici dell'ansa rispetto ai tiazidi. La dose di enalapril maleato e idroclorotiazide deve essere tenuta quanto più bassa possibile (vedere paragrafo 4.4). \r\n Potassio e creatinina devono essere monitorati periodicamente in questi pazienti, ad es. ogni 2 mesi quando il trattamento è stato stabilizzato (vedere paragrafo 4.4). \r\n In pazienti con clearance della creatinina < 30 ml/min, vedere paragrafo 4.3. \r\n Popolazioni speciali \r\n Nei pazienti con deplezione di sodio/volume, la dose iniziale è di 5 mg di enalapril o meno. Si raccomanda un'introduzione individuale e progressiva di  Enalapril + Idroclorotiazide . \r\n Anziani \r\n Studi clinici hanno dimostrato che l'efficacia e la tollerabilità della somministrazione concomitante di enalapril maleato e idroclorotiazide sono state simili nei pazienti ipertesi anziani e in quelli più giovani. \r\n In caso di danno renale fisiologico, la titolazione con enalapril da solo è consigliata prima di utilizzare la combinazione fissa . \r\n Popolazione pediatrica \r\n L'efficacia e la sicurezza di Enalapril e Idroclorotiazide Mylan non sono state stabilite nei bambini e negli adolescenti di età inferiore ai 18 anni. \r\n Modo di somministrazione \r\n Per somministrazione orale, con o senza cibo.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Danno renale grave (clearance della creatinina ≤ 30 ml/min). \r\n  Anuria. \r\n  Storia di edema angioneurotico associato a precedente terapia con ACE-inibitori. \r\n  Angioedema ereditario o idiopatico. \r\n  Ipersensibilità ad altri farmaci sulfonamide-derivati. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Grave compromissione epatica. \r\n  L'uso concomitante di  Enalapril + Idroclorotiazide  Mylan con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.4, 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Enalapril maleato-idroclorotiazide  Ipotensione e squilibrio elettrolitico  Raramente è stata riscontrata ipotensione sintomatica in pazienti con ipertensione non complicata. Nei pazienti ipertesi in terapia con enalapril/idroclorotiazide, l'ipotensione sintomatica è più probabile  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Enalapril maleato-Idroclorotiazide  Altri agenti antiipertensivi  L'uso concomitante di questi farmaci (ad es. beta-bloccanti, metildopa, bloccanti dei canali del calcio) può aumentare l'effetto ipotensivo di enalapril e idroclorotiazide. L'uso concomitante con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Enalapril + Idroclorotiazide Mylan\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Enalapril + Idroclorotiazide Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Enalapril + Idroclorotiazide Mylan durante la gravidanza e l'allattamento? Gravidanza  ACE-inibitori  L'uso di ACE-inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli ACE-inibitori è controindicato durante il secondo e il terzo trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Enalapril/idroclorotiazide ha un'influenza minima o moderata sulla capacità di guidare veicoli e sull'uso di macchinari. Nel caso di guida di veicoli o di uso di macchinari si deve tenere presente che occasionalmente sono stati segnalati capogiri o stanchezza (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati segnalati con enalapril/idroclorotiazide, con enalapril da solo o idroclorotiazide da solo, che sono stati riscontrati sia in studi clinici sia in seguito alla commercializzazione del prodotto medicinale,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è disponibile nessuna specifica informazione relativa al trattamento del sovradosaggio con enalapril/idroclorotiazide. \r\n Trattamento  \r\n Il trattamento è sintomatico e di supporto. La terapia con enalapril/idroclorotiazide deve essere interrotta e il paziente attentamente monitorato. I provvedimenti suggeriti comprendono induzione dell'emesi, somministrazione di carbone attivo e somministrazione di un lassativo se l'ingestione è recente, correzione, della disidratazione, dello squilibrio elettrolitico e dell'ipotensione tramite procedure stabilite. \r\n Enalapril maleato \r\n Sintomi \r\n Le manifestazioni più importanti sono rappresentate da marcata ipotensione, che inizia circa sei ore dopo l'ingestione delle compresse, concomitante al blocco del sistema renina-angiotensina, e stupore. I sintomi associati con il sovradosaggio di ACE inibitori possono includere shock circolatorio, disturbi elettrolitici, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiri, ansia e tosse. Dopo ingestione di 300 mg e 440 mg di enalapril maleato sono stati segnalati livelli sierici di enalaprilato rispettivamente di 100 e 200 volte più elevati di quelli in genere osservati dopo dosi terapeutiche. \r\n Trattamento \r\n Il trattamento raccomandato del sovradosaggio è l'infusione endovenosa di soluzione fisiologica. In caso di ipotensione il paziente deve essere posto in posizione antishock. Se disponibile, si può prendere in considerazione un trattamento con infusione di angiotensina II e/o catecolamine endovena. Se l'ingestione è recente, instaurare misure atte all'eliminazione dell'enalapril maleato (per es.: emesi, lavanda gastrica, somministrazione di adsorbenti e solfato di sodio). L'enalaprilato può essere rimosso dal circolo generale mediante emodialisi (vedere paragrafo 4.4). Per la bradicardia refrattaria alla terapia è indicato il trattamento con pace-maker. Segni vitali, elettroliti sierici e concentrazioni della creatinina devono essere monitorati costantemente. \r\n Idroclorotiazide \r\n Sintomi \r\n I segni e sintomi più comunemente osservati sono quelli causati dalla deplezione elettrolitica (ipopotassiemia, ipocloremia, iponatriemia) e la disidratazione secondaria ad una diuresi eccessiva. Se il paziente è anche in trattamento con digitale, l'ipokaliemia può accentuare un'aritmia cardiaca. \r\n Oltre alla prevista diuresi, il sovradosaggio di tiazidici può provocare vari gradi di letargia, che può progredire a coma entro poche ore, con una minima depressione delle funzioni respiratorie e cardiovascolari e senza evidenza di variazioni degli elettroliti sierici o di disidratazione. Il meccanismo della depressione del sistema nervoso centrale indotta da tiazide non è noto. \r\n Sono stati riportati irritazione gastrica e un aumento dell'urea nel sangue (BUN) e variazioni degli elettroliti sierici, specialmente nei pazienti con compromissione della funzionalità renale. \r\n Dal punto di vista clinico possono insorgere nausea, vomito, ipotensione, crampi, capogiri, sonnolenza, stati confusionali, poliuria od oliguria fino ad anuria (a causa dell'ipovolemia). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE inibitori e diuretici.  Codice ATC: C09B A02.  Meccanismo di azione  ASSOCIATO A ENALAPRIL  L'enalapril maleato è il sale maleato di enalapril, un derivato di due aminoacidi, L-alanina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La co-somministrazione di  Enalapril + Idroclorotiazide  a vari dosaggi ha un effetto scarso o nullo sulla biodisponibilità di queste due sostanze.  ASSOCIATO AD ENALAPRIL  Assorbimento  Enalapril viene rapidamente assorbito quando  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano che non c'è un rischio particolare per l'uomo sulla base degli studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno.  Studi di  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Amido pregelatinizzato  Silice colloidale anidra  Magnesio stearato  Sodio laurilsolfato  Lattosio anidro  Acido maleico  Ossido di ferro giallo (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Enalapril + Idroclorotiazide Mylan  a base di  Enalapril + Idroclorotiazide  sono:  Acesistem ,  Condiuren ,  Elektra ,  Enalapril + Idroclorotiazide Almus ,  Enalapril + Idroclorotiazide Alter ,  Enalapril + Idroclorotiazide Aurobindo ,  Enalapril + Idroclorotiazide DOC Generici ,  Enalapril + Idroclorotiazide EG ,  Enalapril + Idroclorotiazide Hexal ,  Enalapril E Idroclorotiazide Pensa ,  Enalapril + Idroclorotiazide Ratiopharm ,  Enalapril + Idroclorotiazide Sandoz Gmbh ,  Enalapril + Idroclorotiazide Sun ,  Enalapril + Idroclorotiazide Zentiva ,  Enefin ,  Lanetik ,  Vasoretic"
}