{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107883",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Indostac 200 mg 30 compresse divisibili\nCos'è Indostac? \r\n Indostac  è un farmaco a base del principio attivo  Indobufene , appartenente alla categoria degli  Antiaggreganti piastrinici  e nello specifico  Antiaggreganti piastrinici, esclusa l'eparina . E' commercializzato in Italia dall'azienda  Epifarma S.r.l. . Indostac  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Epifarma S.r.l. Concessionario:  Epifarma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Indobufene Gruppo terapeutico:  Antiaggreganti piastrinici Forma farmaceutica:  compressa divisibile\nIndicazioni \r\n Indobufene è indicato: \r\n \r\n  nella prevenzione dell'occlusione delle arterie coronarie dopo impianti di by-pass coronarici. \r\n  nel trattamento della claudicazione intermittente dovuta ad arteriopatia ostruttiva periferica. \r\n\nPosologia \r\n La posologia giornaliera è generalmente 400 mg, suddivisa in due somministrazioni da 200 mg ad intervalli di 12 ore. \r\n Si raccomanda di prendere una compressa (200mg) al mattino e una alla sera rispettivamente dopo la colazione e dopo la cena. \r\n Poichè Indobufene è eliminato principalmente per via renale, è necessario una riduzione delle dosi in rapporto al grado di funzionalità renale. \r\n In particolare, nei pazienti anziani (oltre i 65 anni), il medico deve decidere attentamente il dosaggio tenendo presente che la funzionalità renale diminuisce progressivamente con l'età. \r\n Si suggerisce il seguente schema: \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina: \r\n    \r\n      \r\n   \r\n   \r\n    > 80 mL/min: \r\n    200 mg due volte al giorno; \r\n   \r\n   \r\n    30-80 mL/min: \r\n    100 mg due volte al giorno; \r\n   \r\n   \r\n    < 30 mL/min: \r\n    100 mg al giorno \r\n   \r\n  \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti \r\n Ulcere gastroduodenali, gastriti emorragiche, grave insufficienza epatica e/o renale e in soggetti con diatesi emorragiche. \r\n Esiste la possibilità di sensibilità crociata con acido acetilsalicilico e altri farmaci anti-infiammatori non steroidei; per questo motivo l'Indobufene non deve essere somministrato ai pazienti nei quali questi farmaci hanno indotto sintomi asmatici, rinite o orticaria. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Lesioni pregresse dell'apparato gastroenterico così come la contemporanea somministrazione di altri farmaci antiaggreganti o analgesici-antiinfiammatori non steroidei richiedono molta cautela nell'uso del prodotto.  Nell'eventuale comparsa di dispepsia (ad esempio pirosi,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Indobufene si lega fortemente alle proteine plasmatiche, in competizione con altri farmaci.  Per questo motivo si deve effettuare una valutazione periodica dei livelli di glucosio nel sangue nei pazienti diabetici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Indostac\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Indostac durante la gravidanza e l'allattamento \r\n Posso prendere Indostac durante la gravidanza e l'allattamento? Anche se la sperimentazione nell'animale non ha evidenziato danni fetali si sconsiglia l'uso del farmaco in gravidanza accertata o presunta e durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sull'effetto di Indobufene sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati associati al trattamento con Indobufene organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio accidentale o intenzionale. \r\n Il trattamento dei casi di sovradosaggio dovrà essere sintomatico ed adeguato ai sintomi. \r\n La diuresi forzata è efficace nell'aumentare la velocità di eliminazione renale. L'emodialisi non è efficace nel rimuovere Indobufene dalla circolazione generale. Possibili alterazioni gastrointestinali possono essere trattate con antiacidi, antagonisti H2 e inibitori di pompa protonica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiaggreganti piastrinici, Indobufene. ATC: B01AC10.  Ricerche in animali da esperimento (cavia, ratto, coniglio) e nell'uomo hanno dimostrato che indobufene non interferisce con i parametri plasmatici dell'emocoagulazione ed il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento dopo somministrazione orale è rapido e completo pertanto l'Indobufene è un farmaco ad elevata biodisponibilità. I picchi plasmatici sono raggiunti dopo circa 2 ore. Il cibo non influenza la  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità acuta, subacuta e cronica in varie specie animali (ratto, cane, coniglio) hanno dimostrato che Indobufene è ben tollerato. Non ha effetti teratogeni ed embriotossici e non è  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, cellulosa microcristallina, carbossimetilamido sodico (tipo A), Sodio laurilsolfato, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Indostac  a base di  Indobufene  sono:  Ibustrin ,  Indobufene Almus ,  Indobufene EG"
}