{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106678",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Enalapril + Idroclorotiazide Hexal 20 mg + 12,5 mg 14 compresse Enalapril + Idroclorotiazide Hexal 20 mg + 12,5 mg 28 compresse\nCos'è Enalapril + Idroclorotiazide Hexal? \r\n Enalapril + Idroclorotiazide Hexal  è un farmaco a base del principio attivo  Enalapril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Enalapril + Idroclorotiazide Hexal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Enalapril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento dell'ipertensione essenziale. \r\n Questa combinazione a dose fissa è indicata nei pazienti la cui pressione arteriosa non sia adeguatamente controllata con il solo enalapril. \r\n Questa dose fissa può anche sostituire la combinazione di enalapril maleato 20 mg e idroclorotiazide 12,5 mg nei pazienti che sono stati stabilizzati con i singoli principi attivi somministrati come medicinali separati alle stesse proporzioni. \r\n Questa combinazione a dose fissa non è adatta per la terapia iniziale.\nPosologia \r\n \r\n Enalapril Idroclorotiazide Hexal può essere somministrato in una singola dose quotidiana con o senza cibo. \r\n Può essere consigliabile ricorrere a una titolazione individuale della dose con entrambi i principi attivi. \r\n Quando clinicamente appropriato, è possibile prendere in considerazione il passaggio diretto da una monoterapia a base di un ACE-inibitore alla combinazione fissa. \r\n Dosaggio nei pazienti con funzionalità renale normale \r\n Il dosaggio normale corrisponde a una compressa somministrata una volta al giorno. \r\n Dosaggio nell'insufficienza renale \r\n \r\n  Clearance della creatinina ≥30 ml/min: nei pazienti con compromissione renale con clearance della creatinina ≥30 ml/min la dose di enalapril deve essere titolata prima di passare alla combinazione fissa. In questa popolazione, i diuretici dell'ansa sono da preferire ai tiazidici. La dose di enalapril maleato e di idroclorotiazide deve essere mantenuta la più bassa possibile (vedere paragrafo 4.4). In questi pazienti, una volta che il trattamento si è stabilizzato, è necessario monitorare periodicamente (per esempio ogni due mesi) potassio e creatinina (vedere paragrafo 4.4). \r\n  Clearance della creatinina <30 ml/min: vedere paragrafo 4.3. \r\n \r\n Popolazioni speciali \r\n Nei pazienti con deplezione di sale/volume, la dose iniziale di enalapril è pari o inferiore a 5 mg. Si raccomanda la titolazione individuale della dose di  Enalapril + Idroclorotiazide . \r\n Uso negli anziani \r\n L'uso negli anziani si è dimostrato efficace come quello nei pazienti ipertesi più giovani. Nel caso di compromissione renale fisiologica si raccomanda di titolare il monocomponente enalapril prima di utilizzate la combinazione fissa. \r\n Uso nei bambini e negli adolescenti (<18 anni) \r\n La sicurezza e l'efficacia di Enalapril Idroclorotiazide Hexal nei bambini e negli adolescenti non è stata dimostrata.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità a enalapril maleato, all'idroclorotiazide o a uno qualsiasi degli eccipienti di Enalapril Idroclorotiazide Hexal. \r\n  Grave compromissione renale (clearance della creatinina ≤30 ml/min) \r\n  Anuria \r\n  Anamnesi di edema angioneurotico associato a un precedente trattamento con un ACE-inibitore \r\n  Angioedema ereditario o idiopatico \r\n  Ipersensibilità ai derivati delle sulfonamidi \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Grave compromissione epatica/encefalopatia epatica \r\n  L'uso concomitante di Enalapril Idroclorotiazide Hexal  con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR <60 ml/min/1.73 m2) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Enalapril Maleato-Idroclorotiazide  Ipotensione e squilibrio del fluido elettrolitico  Raramente è stata riscontrata ipotensione sintomatica in pazienti con ipertensione non complicata. In pazienti ipertesi in terapia con Enalapril Idroclorotiazide Hexal, l'ipotensione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Enalapril Maleato-Idroclorotiazide  Altri agenti antipertensivi  L'uso concomitante di questi agenti può potenziare gli effetti ipotensivi dell'enalapril e dell'idroclorotiazide. La somministrazione contemporanea di nitroglicerina e altri nitrati o altri vasodilatatori può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Enalapril + Idroclorotiazide Hexal\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Enalapril + Idroclorotiazide Hexal durante la gravidanza e l'allattamento \r\n Posso prendere Enalapril + Idroclorotiazide Hexal durante la gravidanza e l'allattamento? Gravidanza  ACE-inibitori:  Gli ACE-inibitori non devono essere utilizzati durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE-inibitori è controindicato durante il 2° e il 3° trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Durante la guida di veicoli o l'uso di macchinari è necessario tenere in considerazione il fatto che occasionalmente si possono verificare vertigini o affaticamento (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati riportati con Enalapril Idroclorothiazide Hexal, enalapril da solo o idroclorotiazide da sola sia durante gli studi clinici sia dopo che il medicinale è stato commercializzato includono:  Molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili informazioni specifiche relative al trattamento di un sovradosaggio di Enalapril Idroclorotiazide Hexal. I sintomi di sovradosaggio più rilevanti sono ipotensione severa, shock, stupore, bradicardia, disturbi elettrolitici e insufficienza renale. Il trattamento è sintomatico e di supporto. Enalapril Idroclorotiazide Hexal deve essere sospeso ed il paziente attentamente monitorato. Le misure suggerite consistono nell'induzione dell'emesi, nella somministrazione di carbone attivato e di un lassativo se l'ingestione è recente e nella correzione della disidratazione, dello squilibrio elettrolitico e dell'ipotensione tramite procedure stabilite. \r\n Enalapril maleato \r\n Il più evidente sintomo di sovradosaggio riportato fino ad oggi è una grave ipotensione che si verifica in seguito alla inibizione del sistema renina-angiotensina circa sei ore dopo l'assunzione delle compresse, così come stupore. I sintomi associati al sovradosaggio con ACE inibitori possono includere shock circolatorio, alterazione degli elettroliti, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, senso di vertigine, ansia e tosse. Dopo l'assunzione di rispettivamente 300 e 440 mg di enalapril maleato sono state osservate concentrazioni di enalaprilato in siero da 100 a 200 volte più alte rispetto a quanto solitamente riscontrato dopo la somministrazione di dosi terapeutiche. \r\n In caso di sovradosaggio si consiglia il trattamento con una infusione endovenosa di soluzione fisiologica. Se si manifesta ipotensione il paziente deve essere posizionato come in caso di shock. Ove disponibile, deve essere anche preso in considerazione il trattamento con angiontensina II per infusione e/o catecolamine per via endovenosa. Se l'ingestione è recente devono essere messe in atto misure per eliminare l'enalapril maleato (quali vomito, lavanda gastrica, somministrazione di adsorbenti e solfato di sodio). L'enalaprilato può essere rimosso dalla circolazione generale attraverso emodialisi (vedere paragrafo 4.4). La terapia con pacemaker è indicata per la bradicardia resistente alla terapia. Si devono controllare continuamente i segni vitali, gli elettroliti del siero e le concentrazioni della creatinina. \r\n Idroclorotiazide \r\n I segni e sintomi più comunemente osservati sono quelli causati dalla deplezione elettrolitica (ipopotassiemia, ipocloremia, iponatriemia) e la disidratazione secondaria ad una diuresi eccessiva. \r\n Oltre alla prevista diuresi, il sovradosaggio di tiazidici può provocare vari gradi di letargia, che può progredire a coma entro poche ore, con una minima depressione delle funzioni respiratorie e cardiovascolari e senza evidenza di variazioni degli elettroliti sierici o di disidratazione. Il meccanismo della depressione del sistema nervoso centrale indotta da tiazide non è noto. \r\n Sono stati riportati irritazione gastrointestinale e un aumento dell'azoto ureico nel sangue (BUN) e, specialmente nei pazienti con compromissione della funzionalità renale, possono verificarsi variazioni degli elettroliti sierici. \r\n Dal punto di vista clinico potrebbero insorgere nausea, vomito, ipotensione, crampi, capogiri, sonnolenza, stati confusionali, poliuria od oliguria fino ad anuria (a causa dell'ipovolemia). \r\n Se è stata somministrata anche digitale, l'ipopotassiemia può accentuare le aritmie cardiache. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE inibitori e diuretici.  Codice ATC: C09B A02.  Meccanismo farmacologico di azione  ASSOCIATO A ENALAPRIL  L'enalapril maleato è il sale maleato di enalapril, un derivato di due aminoacidi, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La co-somministrazione di  Enalapril + Idroclorotiazide  a varie dosi ha un effetto scarso o nullo sulla biodisponibilità di queste due sostanze.  ASSOCIATE A ENALAPRIL  Assorbimento  L'enalapril somministrato per via orale  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano che non esiste un rischio particolare per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e potenziale carcinogenico. Studi di  ...  \r\n\nElenco degli eccipienti \r\n Calcio fosfato dibasico diidrato  Lattosio monoidrato  Magnesio stearato  Amido di mais  Sodio bicarbonato  Talco\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Enalapril + Idroclorotiazide Hexal  a base di  Enalapril + Idroclorotiazide  sono:  Acesistem ,  Condiuren ,  Elektra ,  Enalapril + Idroclorotiazide Almus ,  Enalapril + Idroclorotiazide Alter ,  Enalapril + Idroclorotiazide Aurobindo ,  Enalapril + Idroclorotiazide DOC Generici ,  Enalapril + Idroclorotiazide EG ,  Enalapril + Idroclorotiazide Mylan ,  Enalapril E Idroclorotiazide Pensa ,  Enalapril + Idroclorotiazide Ratiopharm ,  Enalapril + Idroclorotiazide Sandoz Gmbh ,  Enalapril + Idroclorotiazide Sun ,  Enalapril + Idroclorotiazide Zentiva ,  Enefin ,  Lanetik ,  Vasoretic"
}