{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107928",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Inuver 100/6 microgrammi per erogaz. soluz. pressurizzata 1 contenitore sotto pressione 120 erogazioni\nCos'è Inuver? \r\n Inuver  è un farmaco a base del principio attivo  Beclometasone + Formoterolo , appartenente alla categoria degli  Corticosteroidi + broncodilatatori  e nello specifico  Adrenergici in associazione con corticosteroidi o altri farmaci, escluso anticolinergici . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Inuver  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chiesi Farmaceutici S.p.A Concessionario:  Novartis Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Beclometasone + Formoterolo Gruppo terapeutico:  Corticosteroidi + broncodilatatori Forma farmaceutica:  aerosol\nIndicazioni \r\n Asma \r\n Inuver è indicato nel trattamento regolare dell'asma quando l'uso di un prodotto di associazione (corticosteroide per via inalatoria e beta 2 -agonista a lunga durata d'azione) è appropriato: \r\n \r\n  in pazienti non adeguatamente controllati con corticosteroidi per via inalatoria e beta 2 -agonisti per via inala toria a rapida azione usati “al bisogno“ \r\n \r\n oppure \r\n \r\n  in pazienti che sono giá adeguatamente controllati sia con corticosteroidi per via inalatoria che con beta 2 -agonisti a lunga durata d'azione. \r\n \r\n Broncopneumopatia Cronica Ostruttiva (BPCO) \r\n Trattamento sintomatico di pazienti con BPCO grave (FEV 1  < 50% del valore normale previsto) e una storia di ripetute esacerbazioni, che abbiano sintomi importanti nonostante la terapia regolare con broncodilatatori a lunga durata d'azione.\nPosologia \r\n Inuver è per uso inalatorio. \r\n Posolo gia \r\n ASMA \r\n Inuver non è indicato per il trattamento iniziale dell'asma. Il dosaggio dei componenti di Inuver varia da paziente a paziente e deve essere adattato in relazione alla gravitá della malattia. Ció deve essere preso in considerazione non solo quando si inizia il trattamento con l'associazione, ma anche quando il dosaggio viene modificato. Se un paziente dovesse aver bisogno di una combinazione di dosi diverse da quelle disponibili con l'associazione fissa, si devono prescrivere le dosi appropriate di beta2-agonisti e/o corticosteroidi in inalatori separati. \r\n Il beclometasone dipropionato presente nell'Inuver è caratterizzato da una distribuzione di particelle extrafini tale da determinare un effetto piú potente delle formulazioni di beclometasone dipropionato con una distribuzione di particelle non extrafini (100 microgrammi di beclometasone dipropionato extrafine nell'Inuver sono equivalenti a 250 microgrammi di beclometasone dipropionato in formulazione non extrafine). Pertanto la dose giornaliera totale di beclometasone dipropionato somministrata mediante Inuver deve essere inferiore alla dose giornaliera totale di beclometasone dipropionato somministrata mediante una formulazione di beclometasone dipropionato non extrafine. \r\n Si deve tenere conto di questo quando un paziente passa da una formulazione di beclometasone dipropionato non extrafine ad Inuver; la dose di beclometasone dipropionato deve essere inferiore e sará necessario adattarla alle necessitá individuali del paziente. \r\n Ci sono due modalità di trattamento: \r\n A.  Terapia di mantenimento : Inuver è assunto come trattamento di mantenimento regolare con un altro broncodilatatore a rapida azione da utilizzarsi al bisogno. \r\n B. Terapia di mantenimento e al bisogno :  Inuver è assunto sia quale trattamento di mantenimento regolare sia al bisogno in risposta ai sintomi dell'asma. \r\n A.  Terapia di mantenimento \r\n Ai pazienti si deve consigliare di avere sempre a disposizione l'altro broncodilatatore a rapida azione per l'uso al bisogno. \r\n Dosaggio raccomandato per adulti dai 18 anni in su : \r\n Una o due inalazioni due volte al giorno. \r\n La dose giornaliera massima è di 4 inalazioni. \r\n B. Terapia di mantenimento e al bisogno \r\n I pazienti assumono una dose giornaliera di mantenimento di Inuver e inoltre assumono Inuver al bisogno in risposta ai sintomi dell'asma. Ai pazienti si deve consigliare di avere sempre Inuver disponibile per l'uso al bisogno. \r\n La terapia di mantenimento e al bisogno con Inuver si deve prendere in considerazione specialmente per i pazienti con: \r\n \r\n  Controllo dell'asma inadeguato e necessitá di un farmaco al bisogno; \r\n  Esacerbazioni dell'asma che hanno richiesto, in passato, un intervento medico \r\n \r\n Nei pazienti che assumono frequentemente un alto numero di inalazioni al bisogno di Inuver è necessario uno stretto monitoraggio degli eventi avversi correlati alla dose. \r\n Dosaggio raccomandato per adulti dai 18 anni in su: \r\n La dose di mantenimento raccomandata è di 1 inalazione due volte al giorno (una inalazione al mattino ed un a inalazione alla sera). \r\n I pazienti devono assumere una ulteriore inalazione al bisogno in risposta ai sintomi. Se i sintomi persistono dopo alcuni minuti, deve essere assunta un'ulteriore inalazione. \r\n La dose massima giornaliera è di 8 inalazioni. \r\n Ai pazienti che necessitano un uso frequente giornaliero di inalazioni al bisogno deve essere fortemente raccomandato di richiedere un parere medico. Si deve procedere ad una rivalutazione della loro condizione asmatica e la loro terapia di mantenimento deve essere riconsiderata. \r\n Dosaggio raccomandato per bambini e adolescenti al di sotto di 18 anni : \r\n La sicurezza e l'efficacia di Inuver nei bambini e negli adolescenti di età inferiore ai 18 anni non sono state stabilite. Sono disponibili dati di utilizzo di Inuver nei bambini tra i 5 e gli 11 anni di età e negli adolescenti tra i 12 ed i 17 anni, descritti nei paragrafi 4.8, 5.1 e 5.2, ma non possono essere fornite raccomandazioni sulla posologia. \r\n I pazienti devono essere controllati regolarmente dal medico, in modo da garantire che il dosaggio di Inuver rimanga ottimale e che sia modificato solo su consiglio del medico. La dose deve essere aggiustata alla dose piú bassa sufficiente a mantenere un efficace controllo dei sintomi. \r\n Una volta ottenuto il controllo dei sintomi con il dosaggio piú basso raccomandato, allora come fase successiva si puó provare la somministrazione del solo corticosteroide inalatorio. \r\n I pazienti devono essere avvisati di assumere Inuver tutti i giorni, anche quando sono asintomatici. \r\n BPCO \r\n Dosaggio raccomandato per adulti dai 18 anni in su: \r\n Due inalazioni due volte al giorno. \r\n Gruppi speciali di pazienti: \r\n Non occorre modificare il dosaggio nei pazienti anziani. Non ci sono dati disponibili sull'uso di Inuver in pazienti con funzionalitá renale o epatica compromessa (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Per assicurare una corretta somministrazione del medicinale, un medico o un sanitario deve mostrare al paziente come utilizzare correttamente l'inalatore. \r\n L'uso corretto dell'inalatore pressurizzato è essenziale per il successo del trattamento. \r\n Si deve avvertire il paziente di leggere attentamente il foglio illustrativo e seguire le istruzioni per l'uso ivi descritte. \r\n L'inalatore di Inuver è provvisto di un contadosi sulla parte posteriore dell'erogatore, che indica il numero di dosi rimaste. Per la confezione da 120 erogazioni, ogni volta che il paziente preme la bomboletta, viene erogata una dose di medicinale ed il contadosi scala quindi di un numero. Per la confezione da 180 erogazioni, ogni volta che il paziente preme la bomboletta il contadosi scala di una piccola quantità e il numero di dosi rimanenti viene visualizzato ad intervalli di 20. I pazienti devono essere avvertiti di non far cadere l'inalatore, poichè ciò può causare l'attivazione della numerazione a scalare del contadosi. \r\n Verifica del funzionamento dell'inalatore \r\n Prima di usare l'inalatore per la prima volta oppure se l'inalatore non è stato usato per 14 giorni o più, il paziente deve spruzzare una erogazione nell'aria, per assicurarsi che l'inalatore funzioni correttamente. \r\n Quando si usa l'inalatore per la prima volta, nella finestra del contadosi deve apparire il numero 120 o 180. \r\n Quando possibile i pazienti devono stare in piedi o seduti in posizione eretta nel momento in cui effettuano l'inalazione. \r\n Uso dell'inalatore: \r\n \r\n  I pazienti devono rimuovere il cappuccio di protezione dal boccaglio e controllare che il boccaglio sia pulito e privo di polvere e sporcizia o di qualsiasi altro oggetto estraneo. \r\n  I pazienti devono espirare il più lentamente e profondamente possibile. \r\n  I pazienti devono tenere la bomboletta verticalmente, con il corpo dell'erogatore in alto, e quindi collocare il boccaglio tra le labbra ben chiuse senza addentare il boccaglio. \r\n  Contemporaneamente, i pazienti devono inspirare lentamente e profondamente attraverso la bocca. Dopo aver iniziato ad inspirare, devono premere sulla parte alta dell'inalatore per erogare una dose. \r\n  I pazienti devono trattenere il respiro il più a lungo possibile e alla fine devono allontanare l'inalatore dalla bocca ed espirare lentamente. I pazienti non devono espirare nell'inalatore. \r\n \r\n Per l'erogazione di un'ulteriore dose, i pazienti devono mantenere l'inalatore in posizione verticale per circa mezzo minuto e ripetere i passaggi da 2 a 5. \r\n IMPORTANTE: Non eseguire i passaggi da 2 a 5 troppo velocemente. \r\n Dopo l'uso, i pazienti devono richiudere l'inalatore con il cappuccio di protezione e controllare il contadosi. \r\n I pazienti devono essere avvertiti di procurarsi un nuovo inalatore quando il contadosi o l'indicatore mostra il numero 20. Devono interrompere l'uso dell'inalatore quando il contadosi mostra il numero 0, poichè la quantità di medicinale rimasta nel dispositivo potrebbe non essere sufficiente per erogare una dose completa. \r\n Se dopo l'inalazione si osserva una nebbia fuoriuscire dall'inalatore o dai lati della bocca, la procedura deve essere ripetuta dal passaggio 2. \r\n Per pazienti con una presa debole, puó essere piú facile tenere l'inalatore con entrambe le mani. Quindi gli indici devono essere posizionati sulla parte superiore dell'inalatore ed entrambi i pollici sulla base dell'inalatore. \r\n Dopo aver eseguito inalazione i pazienti devono risciacquare la bocca o fare gargarismi con l'acqua o lavarsi i denti (vedere paragrafo 4.4). \r\n PULIZIA \r\n Occorre avvertire i pazienti di leggere attentamente il foglio illustrativo per le istruzioni sulla pulizia. Per la regolare pulizia dell'inalatore, i pazienti devono rimuovere il cappuccio dal boccaglio e asciugare l'interno e l'esterno del boccaglio con un panno asciutto. Non devono rimuovere la bomboletta dall'erogatore e non devono usare acqua o altri liquidi per pulire il boccaglio. \r\n Pazienti che hanno difficoltá nel sincronizzare l'attivazione dell'aerosol con l'atto inspiratorio possono usare il dispositivo spaziatore AeroChamber Plus®. Questi pazienti devono essere istruiti dal loro medico, dal farmacista o dall'infermiere sull'uso appropriato e sulla cura del proprio inalatore e spaziatore, e deve essere controllata la loro modalità di assunzione al fine di assicurare una distribuzione ottimale del farmaco inalato nei polmoni. \r\n Questo risultato può essere ottenuto dai pazienti che usano AeroChamber Plus® effettuando un'inspirazione in modo continuo, lento e profondo attraverso lo spaziatore, senza alcun ritardo tra erogazione ed inalazione.\nControindicazioni \r\n Ipersensibilitá al beclometasone dipropionato, al formoterolo fumarato diidrato  o  ad uno qualsiasi degli eccipienti  elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Inuver deve essere usato con cautela (che può includere il monitoraggio) in pazienti con aritmia cardiaca, specialmente nei casi di blocco atrioventricolare di terzo grado e tachiaritmia (battito cardiaco accelerato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Il beclometasone dipropionato si metabolizza molto rapidamente tramite le esterasi.  Beclometasone dipende in misura minore dal metabolismo di CYP3A rispetto ad altri corticosteroidi e, in generale le interazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Inuver\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Inuver durante la gravidanza e l'allattamento \r\n Posso prendere Inuver durante la gravidanza e l'allattamento? Non ci sono esperienze o dati sulla sicurezza del propellente HFA-134a in gravidanza o nell'allattamento nella specie umana. Tuttavia studi sugli effetti di HFA-134a sulla funzione riproduttiva e sullo sviluppo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È improbabile che Inuver influenzi la capacitá di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Poiché Inuver contiene beclometasone dipropionato e formoterolo fumarato diidrato, le reazioni avverse attese per tipo e gravitá sono quelle associate a ciascuno dei due componenti. Non vi è incidenza di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In pazienti asmatici sono state studiate dosi per inalazione di Inuver fino a dodici erogazioni cumulative (per un totale di 1200 microgrammi di beclometasone dipropionato e di 72 microgrammi di formoterolo). Questi trattamenti cumulativi non hanno provocato anomalie sui segni vitali, né reazioni avverse particolarmente serie o gravi. \r\n Dosi eccessive di formoterolo possono determinare effetti che sono tipici degli agonisti beta-2 adrenergici: nausea, vomito, cefalea, tremore, sonnolenza, palpitazioni, tachicardia, aritmia ventricolare, prolungamento dell'intervallo QTc, acidosi metabolica, ipokaliemia, iperglicemia. \r\n In caso di sovradosaggio di formoterolo, è indicato un trattamento di sostegno e sintomatico. Nei casi piú gravi è necessario il ricovero ospedaliero. Si puó prendere in considerazione l'uso di beta bloccanti cardioselettivi, ma solo con estrema cautela perchè possono provocare broncospasmo. Il potassio sierico deve essere monitorato. \r\n Inalazioni acute di beclometasone dipropionato a dosaggi maggiori di quelli raccomandati possono comportare una soppressione temporanea della funzione surrenale. In questo caso non sono necessarie azioni di emergenza, in quanto la funzione surrenale viene ripristinata in pochi giorni, come è stato verificato dalle rilevazioni di cortisolo plasmatico. In questi pazienti il trattamento deve essere continuato con dosi sufficienti per il controllo dell'asma. \r\n Sovradosaggio cronico di beclometasone dipropionato inalatorio: rischio di soppressione surrenale (vedere paragrafo 4.4). Puó essere necessario un monitoraggio della riserva surrenale. Il trattamento deve essere continuato con un dosaggio sufficiente per controllare l'asma. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Adrenergici e altri medicinali per le malattie ostruttive delle vie respiratorie.  Codice ATC: R03 AK08.  Meccanismo d'azione ed effetti farmacodinamici  Inuver contiene beclometasone dipropionato e formoterolo. Questi due \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n È stata confrontata l'esposizione sistemica ai principi attivi beclometasone dipropionato e formoterolo, nella associazione fissa Inuver, con quella dei singoli componenti.  In uno studio di farmacocinetica condotto su volontari sani  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi effettuati sugli animali trattati con beclometasone dipropionato e formoterolo, in associazione o separatamente, è stata osservata una tossicitá associata prevalentemente ad un'esagerata attivitá farmacologica. Tali effetti sono correlati  ...  \r\n\nElenco degli eccipienti \r\n Norflurano (HFA-134a), etanolo anidro, acido cloridrico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Inuver  a base di  Beclometasone + Formoterolo  sono:"
}