{
  "authors": [
    {
      "author": "Maria Chiara Medori"
    },
    {
      "author": "Paolo Andreani"
    },
    {
      "author": "Cinzia Di Giuli"
    },
    {
      "author": "Gianni Pelini"
    },
    {
      "author": "Alessandro Lavagna"
    }
  ],
  "doi": "https://doi.org/10.4081/mm.2005.2968",
  "publication_date": "2005-12-31",
  "id": "IT103026",
  "source": "microbiologia medica",
  "source_url": "https://www.pagepressjournals.org/index.php/mm/",
  "licence": "CC-BY-NC",
  "language": "it",
  "url": "https://www.pagepressjournals.org/index.php/mm/article/view/2968",
  "type": "journal",
  "description": "",
  "text": "All’inizio dell’estate 2004, un adulto di anni 28, di nazionalità italiana, di professione accompagnatore turistico e di vocazione operatore sanitario, si reca, con altri collaboratori, in Tanzania, nella regione Mara (in prossimità del lago Vittoria), per la costruzione di un dispensario in un villaggio lì ubicato, all’interno di un progetto di cooperazione. Tale soggetto si era già recato altre volte in tale regione ed aveva sempre praticato profilassi antimalarica, ma non in questa circostanza.\nIl soggetto riferirà di essersi bagnato più volte nel lago al fine di raccogliere acqua da portare al villaggio da utilizzare per lavarsi (tale acqua verrà sempre lasciata al sole 48 ore prima di essere poi utilizzata a tale scopo), anche se riferirà di avere sempre indossato pantaloni e stivali per proteggersi, sapendo, probabilmente, dei rischi intrinseci.\nDopo 10 giorni dall’arrivo, al soggetto compare diarrea (4-5 scariche nell’arco di alcune ore) e febbre elevata, ma dopo meno di 12 ore tale sintomatologia scompare spontaneamente. Il soggetto soggiorna una ventina di giorni in Africa e poi rientra in Europa per recarsi peraltro direttamente in Austria.\nDopo circa 1 mese dal primo episodio, al soggetto ricompare febbre con brivido, accompagnata da cefalea e sintomatologia respiratoria.\nGli viene somministrata così una terapia per os con claritromicina (250 mg x 2/die). Dopo altri 2 giorni rientra in Italia e, persistendo la febbre, si ricovera in Clinica di Malattie Infettive per sospetta malaria.\nAl momento del ricovero vengono fatti esami ematochimici di routine, ricerca plasmodi malarici su strisci periferici di sangue, ECG, Eco-addome, e radiografia del torace.\nQuest’ultima evidenzia un quadro compatibile con esiti di processo flogistico in via di risoluzione, mentre le altre indagini strumentali risultano negative, così come la ricerca di plasmodi malarici (striscio sottile e goccia spessa), mentre le indagini ematochimiche evidenziano soltanto la presenza di una piastrinopenia (90.000 piastrine/microlitro).\nTali ed ulteriori esami ematochimici e strisci sottili con gocce spesse (per escludere con sicurezza una malaria) venivano ripetuti il giorno successivo, sempre con esito negativo.\nViene infatti confermata la sola piastrinopenia.\nAnche una serie di emocolture risulteranno negative.\nViene evidenziata esclusivamente la presenza di agglutinine a freddo e una positività per anticorpi IgG anti- Mycoplasma pneumoniae (ma con IgM negative).\nViene sospesa la claritromicina ed iniziata una terapia con doxiciclina (100 mg x 2/die). Dopo 24 ore (ovvero al terzo giorno di ricovero), il soggetto, apiretico e in buone condizioni generali (a parte una residua tosse secca) decide di firmare le dimissioni volontarie per partire per un viaggio di 10 giorni in Austria e Repubblica Ceca.\nAl suo rientro in Italia (circa 50 giorni dopo l’inizio del viaggio in Tanzania), al soggetto ricompare febbre (38.5-39°C), accompagnata da marcata astenia, e diarrea (2-3 scariche/die con feci liquide, senza muco né sangue).\nPratica a domicilio una terapia con tachipirina e dissenten.\nPersistendo la sintomatologia, dopo altri 2 giorni si reca al DH della Clinica di Malattie Infettive; viene visitato e viene sottoposto ad alcuni accertamenti ematochimici: emocromo, Widal-Wright, esame coproparassitologico.\nRisulta tutto negativo; le piastrine sono nei limiti inferiori della norma (145.000/microlitro). Gli viene prescritta una terapia con ciprofloxacina (500 mg x 2/die).\nDopo 2 giorni si arresta la diarrea, ma persistono febbre elevata, astenia e ricompare una tosse secca. Viene così ricoverato in reparto, e, sospesa la terapia antibiotica, viene sottoposto a Rx-torace (sarà negativo), a visita ORL (negativa), indagini ematochimiche.\nLe piastrine sono 155.000/microlitro, ma la conta degli eosinofili sale al 31.9%, accompagnata da un aumento dei seguenti indici epatici: AST 94 UI/litro, ALT 213 UI/litro, gammaGT 200 UI/litro e VES pari a 78.\nViene immediatamente richiesto un altro esame coproparassitologico standard (verranno eseguite 3 raccolte di feci in 3 giorni successivi) e nel frattempo viene prescritta una terapia a base di metronidazolo (500 mg x 3/die).\nMentre la colorazione di Giemsa, condotta sui tre campioni fecali, da esito negativo, già l’osservazione diretta microscopica in soluzione fisiologica mette in evidenza la presenza di uova non opercolate, con spina laterale, di dimensioni di 60 x 150 μm, chiaramente identificabili come uova di Schistosoma mansoni.\nL’arricchimento formolo-etilacetato (SED-CONNECT TM, Medical Chemical Corporation) conferma la presenza di numerose uova di S. mansoni nonché la presenza di cristalli di Charcot-Leyden, ben correlabile alla ipereosinofilia.\nViene pertanto fatta diagnosi di schistosomiasi intestinale e viene prescritta una terapia a base di praziquantel. In attesa dell’arrivo del farmaco specifico (la terapia sarà inziata 5 giorni dopo) vengono ripetuti gli esami ematochimici (3 giorni dopo) che danno i seguenti esiti: ipereosinofilia (45.0%), AST 82 UI/litro, ALT 197 UI/litro, gammaGT 556 UI/litro, LDH 492 UI/litro.\nIl soggetto verrà dimesso, apiretico, con ecografia epatica nella norma, con eosinofilia scesa al 30.0%.\nA distanza di 3 mesi circa viene eseguito un esame coproparassitologico di controllo (su 3 campioni), che darà esito negativo, sia dopo arricchimento formolo-etilacetato sia dopo esecuzione della tecnica di Kato-Katz.\nLa conta degli eosinofili è del 7.5%, gli indici epatici risultano AST 26 UI/litro, ALT 24 UI/litro, gammaGT 27 UI/litro, LDH 257 UI/litro."
}