{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106645",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Emagel 35 g/l soluzione per infusione 1 flacone 500 ml Emagel 35 g/l soluzione per infusione 14 flaconi 500 ml\nCos'è Emagel? \r\n Emagel  è un farmaco a base del principio attivo  Poligelina , appartenente alla categoria degli  Sangue derivati e plasma expander  e nello specifico  Succedanei del sangue e frazioni proteiche plasmatiche . E' commercializzato in Italia dall'azienda  Piramal Critical Care Italia S.p.A. . Emagel  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Piramal Critical Care B.V. Concessionario:  Piramal Critical Care Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Poligelina Gruppo terapeutico:  Sangue derivati e plasma expander Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento di condizioni di gravi ipovolemie nelle situazioni in cui è controindicato l'impiego di destrano 80-85.\nPosologia \r\n Posologia \r\n La quantità e la durata dell'infusione dipendono dalla necessità di ogni singolo caso. In genere si somministrano negli adulti 500 ml in 1-2 ore (circa 40-60 gocce al minuto). In caso di grave shock può essere necessaria l'infusione rapida di 500 ml sotto pressione nel giro di 5-10 minuti. Sono perfettamente tollerate anche ripetute infusioni di Emagel fino ad un quantitativo complessivo di diversi litri in pochi giorni. \r\n Popolazione pediatrica  \r\n Ai bambini si somministrano in genere 10 ml/kg. \r\n Modo di somministrazione \r\n La soluzione è pronta per l'infusione e viene somministrata per via endovenosa.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 (sono state osservate reazioni anafilattiche/anafilattoidi). \r\n Stati di ipercalcemia. Soggetti in terapia digitalica. L'impiego di Emagel è soggetto a determinate restrizioni nel senso che il medico, considerandone necessaria l'infusione, dovrà adottare speciali precauzioni: \r\n \r\n  in tutti quei casi in cui un aumento del volume intravascolare e le relative conseguenze (ad es. incremento della gittata ventricolare sistolica, innalzamento dei valori pressori), un aumento volumetrico dei liquidi interstiziali oppure l'emodiluizione possano costituire uno specifico rischio per il paziente. \r\n Esempi di tali circostanze sono rappresentati da: insufficienza cardiaca scompensata, ipertensione, varici esofagee, edema polmonare, diatesi emorragica, anuria renale e post-renale; \r\n  in tutti quei pazienti nei quali è maggiore il rischio di una liberazione di istamina (ad es. soggetti con reazioni allergiche/allergoidi e pazienti con anamnesi di risposta all'istamina). \r\n \r\n In quest'ultimo caso, Emagel può essere somministrato soltanto dopo avere avviato adeguate contromisure preventive (vedere 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'infusione deve essere immediatamente interrotta laddove si verifichino reazioni di intollerabilità. Le forme lievi di queste reazioni possono essere tenute sotto controllo mediante somministrazione di farmaci antistaminici. In presenza di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Emagel può essere mescolato con le comuni soluzioni per infusione (soluzioni di NaCl, soluzione glucosata, soluzione di Ringer, ecc.) nonchè con rilassanti muscolari, barbiturici, sostanze ad effetto sul circolo, corticosteroidi,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Emagel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Emagel durante la gravidanza e l'allattamento \r\n Posso prendere Emagel durante la gravidanza e l'allattamento? Gravidanza  Emagel è già stato ampiamente impiegato in gravidanza. Per quanto riguarda il decorso gravidico, le condizioni di salute del feto e quelle del neonato non sono stati osservati effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dalla pratica clinica non sono state segnalate interferenze sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Durante o dopo infusione di sostituti del plasma possono occasionalmente presentarsi passeggere reazioni cutanee (orticaria, ponfi), ipotensione, tachicardia, bradicardia, nausea/vomito, dispnea, aumento della temperatura corporea e/o brividi di freddo.  Sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La necessità di somministrare dosi considerevoli di Emagel richiede un attento monitoraggio dei parametri circolatori. Un eventuale effetto di emodiluizione può ripercuotersi sul potenziale coagulatorio e sugli elementi corpuscolari del sangue, anche se la normalizzazione avviene rapidamente, al più tardi entro 24 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Succedanei del sangue e soluzioni perfusionali;  codice ATC: B05AA06  Emagel contiene polipeptidi (ottenuti per lisi termica della gelatina) polimerizzati attraverso collegamenti con ponti di urea. Emagel è una \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Circa l'85% dell'Emagel somministrato viene eliminato per via renale; il 10% viene eliminato con le feci; il 3% circa viene catabolizzato dagli enzimi proteolitici.  ...  \r\n\nDati preclinici di sicurezza \r\n La tollerabilità generale e locale è stata buona in tutte le specie animali controllate: ratti, conigli, cavie e cani. Sia nell'esperimento acuto, sia in quello cronico con somministrazione ripetuta per  ...  \r\n\nElenco degli eccipienti \r\n NaCl, KCl, CaCl2 ed acqua per preparazioni iniettabili. La corrispondente concentrazione elettrolitica è (mmol/l): cationi: Na+145, K+5,1, Ca++6,25; anioni: Cl-145.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Emagel  a base di  Poligelina  sono:"
}