{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109178",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mucotreis 50 mg/ml sciroppo adulti 150 ml Mucotreis b al 2% sciroppo 150 ml\nCos'è Mucotreis? \r\n Mucotreis  è un farmaco a base del principio attivo  Carbocisteina , appartenente alla categoria degli  Mucolitici  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  ITC Farma s.r.l. . Mucotreis  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ITC Farma s.r.l. Concessionario:  ITC Farma s.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Carbocisteina Gruppo terapeutico:  Mucolitici Forma farmaceutica:  sciroppo\nIndicazioni \r\n Mucolitico, fluidificante nelle affezioni dell'apparato respiratorio acute e croniche.\nPosologia \r\n Granulare da 0,3 g: \r\n la dose media consigliata è di mezza – una bustina 2 volte al giorno (bambini) e di una bustina 3-4 volte al giorno ( adulti ). \r\n Granulare da 1,5 g:  \r\n la dose media consigliata è di una bustina 2 volte al giorno, alla mattina e alla sera. \r\n Durata del trattamento consigliata: \r\n \r\n  affezioni acute delle vie respiratorie: da 8 a 10 giorni; \r\n  affezioni croniche e recidivanti: da 10 giorni a 3 settimane, più volte all'anno. \r\n \r\n Far sciogliere il contenuto della bustina in mezzo bicchiere di acqua mescolando con un cucchiaino. \r\n Sciroppo da 20 mg/ml : \r\n Bambini al disotto dei cinque anni: 1 cucchiaino da caffè 1-2 volte al giorno. Bambini sopra i 5 anni: 1 cucchiaino da caffè 2-3 volte al giorno in rapporto all'età. \r\n Sciroppo da 50 mg/ml: \r\n Adulti: 2-3 cucchiai al giorno. \r\n Le suddette dosi possono essere aumentate a giudizio del medico. \r\n Durata del trattamento consigliata: \r\n \r\n  affezioni acute delle vie respiratorie: da 8 a 10 giorni; \r\n  affezioni croniche e recidivanti: da 10 giorni a 3 settimane, più volte all'anno. \r\n \r\n Non superare le dosi consigliate.\nControindicazioni \r\n Ulcera gastrointestinale. \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'aumento dell'espettorato, che si osserva fin dai primi giorni e dimostra la lisi delle secrezioni patologiche, si attenua rapidamente.  Il prodotto contiene saccarosio, tenere presente in caso di diabete o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note, allo stato attuale delle conoscenze, né incompatibilità tra la somministrazione della carbocisteina e i più comuni farmaci di impiego nella terapia delle affezioni delle vie aeree superiori  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mucotreis\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mucotreis durante la gravidanza e l'allattamento \r\n Posso prendere Mucotreis durante la gravidanza e l'allattamento? Sulla base di studi preclinici, non sono emersi dati che possano controindicare l'impiego di Mucotreis in corso di gravidanza e durante l'allattamento. Tuttavia, a titolo precauzionale, se ne sconsiglia l'impiego \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poiché la Carbocisteina non altera il normale stato di veglia, non si conoscono effetti negativi del farmaco sulla capacità di guidare e sull'uso di macchine.     \r\n\nEffetti indesiderati \r\n Possono verificarsi fenomeni digestivi: gastralgie, nausea, vertigine, diarrea. In tal caso è necessario ridurre la posologia.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono mai stati segnalati casi di avvelenamento acuto da Carbocisteina. Sintomi potrebbero essere rilevati a carico dell'apparato gastroenterico. Rimozione della noxa: provocare vomito ed eventualmente praticare lavanda gastrica.                 \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Preparati per la tosse e le malattie da raffreddamento; espettoranti escluse le associazioni con sedativi della tosse, mucolitici; Codice ATC: R05CB03.  La Carbocisteina esplica la sua azione farmacologica \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Carbocisteina è rapidamente e completamente assorbita per via orale, raggiungendo il picco ematico entro le due ore dalla somministrazione. Essa si fissa in modo elettivo a livello polmonare, dove  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta (DL50 in mg/kg: topo e.v. = 2.711, i.p.= 2.200, p.o.=9.878; ratto e.v. =2.610, i.p. = 2.067; p.o. 10.000;) e quelli di tossicità cronica condotti per  ...  \r\n\nElenco degli eccipienti \r\n Granulare da 0,3 g   sodio bicarbonato, acido citrico, silice colloidale, aroma albicocca 1:200, saccarosio, saccarina sodica.      Granulare da 1,5 g   sodio bicarbonato, acido citrico, silice colloidale, aroma \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mucotreis  a base di  Carbocisteina  sono:  Carbocisteina ABC ,  Coryfin Mucolitico ,  Katarfluid ,  Lisomucil Tosse Mucolitico - Sciroppo ,  Mucocis - Granulato ,  Mucocis - Sciroppo ,  Mucostar - Granulato ,  Mucostar - Sciroppo ,  Recofluid"
}