{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105553",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cefixima Aurobindo 400 mg 5 compresse rivestite con film\nCos'è Cefixima Aurobindo? \r\n Cefixima Aurobindo  è un farmaco a base del principio attivo  Cefixima , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di terza generazione . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Cefixima Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cefixima Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Cefixima Aurobindo è indicato nel trattamento delle seguenti infezioni sostenute da microorganismi sensibili (vedere paragrafi 4.4 e 5.1): \r\n \r\n  Riacutizzazioni acute della bronchite cronica \r\n  Otite media acuta \r\n  Cistite acuta non complicata \r\n  Pielonefrite non complicata. \r\n \r\n Si devono tenere in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n Adulti e adolescenti oltre i 12 anni di età: \r\n La dose raccomandata negli adulti è di 400 mg/die assunti in un'unica somministrazione o 2 x 200 mg/die ogni 12 ore (vedere paragrafi 4.4 e 5.1). \r\n La durata abituale del trattamento è di 7 giorni. Se necessario può essere continuato fino a 14 giorni. \r\n Per uretriti, cerviciti e proctiti gonococciche non complicate, si raccomanda l'uso di una dose singola di 400 mg. \r\n Bambini al di sotto dei 12 anni di età: \r\n La formulazione in compresse rivestite con film da 400 mg può non essere appropriata per la somministrazione in soggetti pediatrici, si deve considerare l'uso di altre formulazioni di Cefixima. \r\n Pazienti anziani: \r\n I pazienti anziani possono essere trattati con la stessa dose degli adulti. In pazienti con grave danno renale si deve valutare la funzionalità renale ed adeguare la dose (vedere “Dosaggio nel caso di danno renale“). \r\n Dosaggio nel caso di danno renale in pazienti adulti: \r\n Cefixima Aurobindo può essere somministrata in presenza di funzionalità renale compromessa. La dose e lo schema normali di trattamento possono essere usati in pazienti con clearance della creatinina ≥ 20 ml/minuto. Nei pazienti con clearance della creatinina < 20 ml/minuto, si raccomanda di non superare una dose di 200 mg una volta al giorno. La dose e lo schema nei pazienti in dialisi peritoneale cronica ambulatoriale o in emodialisi, deve seguire le stesse raccomandazioni dei pazienti con clearance della creatinina minore di 20 ml/minuto. \r\n I dati relativi all'uso di cefixima in bambini ed adolescenti con insufficienza renale, sono insufficienti. Pertanto l'uso della cefixima non è raccomandato in questi gruppi di pazienti. \r\n Cefixima non è dializzabile né tramite emodialisi, né con dialisi peritoneale. \r\n Durata del trattamento \r\n Il corso di trattamento abituale è di 7 giorni. Questo può essere proseguito fino a 14 giorni in base alla gravità dell'infezione. \r\n Per le cistiti acute non complicate nelle donne, il periodo di trattamento è 1-3 giorni. \r\n Modo di somministrazione \r\n Cefixima compresse è esclusivamente per uso orale. L'assorbimento di cefixima non viene modificato in maniera significativa dalla presenza di cibo. Cefixima Aurobindo può essere assunta con o senza cibo (vedere paragrafo 5.2).\nControindicazioni \r\n Ipersensibilità alla Cefixima, alla soia, ad altri antibiotici della classe delle cefalosporine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Precedenti reazioni da ipersensibilità immediate e/o gravi alla penicillina o ad uno qualsiasi degli antibiotici beta-lattamici. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Cefixima deve essere somministrata con cautela in pazienti che hanno mostrato ipersensibilità ad altri medicinali. Le cefalosporine devono essere somministrate con cautela in pazienti sensibili alle penicilline, poichè vi è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante di sostanze potenzialmente nefrotossiche (come antibiotici glicosamidici, colistina, polimixina e viomicina) e diuretici ad azione intensa (ad es. acido etacrinico o furosemide) induce un aumento del rischio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cefixima Aurobindo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cefixima Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Cefixima Aurobindo durante la gravidanza e l'allattamento? Gravidanza:  Non si dispone di dati adeguati sull'uso di Cefixima nelle donne in gravidanza. Studi sugli animali non indicano effetti indesiderati su gravidanza, sviluppo embrio-fetale, parto o sviluppo post-natale (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Cefixima Aurobindo non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco sono elencate sotto in base alla classificazione per sistemi e organi e alla frequenza. Le frequenze sono definite come:  Molto comune (≥1/10)  Comune (≥1/100,    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non vi è esperienza di sovradosaggio con Cefixima. \r\n Le reazioni avverse con dosaggi fino a 2 g di cefixima in soggetti normali riflettono quelle segnalate in soggetti trattati con il dosaggio raccomandato. Nel sovradosaggio può essere indicata la lavanda gastrica. Non esiste un antidoto specifico. L'emodialisi o la dialisi peritoneale non rimuovono dal circolo sanguigno la cefixima in quantità significative. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: cefalosporine di terza generazione, codice ATC: J01DD08  Meccanismo d'azione  Cefixima è un agente antibatterico della classe delle cefalosporine. Come le altre cefalosporine, la cefixima esercita l'attività antibatterica legandosi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  La biodisponibilità orale assoluta della Cefixima è nell'intervallo del 40-50%. L'assorbimento non viene significativamente modificato dalla presenza di cibo. La cefixima può pertanto essere somministrata indipendentemente dai pasti.  Distribuzione:   ...  \r\n\nDati preclinici di sicurezza \r\n Non vi sono risultati da studi di tossicità cronica che suggeriscano che effetti indesiderati ad oggi sconosciuti possano verificarsi nell'uomo.  Inoltre studi in vivo e in vitro non hanno portato  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Calcio fosfato dibasico anidro  Amido pre-gelatinizzato (amido di mais)  Idrossipropilcellulosa  Cellulosa microcristallina  Magnesio stearato  Rivestimento:  Alcol polivinilico parzialmente idrolizzato  Titanio diossido  Talco  Lecitina di soia  Gomma Xanthan\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cefixima Aurobindo  a base di  Cefixima  sono:  Cefixima DOC Generici ,  Cefixima EG - Compressa Rivestita ,  Cefixima Eurogenerici ,  Cefixoral ,  Stadium ,  Supracef ,  Suprax ,  Unixime"
}