{
  "authors": [
    {
      "author": "E. Caldini"
    },
    {
      "author": "A. Morettini"
    },
    {
      "author": "G. Scocchera"
    },
    {
      "author": "G. Falchetti"
    },
    {
      "author": "A. Fanelli"
    },
    {
      "author": "V. Scotti"
    },
    {
      "author": "L. Menicacci"
    },
    {
      "author": "F. Fabbrizzi"
    },
    {
      "author": "E. Romano"
    },
    {
      "author": "L. Burberi"
    },
    {
      "author": "A. Torrigiani"
    },
    {
      "author": "S. Digregorio"
    },
    {
      "author": "M. Vaudo"
    }
  ],
  "doi": "",
  "publication_date": "2020-MM-DD",
  "id": "IT102887",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2020.s2",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna 78 anni, giunge all’osservazione medica per comparsa da alcuni giorni di stato confusionale, edemi declivi e aumento del volume addominale. Agli EE riscontro di iperammoniemia, gamma-GT ed FA elevate. Viene richiesta ecografia addominale con riscontro di versamento ascitico ed alterazione morfostrutturale del fegato; viene effettuata paracentesi con prelievo di liquido trasudatizio, negativo per patologia neoplastica e infettiva, compresa la PCR per M. tubercolosis. Richiesti alfa-fetoproteina e CEA che risultano negativi e sierologie per virus epatici con riscontro di pregressa infezione da HBV. Nel sospetto di cirrosi epatica, viene richiesta una EGDS che non mostra varici esofagee. Per indagare le alterazioni morfostrutturali epatiche viene richiesta TC addome dalla quale emergono multiple nodularita’ epatiche, splenomegalia e disomogeneità del parenchima della testa pancreas. Per uno studio più approfondito del pancreas, viene quindi richiesta una RM con mdc dalla quale non emergono tumefazioni a livello del pancreas ma si confermano lesioni nodulari epatiche. Nel sospetto di lesioni secondarie vengono effettuate TC torace e cranio, colonscopia ed ecografia transvaginale (negative). Per indagare la natura delle lesioni epatiche viene quindi eseguita una biopsia percutanea; dall’analisi istologica viene fatta diagnosi di colangiocarcinoma."
}