{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105348",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Budesonide Viatris Novolizer 200 mcg 1 inalatore + 1 cartuccia con 1,09 g polvere per inalazione 100 dosi\nCos'è Budesonide Viatris Novolizer? \r\n Budesonide Viatris Novolizer  è un farmaco a base del principio attivo  Budesonide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Budesonide Viatris Novolizer  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Budesonide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  Polvere\nIndicazioni \r\n Trattamento regolare dell'asma persistente. \r\n Nota: Budesonide non è destinata ad alleviare episodi asmatici acuti.\nPosologia \r\n Posologia \r\n Se un paziente passa da un altro dispositivo inalatorio a Budesonide Viatris, Novolizer 200 microgrammi, la dose va rivista e modificata, come necessario, su base individuale. Vanno tenuti in considerazione il principio attivo, il regime di dosaggio e il metodo di erogazione. \r\n Pazienti mai trattati con steroidi e pazienti precedentemente mantenuti sotto controllo con steroidi per via inalatoria: \r\n Adulti (compresi gli anziani) e bambini/adolescenti di età superiore a 12 anni: \r\n Dose iniziale raccomandata: 200- 400 microgrammi una o due volte al giorno \r\n Dose massima raccomandata: 800 microgrammi due volte al giorno \r\n Bambini di età compresa tra i 6 e i 12 anni: \r\n Dose iniziale raccomandata: 200 microgrammi due volte al giorno oppure 200 – 400 microgrammi una volta al giorno \r\n Dose massima raccomandata: 400 microgrammi due volte al giorno \r\n Bambini di età inferiore ai 6 anni: \r\n Budesonide Viatris, Novolizer 200 microgrammi non è raccomandato per l'uso nei bambini di età   inferiore ai 6 anni a causa dei dati insufficienti su sicurezza ed efficacia. \r\n Nota: per dosi di 400 microgrammi è disponibile una confezione a concentrazione di 400 microgrammi. \r\n La dose deve essere adattata al fabbisogno di ogni soggetto, alla gravità della malattia e alla risposta clinica del paziente. La dose deve essere modificata fino al raggiungimento del controllo della sintomatologia e poi mantenuta alla dose minima che permetta un efficace controllo dell'asma. \r\n Limiti posologici: \r\n Adulti (compresi gli anziani) e bambini/adolescenti di età superiore a 12 anni: 200 - 1.600 microgrammi al giorno \r\n Bambini di età compresa tra i 6 e i 12 anni: 200 - 800 microgrammi al giorno. \r\n La somministrazione due volte al giorno nei bambini e negli adulti, compresi gli anziani, va utilizzata all'inizio del trattamento, durante i periodi di asma grave e quando si riducono o sospendono i glucocorticoidi per via orale. \r\n Una dose singola al giorno fino a 800 microgrammi può essere utilizzata negli adulti, compresi gli anziani, e nei bambini/adolescenti di età superiore a 12 anni con asma da lieve a moderata già controllata con glucocorticoidi per via inalatoria (budesonide o beclometasone dipropionato) somministrati due volte al giorno. \r\n Una dose singola al giorno fino a 400 microgrammi può essere utilizzata nei bambini in età compresa tra i 6 e i 12 anni affetti da asma da lieve a moderata e già controllata con glucocorticosteroidi (budesonide o beclometasone dipropionato) somministrati due volte al giorno. \r\n Se un paziente passa da una somministrazione di due volte al giorno ad una somministrazione di una volta al giorno, ciò deve avvenire alla medesima dose totale equivalente giornaliera (tenendo in considerazione il principio attivo e il metodo di erogazione), e tale dose deve essere successivamente ridotta alla dose minima necessaria al mantenimento di un efficace controllo dell'asma. La somministrazione una volta al giorno può essere presa in considerazione esclusivamente quando i sintomi asmatici sono controllati. \r\n In caso di somministrazione una volta al giorno, la dose va assunta di sera. \r\n In caso di peggioramento del controllo dell'asma (riconosciuta ad esempio da sintomi respiratori persistenti, incrementato ricorso ad un broncodilatatore per via inalatoria), la dose di steroidi per via inalatoria va aumentata. I pazienti che seguono un regime terapeutico con una somministrazione una volta al giorno devono essere invitati a raddoppiare tale dose di corticosteroidi per via inalatoria, così che la dose assunta una volta al giorno venga somministrata due volte al giorno. In qualsiasi caso di peggioramento del controllo dell'asma, il paziente deve consultare un medico il più presto possibile. \r\n Un β- 2 -agonista per via inalatoria a breve durata d'azione deve essere sempre disponibile per il trattamento dei sintomi acuti dell'asma. \r\n Asma \r\n Budesonide Viatris, Novolizer 200 microgrammi può consentire la sostituzione o la significativa riduzione del dosaggio di glucocorticoidi orali, pur mantenendo il controllo dell'asma. \r\n Nel primo periodo di sostituzione degli steroidi orali con Budesonide Viatris, Novolizer 200 microgrammi, il paziente deve essere in una fase relativamente stabile. Per circa 10 giorni somministrare una dose elevata di Budesonide Viatris, Novolizer 200 microgrammi in combinazione con la dose di steroide orale precedentemente somministrata. \r\n Successivamente la dose di steroide orale deve essere gradualmente ridotta (ad esempio, 2,5 milligrammi di prednisolone o equivalente ogni mese) sino al livello più basso possibile. In molti casi è possibile sostituire completamente lo steroide orale con Budesonide Viatris, Novolizer 200 microgrammi. Per ulteriori informazioni sull'eliminazione dei corticosteroidi, vedere paragrafo 4.4. \r\n Modalità e durata del trattamento: \r\n Budesonide Viatris, Novolizer 200 microgrammi è inteso per un trattamento di lunga durata. Deve essere somministrato con regolarità secondo lo schema raccomandato anche in pazienti con mancanza di sintomi. \r\n Il miglioramento del controllo dell'asma può comparire nelle 24 ore, benché un periodo addizionale di trattamento di 1-2 settimane possa essere necessario per raggiungere il massimo beneficio. \r\n Modo di somministrazione \r\n Uso inalatorio \r\n Per assicurare che il principio attivo raggiunga in modo ottimale il luogo di azione previsto è necessario inalare in maniera regolare, profondamente e il più rapidamente possibile (alla massima profondità inalatoria). Uno scatto chiaramente udibile ed una variazione di colore dal verde al rosso attraverso la finestra di controllo indica che l'inalazione è stata eseguita in modo corretto. Se non si sente lo scatto e il colore attraverso la finestra di controllo non varia, l'inalazione va ripetuta. L'inalatore rimane bloccato fino a che l'inalazione non è stata eseguita correttamente. \r\n Per ridurre il rischio di infezione orale da candida e di raucedine si raccomanda che l'inalazione venga effettuata prima dei pasti e che la bocca venga risciacquata con acqua o che i denti vengano lavati dopo ogni inalazione. \r\n Utilizzo e manipolazione dell'inalatore per polvere (=Novolizer) \r\n \r\n Ricarica \r\n \r\n  Esercitare una lieve pressione contemporanea sulle superfici zigrinate di entrambi i lati del coperchio, spostare il coperchio in avanti e sollevarlo. \r\n  Rimuovere la lamina protettiva in alluminio dal contenitore della cartuccia ed estrarre la nuova cartuccia. \r\n  Inserire la cartuccia nell'inalatore (=Novolizer) con il contatore di dosi rivolto verso il boccaglio. \r\n  Reinserire il coperchio nelle guide laterali partendo dall'alto e premendolo verso il tasto, fino al suo arresto in posizione. La cartuccia può essere lasciata nell'inalatore (=Novolizer) fino al suo esaurimento, o fino ad un massimo di 6 mesi dopo il suo inserimento. \r\n \r\n Nota: le cartucce di Budesonide Viatris, Novolizer 200 microgrammi possono essere utilizzate esclusivamente nell'inalatore per polvere Novolizer. \r\n Utilizzo \r\n \r\n  Durante il suo utilizzo, l'inalatore (=Novolizer) va tenuto sempre in posizione orizzontale. Rimuovere innanzitutto il cappuccio protettivo. \r\n  Premere a fondo il tasto colorato. Un sonoro doppio scatto sarà percepibile e il colore della finestra di controllo (inferiore) passerà dal rosso al verde. Rilasciare quindi il tasto colorato. Il colore verde nella finestra indica che l'inalatore (=Novolizer) è pronto per l'uso. \r\n  Espirare il più possibile (ma non nell'inalatore per polvere). \r\n  Posizionare le labbra intorno al boccaglio. Inalare la polvere costantemente, profondamente e il più rapidamente possibile (alla massima inalazione). Durante tale respiro dovrà essere percettibile un sonoro scatto, a conferma della corretta inalazione. Trattenere il respiro per pochi secondi e quindi riprendere una respirazione normale. \r\n \r\n Nota: se il paziente necessita di più di un'inalazione per volta, ripetere le operazioni dal punto 2 al punto 4. \r\n \r\n  Riposizionare il cappuccio protettivo sul boccaglio; la procedura di somministrazione è ora completa. \r\n  Il numero che compare nella finestra superiore indica le dosi residue nell'inalatore. \r\n \r\n Nota: il tasto colorato va premuto soltanto immediatamente prima dell'inalazione. \r\n Con l'inalatore per polvere (=Novolizer) non è possibile eseguire erroneamente una doppia inalazione. Lo scatto percepibile e la variazione di colore nella finestra di controllo indicano che l'inalazione è stata eseguita correttamente. Se il colore nella finestra di controllo non subisce variazioni, occorre ripetere l'inalazione. Se l'inalazione non è portata a termine correttamente dopo ripetuti tentativi, è necessario che il paziente consulti il proprio medico. \r\n Pulizia \r\n L'inalatore per polvere (=Novolizer) va pulito ad intervalli regolari, e almeno in occasione di ogni sostituzione della cartuccia. Le istruzioni relative alla pulizia dell'inalatore per polvere (=Novolizer) sono disponibili nelle istruzioni d'uso allegate. \r\n Nota: al fine di assicurare un corretto uso dell'inalatore, i pazienti devono essere istruiti esaurientemente sull'uso dell'inalatore per polvere (=Novolizer). I bambini devono utilizzare il prodotto esclusivamente con l'assistenza di un adulto.\nControindicazioni \r\n Ipersensibilità al principio attivo Budesonide o all'eccipiente lattosio monoidrato (che contiene piccole quantità di proteine del latte). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La Budesonide non è indicata per il trattamento della dispnea acuta o dello stato asmatico. Tali condizioni devono seguire il comune trattamento.  Il trattamento di esacerbazioni acute di asma e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il metabolismo della budesonide viene mediato principalmente dal CYP3A4. Inibitori del CYP3A4, per esempio ketoconazolo, itraconazolo, inibitori delle proteasi dell'HIV, medicinali contenenti cobicistat possono incrementare di diverse volte i livelli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Budesonide Viatris Novolizer\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Klaider ,  Lefunzol ,  Lucandiol ,  Miconix ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Riflax ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Budesonide Viatris Novolizer durante la gravidanza e l'allattamento \r\n Posso prendere Budesonide Viatris Novolizer durante la gravidanza e l'allattamento? Gravidanza  La maggior parte dei risultati di studi prospettici epidemiologici e dati post-marketing provenienti da tutto il mondo non hanno rilevato un aumentato rischio di eventi avversi per i feti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Budesonide non influenza la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La tabella seguente presenta gli eventi avversi suddivisi secondo classificazione sistemica organica e frequenza.  Le frequenze sono definite come:  molto comune (≥1/10); comune (≥1/100 a <1/10); non comune (≥1/1,000 a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio acuto di Budesonide Viatris Novolizer 200 microgrammi anche a dosi molto elevate, non si ritiene possa causare problemi clinici. \r\n A lungo termine, può verificarsi atrofia della corteccia surrenale. Possono insorgere effetti tipici dei glucocorticosteroidi, ad esempio una maggiore predisposizione alle infezioni. La capacità di adattarsi allo stress può essere compromessa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri medicinali per patologie ostruttive delle vie respiratorie, inalatori; Codice ATC glucocorticoidi: R03BA02  La Budesonide è un glucocorticosteroide sintetico. Dopo l'inalazione per via orale, esercita un effetto antinfiammatorio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il picco plasmatico compare dopo circa 30 minuti dall'inalazione.  La biodisponibilità sistemica dopo inalazione raggiunge il 37% e la concentrazione nel plasma umano dopo inalazione di una singola dose  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non hanno evidenziato particolari rischi per gli esseri umani nell'ambito delle dosi terapeutiche e sulla base di studi condotti su tossicità cronica, genotossicità e carcinogenicità.  I glucocorticoidi,  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Budesonide Viatris Novolizer  a base di  Budesonide  sono:  Pulmaxan - Polvere"
}