{
  "authors": [
    {
      "author": "T. Celino"
    },
    {
      "author": "L. Strizzolo"
    },
    {
      "author": "V. Moretti"
    },
    {
      "author": "L. Perale"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT102471",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna di 66 aa giunge al Pronto Soccorso per episodio di perdita di coscienza con caratteristiche di sincope neuromediata, crisi dispnoica associata a rigidità muscolare diffusa e successivo stato confusionale. In anamnesi astenia, diarrea cronica, sclerodermia sistemica con impegno cutaneo, polmonare, esofageo già trattata con anti CD20. All’ingresso ipotesa, confusa, in compenso di circolo, senza evidenza di deficit di lato o febbre. All’ECG rilievo di NSTEMI anteroinferiore probabilmente risalente a due giorni prima, quando la paziente aveva avuto un dolore toracico di durata imprecisabile. Troponina I lievemente incrementata. Dopo TC cranio che escludeva sanguinamenti acuti viene ricoverata in AdE, sottoposta a terapia per sindrome coronarica acuta, segnalata per coronarografia. Poche ore dopo il tracciato ECG evolve con marcato sopraslivellamento come da esteso IMA anteroinferiore. All’ecocardiogramma ipoacinesia diffusa del setto, della parete anteriore e laterale con disfunzione ventricolare sinistra severa. Effettua una coronarografia in emergenza che pone diagnosi di Takotsubo cardiomyopathy (FE del 35%). Intanto gli esami di laboratorio rivelano una severa ipocalcemia (calcio ionizzato 0,52 mmol/l, v.n. 1,12-1,32). La degenza proseguirà in Medicina dove i sintomi e la disfunzione ventricolare sinistra miglioreranno marcatamente dopo la correzione dell’ipocalcemia e della ipomagnesemia associata. I disturbi elettrolitici verranno attribuiti a diarrea cronica con malassorbimento da verosimile overgrowth batterico intestinale secondario a sclerodermia."
}