{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106694",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Enalapril e Lercanidipina KRKA 20 mg/ 10 mg 28 compresse rivestite con film\nCos'è Enalapril E Lercanidipina KRKA? \r\n Enalapril E Lercanidipina KRKA  è un farmaco a base del principio attivo  Enalapril + Lercanidipina , appartenente alla categoria degli  ACE inibitori + calcioantagonisti  e nello specifico  ACE-inibitori e calcioantagonisti . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Enalapril E Lercanidipina KRKA  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Krka d.d. Novo Mesto Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Enalapril + Lercanidipina Gruppo terapeutico:  ACE inibitori + calcioantagonisti Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento dell'ipertensione essenziale in pazienti con pressione arteriosa non adeguatamente controllata da una monoterapia con  enalapril 20 mg. \r\n L'associazione fissa Enalapril + Lercanidipina Krka  20 mg/10 mg  non deve essere utilizzata per il trattamento iniziale dell'ipertensione.\nPosologia \r\n Posologia \r\n I pazienti con pressione arteriosa non adeguatamente controllata da una monoterapia con enalapril 20 mg hanno la possibilità di assumere la dose più alta di enalapril monoterapia o passare all'associazione fissa Enalapril + Lercanidipina Krka 20 mg/10 mg. \r\n Si raccomanda la titolazione individuale dei componenti. Se clinicamente appropriato, può essere considerato il passaggio diretto dalla monoterapia all'associazione fissa. \r\n La dose raccomandata è di una compressa al giorno almeno 15 minuti prima dei pasti. \r\n Pazienti anziani \r\n La dose dipende dalla funzionalità renale del paziente (vedere \"Uso nel danno renale\"). \r\n Popolazione pediatrica \r\n Non esiste un'indicazione di uso rilevante di Enalapril e Lercanidipina Krka nella popolazione pediatrica per l'ipertensione. \r\n Pazienti con danno renale \r\n Enalapril e Lercanidipina Krka è controindicato in pazienti affetti da grave insufficienza renale (clearance della creatinina <30 ml/min) o in pazienti sottoposti a emodialisi (vedere i paragrafi 4.3 e 4.4). Si raccomanda particolare cautela all'inizio del trattamento in pazienti con insufficienza renale da lieve a moderata. \r\n Pazienti con compromissione epatica  \r\n Enalapril e Lercanidipina Krka è controindicato in caso di grave disfunzione epatica. \r\n Si raccomanda particolare cautela all'inizio del trattamento in pazienti con disfunzione epatica da lieve a moderata. \r\n Modo di somministrazione \r\n Precauzioni da prendere prima di maneggiare o somministrare il medicinale: \r\n \r\n  il trattamento deve essere preferibilmente somministrato al mattino almeno 15 minuti prima della colazione. \r\n  questo medicinale non deve essere assunto con succo di pompelmo (vedere i paragrafi 4.3 e 4.5). \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Enalapril + Lercanidipina Krka non deve essere somministrato nei seguenti casi: \r\n \r\n  Ipersensibilità ad un ACE-inibitore o ad un calcio-antagonista diidropiridinico o ad uno qualsiasi dei costituenti di questo prodotto \r\n  Storia di angioedema associato alla terapia con ACE inibitori \r\n  Angioedema ereditario o idiopatico \r\n  Secondo e terzo trimestre di gravidanza (vedere i paragrafi 4.4 e 4.6) \r\n  Ostruzione all'eiezione ventricolare sinistra, inclusa la stenosi aortica \r\n  Insufficienza cardiaca congestizia non trattata \r\n  Angina pectoris instabile \r\n  Infarto miocardico avvenuto da meno di un mese \r\n  Grave danno renale (clearance della creatinina < 30 ml/min), compresi pazienti sottoposti a emodialisi \r\n  Grave insufficienza epatica \r\n  Trattamento concomitante con:\r\n  \r\n  potenti inibitori di CYP3A4 (vedere il paragrafo 4.5) \r\n  ciclosporina (vedere il paragrafo 4.5) \r\n  succo di pompelmo (vedere il paragrafo 4.5) \r\n  \r\n  \r\n  L'uso di Enalapril e Lercanidipina Krka in associazione con prodotti contenenti aliskiren è controindicato in pazienti con diabete mellito o danno renale (GFR < 60 ml/min/1,73 m 2 ) (vedere i paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione sintomatica  L'ipotensione sintomatica è stata raramente osservata in pazienti con ipertensione non complicata.  Nei pazienti ipertesi trattati con l'enalapril, è più probabile che l'ipotensione sintomatica si verifichi se il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'effetto antiipertensivo di Enalapril e Lercanidipina Krka potrebbe essere potenziato da altri farmaci ipotensivi, quali diuretici, beta-bloccanti, alfa-bloccanti ed altre sostanze.  Inoltre, sono state osservate le seguenti interazioni con uno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Enalapril E Lercanidipina KRKA\"  insieme ad altri farmaci come  Alozof ,  Aptivus ,  Artiss ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aurantin ,  Aviflucox ,  Canacid ,  Carbamazepina EG ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dintoina ,  Dintoinale ,  Dizolo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Exomax ,  Fenitoina Hikma ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Klaider ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Loramyc ,  Lucandiol ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Mysoline ,  Nizacol ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Reyataz - Capsula ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Riflax ,  Rifocin ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Symtuza ,  Tedim ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Winclar ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Enalapril E Lercanidipina KRKA durante la gravidanza e l'allattamento \r\n Posso prendere Enalapril E Lercanidipina KRKA durante la gravidanza e l'allattamento? Gravidanza  Enalapril  L'uso degli ACE-inibitori (enalapril) non è raccomandato durante il primo trimestre di gravidanza (vedere il paragrafo 4.4). L'uso degli ACE-inibitori (enalapril) è controindicato durante il secondo e il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Enalapril + Lercanidipina Krka ha una minore influenza sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, si consiglia cautela perchè in rari casi possono verificarsi vertigini, astenia, affaticamento e sonnolenza (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di lercanidipina è stata valutata in cinque studi clinici a doppio cieco controllati e in due fasi in aperto di estensione a lungo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nell'esperienza post-marketing, sono stati segnalati alcuni casi di sovradosaggio intenzionale che richiedono il ricovero ospedaliero con la somministrazione di enalapril/lercanidipina a dosi da 100 fino a 1000 mg ciascuna. I sintomi segnalati (diminuzione della pressione sistolica, bradicardia, irrequietezza, sonnolenza e dolore al fianco) potrebbero anche essere dovuti alla concomitante somministrazione di alte dosi di altri medicinali (per es. beta-bloccanti). \r\n Sintomi di sovradosaggio con Enalapril + Lercanidipina da soli: \r\n I sintomi più importanti di sovradosaggio segnalati con enalapril fino ad oggi sono una marcata ipotensione (inizia circa sei ore dopo l'ingestione delle compresse), concomitante con un blocco del sistema renina-angiotensina e stupore. \r\n I sintomi associati a sovradosaggio da ACE-inibitori possono comprendere shock circolatorio, disturbi elettrolitici, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiri, ansia e tosse. Dopo ingestione di 300 mg e 440 mg di enalapril sono stati segnalati livelli sierici di enalaprilato rispettivamente 100 e 200 volte più elevati di quelli osservati normalmente in seguito a dosi terapeutiche. \r\n Come con altre diidropiridine, il sovradosaggio di lercanidipina potrebbe causare una eccessiva vasodilatazione periferica con marcata ipotensione e tachicardia riflessa. \r\n Trattamento di casi di sovradosaggio con enalapril e lercanidipina da soli: \r\n Il trattamento raccomandato per il sovradosaggio con enalapril è l'infusione endovenosa di soluzione salina. In presenza di ipotensione, il paziente deve essere messo in posizione anti-shock. Se disponibile, si può anche prendere in considerazione il trattamento con infusione di angiotensina II e/o catecolamine per via endovenosa. Se l'ingestione delle compresse è recente, si devono adottare misure adeguate all'eliminazione dell'enalapril maleato (es. induzione del vomito, lavanda gastrica, somministrazione di assorbenti o solfato di sodio). L'enalaprilato può essere rimosso dalla circolazione tramite emodialisi (vedere il paragrafo 4.4). L'applicazione di pacemaker è indicata in caso di bradicardia resistente alla terapia. Devono essere monitorati continuamente i segni vitali, gli elettroliti sierici e la creatinina. \r\n Con lercanidipina, in caso di grave ipotensione, bradicardia e perdita di coscienza, può essere utile un supporto cardiovascolare con atropina per via endovenosa per contrastare la bradicardia. \r\n In vista dell'azione farmacologica prolungata di lercanidipina, le condizioni cardiovascolari dei pazienti che hanno assunto un sovradosaggio deve essere monitorato per almeno 24 ore. Non ci sono informazioni circa il valore di dialisi. Poiché il medicinale è altamente lipofilo, è molto improbabile che i livelli plasmatici saranno indicativi della durata della fase di rischio. La dialisi può non essere efficace. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE-inibitori e calcio-antagonisti: Enalapril + Lercanidipina.  Codice ATC: C09BB02  Enalapril e Lercanidipina Krka è un'associazione fissa di un ACE-inibitore (enalapril) e un calcio-antagonista (lercanidipina), due farmaci antipertensivi con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono state osservate interazioni farmacocinetiche durante la somministrazione concomitante di Enalapril + Lercanidipina.  Farmacocinetica dell'enalapril  Assorbimento  L'enalapril per via orale è assorbito rapidamente ed il picco di concentrazione sierica  ...  \r\n\nDati preclinici di sicurezza \r\n Associazione enalapril/lercanidipina  La potenziale tossicità dell'associazione fissa Enalapril + Lercanidipina è stata studiata nei ratti dopo somministrazione orale per 3 mesi e in due test di genotossicità. L'associazione non ha  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  povidone K30  acido maleico  sodio amido glicolato di tipo A  lattosio monoidrato  sodio stearil fumarato  Film di rivestimento:  ipromellosa  titanio diossido (E171)  talco  macrogol 6000  ossido di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Enalapril E Lercanidipina KRKA  a base di  Enalapril + Lercanidipina  sono:  Atover - Compresse Rivestite - ACE inibitori + calcioantagonisti ,  Coripren - Compresse Rivestite ,  Enalapril E Lercanidipina Doc ,  Enalapril E Lercanidipina EG ,  Enalapril E Lercanidipina Mylan Pharma ,  Enalapril E Lercanidipina Teva - Compresse Rivestite ,  Lercaprel - Compresse Rivestite - ACE inibitori + calcioantagonisti ,  Zanipril - Compresse Rivestite"
}