{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106248",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diclofenac DOC Generici 100 mg 21 compresse a rilascio prolungato Diclofenac DOC Generici 75 mg 30 compresse a rilascio prolungato\nCos'è Diclofenac DOC Generici? \r\n Diclofenac DOC Generici  è un farmaco a base del principio attivo  Diclofenac Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Diclofenac DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Diclofenac Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Malattie reumatiche infiammatorie e degenerative quali: \r\n \r\n  artrite reumatoide, spondilite anchilosante \r\n  artrosi \r\n  reumatismi non articolari. \r\n \r\n Stati dolorosi da flogosi di origine non reumatica o a seguito di un trauma. \r\n Trattamento sintomatico della dismenorrea primaria.\nPosologia \r\n \r\n Come regola il dosaggio iniziale giornaliero è di 100-150 mg. In casi più lievi, nonché nelle terapie a lungo termine, di solito sono sufficienti 75 - 100 mg al giorno. Il dosaggio giornaliero andrà suddiviso in 2-3 somministrazioni. Per eliminare il dolore notturno e la rigidità mattutina, il trattamento con compresse durante il giorno può essere integrato dalla somministrazione di una supposta al momento di coricarsi (fino ad un dosaggio massimo giornaliero di 150 mg). \r\n Nella dismenorrea primaria, il dosaggio giornaliero, che va adattato individualmente, è di 50-150 mg; inizialmente si dovrebbe somministrare una dose di 50 - 100 mg, e, se necessario, aumentarla nel corso dei successivi cicli mestruali, fino ad un massimo di 150 mg al giorno. Il trattamento dovrebbe iniziare alla comparsa dei primi sintomi e, in base alla sintomatologia, continuare per qualche giorno. Il dosaggio giornaliero andrà suddiviso in 2-3 somministrazioni. Le compresse vanno deglutite intere con un po' di liquido, preferibilmente prima dei pasti. Nel trattamento di pazienti anziani il dosaggio deve essere attentamente stabilito dal medico che dovrà valutare un'eventuale riduzione della dose sopraindicata. \r\n Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi (vedere sezione 4.4 Avvertenze speciali e precauzioni d'impiego).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ulcera, sanguinamento o perforazione gastrointestinale in atto. \r\n  Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti con FANS o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n  Ultimo trimestre di gravidanza e durante l'allattamento (vedere paragrafo 4.6). \r\n  Grave insufficienza epatica, grave insufficienza renale o grave insufficienza cardiaca (vedere sezione 4.4). \r\n   Insufficienza cardiaca congestizia conclamata (classe II-IV dell'NYHA), cardiopatia ischemica, arteriopatia periferica e/o vasculopatia cerebrale. \r\n  Come altri antinfiammatori non steroidei (FANS), diclofenac è anche controindicato in pazienti nei quali si sono verificati, dopo assunzione di acido acetilsalicilico o di altri FANS, attacchi asmatici, orticaria o riniti acute. \r\n  In corso di terapia diuretica intensiva. \r\n  In caso di alterazioni dell'emopoiesi. \r\n \r\n Diclofenac non deve essere somministrato ai bambini di età inferiore a 14 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Informazioni generali  L'uso di diclofenac in concomitanza con altri FANS sistemici, inclusi gli inibitori selettivi della ciclo-ossigenasi-2 deve essere evitato a causa della mancanza di qualsiasi evidenza che dimostri benefici  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le seguenti interazioni comprendono quelle osservate con diclofenac compresse gastroresistenti e/o altre forme farmaceutiche a base di diclofenac.  Litio: se somministrato in concomitanza, diclofenac può elevare le concentrazioni plasmatiche di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diclofenac DOC Generici\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diclofenac DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Diclofenac DOC Generici durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti nei quali si fossero verificati disturbi della visione, capogiri, vertigini, sonnolenza o altri disturbi del sistema nervoso centrale con l'uso di diclofenac dovrebbero astenersi dal guidare veicoli o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (Tabella 1) sono elencate per frequenza, per prima la più frequente, utilizzando la seguente convenzione: comune (≥ 1/100, < 1/10); non comune (≥ 1/1.000, < 1/100); raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Non esiste un tipico quadro clinico risultante da un sovradosaggio di diclofenac. Il sovradosaggio può causare sintomi quali vomito, emorragia gastrointestinale, diarrea, capogiri, tinnito o convulsioni. Nel caso di avvelenamento significativo sono possibili insufficienza renale acuta e danni epatici. \r\n Misure terapeutiche \r\n Nel caso il paziente abbia assunto una dose eccessiva del farmaco, occorre consultare immediatamente il medico. \r\n Il trattamento dell'avvelenamento acuto da FANS, incluso diclofenac, consiste essenzialmente in misure di supporto e trattamento sintomatico. In caso di complicazioni come ipotensione, insufficienza renale, convulsioni, disturbi gastrointestinali e depressione respiratoria dovrebbero essere adottate misure di supporto e trattamento sintomatico. Terapie specifiche, come diuresi forzata, dialisi o emoperfusione, non sono probabilmente di aiuto nell'eliminare i FANS, incluso diclofenac, a causa del loro elevato legame alle proteine plasmatiche e del loro notevole metabolismo. \r\n Dopo l'ingestione di un sovradosaggio potenzialmente tossico si può considerare l'utilizzo di carbone attivo, mentre dopo l'ingestione di un sovradosaggio potenzialmente pericoloso per la vita si può considerare uno svuotamento gastrico (p. es. vomito, lavanda gastrica). \r\n\nProprietà farmacodinamiche \r\n Il diclofenac ha proprietà analgesiche, antipiretiche e antinfiammatorie.   Analgesia: allevia il dolore di media e forte entità. La potenza analgesica di una dose giornaliera da 75 a 150 mg \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento per os: completo.  Picco dei livelli serici: entro due ore.  Legame proteico: 99,7% (albumine).  Metabolismo: epatico, 40% biotrasformato nel primo passaggio epatico.  Eliminazione: 2/3 renale, 1/3 biliare (metaboliti glicuroconiugati).   ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta: DL50   nel topo per os: 1300 mg/kg dopo 48 h: 231 mg/kg dopo 15 gg.  nel ratto per os: 1500 mg/kg dopo 48 ore: 233 mg/kg dopo  ...  \r\n\nElenco degli eccipienti \r\n DICLOFENAC DOC Generici 75 mg compresse a rilascio prolungato:  destrati, cellulosa microcristallina, idrossietilcellulosa, magnesio stearato, ipromellosa, polietilenglicole 3350, titanio diossido (E171), ferro ossido rosso (E172), cera carnauba.  DICLOFENAC DOC Generici \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diclofenac DOC Generici  a base di  Diclofenac Sodico  sono:  Algosenac ,  Diclofenac Almus ,  Diclofenac DOC ,  Diclofenac EG ,  Diclofenac Germed ,  Diclofenac Hexal AG ,  Diclofenac Hexal - Soluzione (uso Interno) ,  Diclofenac Mylan Generics ,  Diclofenac Ratiopharm ,  Diclofenac Sandoz GmbH ,  Fenadol ,  Voltaren - Compressa A Rilascio Modificato ,  Voltaren - Compressa Gastroresistente ,  Voltaren - Soluzione (uso Interno) ,  Voltaren - Supposta"
}