{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105065",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Baraclude 0,5 mg 30x1 compresse rivestite con film\nCos'è Baraclude? \r\n Baraclude  è un farmaco a base del principio attivo  Entecavir , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Nucleosidi e nucleotidi inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Bristol-Myers Squibb S.r.l. . Baraclude  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bristol-Myers Squibb Pharma EEIG Concessionario:  Bristol-Myers Squibb S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Entecavir Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Baraclude  è indicato per il trattamento dell'infezione cronica da virus dell'epatite B (HBV) in adulti con malattia epatica compensata ed evidenza di replicazione virale attiva, livelli persistentemente elevati dell'alanina aminotransferasi sierica (ALT) ed evidenza istologica di infiammazione attiva e/o fibrosi. Questa indicazione si basa su dati clinici in pazienti mai trattati prima con nucleosidici con infezione da virus dell'epatite B HBeAg positivi e HBeAg negativi. Per quanto riguarda i pazienti con epatite B resistenti alla lamivudina vedere i paragrafi 4.4 e 5.1.\nPosologia \r\n \r\n La  terapia deve essere iniziata da un medico con esperienza nel trattamento dell'infezione cronica da virus dell'epatite B. \r\n Baraclude  deve essere assunto oralmente, una volta al giorno. \r\n Pazienti  mai trattati con nucleosidi:  la dose  raccomandata è di 0,5 mg una volta al giorno, con o senza cibo. \r\n Pazienti  resistenti alla lamivudina  (cioè  con evidenza di viremia durante il trattamento con lamivudina o con la presenza di mutazioni che conferiscono resistenza alla lamivudina [LVDr]) (vedere paragrafi 4.4 e 5.1): la dose raccomandata è di 1 mg una volta al giorno da assumere a stomaco vuoto (più di 2 ore prima o più di 2 ore dopo un pasto) (vedere paragrafo 5.2). \r\n Durata  della terapia:  la  durata ottimale del trattamento non è nota. Il trattamento si può interrompere: \r\n \r\n  in  pazienti HBeAg positivi, il trattamento deve essere continuato almeno fino alla sieroconversione dell'HBe (perdita dell'HBeAg e negativizzazione dell'HBV DNA con comparsa di anti HBe in 2 misurazioni sieriche consecutive ripetute ad almeno 3 - 6 mesi di distanza) o fino a sieroconversione dell'HBs o in caso di perdita di efficacia (vedere paragrafo 4.4.). \r\n  in  pazienti HBeAg negativi, il trattamento deve essere continuato almeno fino alla sieroconversione dell'HBs o se c'è evidenza di perdita di efficacia. Nei trattamenti prolungati per più di 2 anni si raccomanda un aggiustamento per confermare che la continuazione della terapia scelta rimanga adatta per il paziente. \r\n \r\n Anziani: non  è richiesto alcun aggiustamento della dose in base all'età. La dose deve essere aggiustata in accordo alla funzione renale del paziente (vedere le raccomandazioni per il dosaggio nell'insufficienza renale e paragrafo 5.2) \r\n Sesso  e razza:  non  sono richiesti aggiustamenti relativamente al sesso o alla razza. \r\n Insufficienza  renale:  la cl earance dell'Entecavir diminuisce con il diminuire della clearance della creatinina (vedere paragrafo 5.2) Si raccomanda l'aggiustamento del dosaggio nei pazienti con clearance della creatinina < 50 ml/min, compresi i pazienti in emodialisi o in dialisi peritoneale continua ambulatoriale (CAPD). Utilizzando Baraclude soluzione orale si raccomanda una riduzione della dose giornaliera, come descritto nella tabella. In alternativa, nel caso non sia disponibile la soluzione orale, il dosaggio può essere aggiustato aumentando l'intervallo tra le dosi, anch'esso descritto nella tabella. Le modifiche proposte per il dosaggio si basano sull'estrapolazione di dati limitati e la relativa sicurezza ed efficacia non sono state valutate clinicamente. Pertanto, la risposta virologica deve essere attentamente controllata. \r\n \r\n  \r\n   \r\n    \r\n    Clearance  della creatinina (ml/min ) \r\n    \r\n    \r\n    Dosaggio*  di Baraclude \r\n    \r\n   \r\n   \r\n    \r\n    Pa zienti mai trattati \r\n   con nucleosidi \r\n    \r\n    \r\n    Resis tenti alla \r\n   lamivudina \r\n    \r\n   \r\n   \r\n    \r\n    ≥  50 \r\n    \r\n    \r\n    0,5  mg una volta al giorno \r\n    \r\n    \r\n    1  mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    30  - 49 \r\n    \r\n    \r\n    0,25  mg una volta al giorno* \r\n   o \r\n   0,5  mg ogni 48 ore \r\n    \r\n    \r\n    0,5  mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    10  - 29 \r\n    \r\n    \r\n    0,15  mg una volta al giorno* \r\n   o \r\n   0,5  mg ogni 72 ore \r\n    \r\n    \r\n    0,3  mg una volta al giorno* \r\n   o \r\n   0,5  mg ogni 48 ore \r\n    \r\n   \r\n   \r\n    \r\n    <  10 \r\n    in  emodialisi o CAPD** \r\n    \r\n    \r\n    0,05  mg una volta al giorno* \r\n   0,5  mg ogni 5-7 gior n i \r\n    \r\n    \r\n    0,1  mg una volta al giorn o* \r\n   o \r\n   0,5  mg ogni 72 ore \r\n    \r\n   \r\n  \r\n \r\n *  per dosaggi < 0,5 mg è raccomandato Baraclude soluzione orale. \r\n **  nei giorni di emodialisi, somministrare entecavir dopo l'emodialisi. \r\n Epato patie:  non  è richiesto alcun aggiustamento del dosaggio in pazienti con epatopatia. \r\n Popolazi one pediatrica:  la sicurez za e l'efficacia di Baraclude nei bambini al di sotto dei 18 anni di età non sono state ancora stabilite. Non ci sono dati disponibili.\nControindicazioni \r\n \r\n Ipersensibilità  al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Insufficienza renale: si raccomanda l'aggiustamento del dosaggio nei pazienti con insufficienza renale (vedere paragrafo 4.2). Le modifiche proposte per il dosaggio si basano sull'estrapolazione di dati limitati e la relativa  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dal momento che entecavir viene eliminato soprattutto attraverso i reni (vedere paragrafo 5.2), la co- somministrazione con medicinali che riducono la funzione renale o che competono con la secrezione tubulare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Baraclude\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Baraclude durante la gravidanza e l'allattamento \r\n Posso prendere Baraclude durante la gravidanza e l'allattamento? Donne potenzialmente fertili: dato che i rischi potenziali per lo sviluppo del feto non sono conosciuti, le donne potenzialmente fertili devono fare uso di un contraccettivo efficace.  Gravidanza: non vi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non  sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Sulla base del profilo farmacodinamico di Entecavir non ci si aspetta alcun effetto su tali attività. Capogiro, affaticamento e sonnolenza sono effetti indesiderati comuni che possono compromettere la capacità di guidare veicoli ed usare macchinari. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza  In studi clinici su pazienti con malattia epatica compensata, le reazioni avverse più comuni di qualsiasi gravità, con almeno una possibile relazione con Entecavir,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I  casi riportati di sovradosaggio da Entecavir nei pazienti sono limitati. Soggetti sani che hanno ricevuto fino a 20 mg/die per 14 giorni e dosi singole fino a 40 mg non hanno avuto reazioni avverse inattese. In caso di sovradosaggio, il paziente deve essere monitorato per segni di tossicità e sottoposto ad adeguato trattamento standard di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: nucleosidi e nucleotidi inibitori della transcriptasi inversa  Codice ATC: J05AF10  Meccanismo d'azione: Entecavir, analogo nucleosidico della guanosina attivo conto l'HBV polimerasi, è efficientemente fosforilato nella forma attiva trifosfata \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:Entecavir è assorbito rapidamente con concentrazioni del picco plasmatico tra 0,5 e 1,5 ore. La biodisponibilità assoluta non è stata determinata. In base alla escrezione urinaria del farmaco immodificato, si  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicologia con dose ripetuta sui cani, è stata osservata un'infiammazione perivasculare reversibile a livello del sistema nervoso centrale. Tale infiammazione non è stata però rilevata con dosi  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  crospovidone lattosio  monoidrato magnesio stearato cellulosa  microcristallina povidone  Rivestimento della compressa:  titanio diossido  ipromellosa  macrogol 400  Polisorbato 80 (E433)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Baraclude  a base di  Entecavir  sono:  Entecavir Accord ,  Entecavir Aristo ,  Entecavir Aurobindo ,  Entecavir Doc ,  Entecavir Dr. Reddy's ,  Entecavir Kabi ,  Entecavir Mylan ,  Entecavir SUN - Compressa Rivestita ,  Entecavir Teva"
}