{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107892",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Influvac S im o sottoc. 1 siringa preriempita 0,5 ml Influvac S im o sottoc. 10 siringhe preriempite 0,5 ml\nCos'è Influvac S? \r\n Influvac S  è un farmaco a base del principio attivo  Vaccino Influenza Preparato Con Antigene Di Superficie Inattivato , appartenente alla categoria degli  Vaccini virali  e nello specifico  Vaccini influenzali . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Influvac S  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan Italia S.r.l. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  H Principio attivo:  Vaccino Influenza Preparato Con Antigene Di Superficie Inattivato Gruppo terapeutico:  Vaccini virali Forma farmaceutica:  sospensione\nIndicazioni \r\n \r\n Profilassi dell'influenza, specialmente nei soggetti che hanno un maggiore rischio di complicazioni associate. \r\n Influvac S è indicato negli adulti e nei bambini sopra i 6 mesi di età. \r\n L'uso di Influvac S si deve basare su raccomandazioni ufficiali.\nPosologia \r\n \r\n Posologia \r\n Adulti: 0,5 ml. \r\n Popolazione pediatrica \r\n Bambini dai 36 mesi in poi: 0,5 ml \r\n Bambini dai 6 mesi ai 35 mesi: i dati clinici sono limitati. Possono essere somministrati dosaggi di 0,25 ml o 0,5 ml, per le istruzioni dettagliate sulla somministrazione di una dose da 0,25 ml o 0,5 ml vedere il paragrafo 6.6. La dose somministrata deve essere in conformità alle raccomandazioni nazionali vigenti. \r\n Per i bambini che non sono stati precedentemente vaccinati deve essere somministrata una seconda dose dopo un intervallo di almeno 4 settimane. \r\n Bambini con meno di 6 mesi: la sicurezza e l'efficacia di Influvac S non è stata stabilita in bambini con meno di 6 mesi. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n L'immunizzazione deve essere effettuata mediante iniezione intramuscolare o sottocutanea profonda. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale: \r\n Per le istruzioni sulla preparazione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità ai principi attivi, ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o ad un qualsiasi componente che può essere presente in tracce come uova (ovalbumina, proteine del pollo), formaldeide, cetiltrimetilammonio bromuro, polisorbato 80 o gentamicina. \r\n L'immunizzazione deve essere rimandata nei pazienti con affezioni febbrili o infezione acuta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per tutti i vaccini iniettabili, un appropriato trattamento e controllo medico devono essere sempre prontamente disponibili nel caso di una reazione anafilattica conseguente alla somministrazione del vaccino.  Influvac S  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Influvac S può essere somministrato contemporaneamente ad altri vaccini.  L'immunizzazione deve essere effettuata in arti differenti. Deve essere considerato che la somministrazione contemporanea può intensificare le reazioni avverse.  La risposta  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Influvac S\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Influvac S durante la gravidanza e l'allattamento \r\n Posso prendere Influvac S durante la gravidanza e l'allattamento? Gravidanza  I vaccini influenzali inattivati possono essere utilizzati in tutti gli stadi della gravidanza. Maggiori informazioni sulla sicurezza sono disponibili per il secondo e terzo trimestre, rispetto al primo trimestre; \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Influvac S non altera o altera in modo trascurabile la capacità di guidare o di usare macchinari. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza  Le reazioni avverse riportate più frequentemente in seguito all'uso di Influvac S sono reazioni locali e/o sistemiche come dolore al sito di iniezione o stanchezza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n È improbabile che il sovradosaggio abbia alcun effetto indesiderato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vaccino influenzale.  Codice ATC: J07BB02  La sieroprotezione si ottiene generalmente entro 2-3 settimane. La durata dell'immunità postvaccinale, verso ceppi omologhi o ceppi strettamente correlati a quelli contenuti nel \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  ...  \r\n\nDati preclinici di sicurezza \r\n Non pertinente.  ...  \r\n\nElenco degli eccipienti \r\n Cloruro di potassio, diidrogeno fosfato di potassio, fosfato disodico diidrato, cloruro di sodio, cloruro di calcio diidrato, cloruro di magnesio esaidrato e acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Influvac S  a base di  Vaccino Influenza Preparato Con Antigene Di Superficie Inattivato  sono:  Fluad ,  Influvac S Tetra ,  Vaxigrip Tetra"
}