{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107308",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Formitrol Gola? \r\n Formitrol Gola  è un farmaco a base del principio attivo  Flurbiprofen , appartenente alla categoria degli  Stomatologici  e nello specifico  Altre sostanze per il trattamento orale locale . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Formitrol Gola  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Flurbiprofen Gruppo terapeutico:  Stomatologici Forma farmaceutica:  caramella pastiglia\nIndicazioni \r\n Formitrol Gola 8,75 mg pastiglie è indicato per il trattamento sintomatico di breve durata del mal di gola negli adulti e nei bambini sopra i 12 anni di età.\nPosologia \r\n Posologia \r\n Adulti, anziani e bambini sopra i 12 anni di età \r\n Una pastiglia succhiata/disciolta lentamente in bocca ogni 3-6 ore, al bisogno. La dose massima è di 5 pastiglie in un periodo di 24 ore. \r\n È raccomandato che questo medicinale deve essere utilizzato per un massimo di tre giorni. \r\n Popolazione pediatrica \r\n Non è indicato nei bambini sotto i 12 anni di età. \r\n Anziani \r\n Una raccomandazione posologica generale non può essere fornita, poichè ad oggi l'esperienza clinica è limitata. Gli anziani presentano un aumentato rischio di gravi conseguenze in caso di reazioni avverse. \r\n Compromissione epatica \r\n Nei pazienti con compromissione della funzionalità epatica da lieve a moderata non è necessaria alcuna riduzione della dose. Flurbiprofene è controindicato nei pazienti con compromissione epatica grave (vedere paragrafo 4.3). \r\n Compromissione renale \r\n Nei pazienti con compromissione della funzionalità renale da lieve a moderata non è necessaria alcuna riduzione della dose. Flurbiprofene è controindicato nei pazienti con compromissione renale grave (vedere paragrafo 4.3). \r\n Modo di somministrazione \r\n Solo per somministrazione oromucosale e solo per trattamenti di breve durata. \r\n Come per tutte le pastiglie, al fine di evitare irritazioni locali, la pastiglia di Formitrol Gola deve essere spostata all'interno della bocca mentre la si succhia. \r\n La più bassa dose efficace deve essere somministrata per il più breve periodo di trattamento necessario a controllare i sintomi (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti che hanno precedentemente manifestato reazioni di ipersensibilità (ad es. asma, broncospasmo, rinite, angioedema od orticaria) in risposta all'acido acetilsalicilico o ad altri FANS. \r\n  Pazienti con ricorrenti ulcere peptiche/emorragie in atto o pregresse (due o più episodi distinti di ulcerazione dimostrata) ed ulcerazione intestinale. \r\n  Anamnesi di emorragia o perforazione gastrointestinale, colite grave, disturbi emorragici ematopoietici correlati ad una precedente terapia con FANS. \r\n  Ultimo trimestre di gravidanza (vedere paragrafo 4.6) \r\n  Grave insufficienza cardiaca, grave compromissione renale o grave compromissione epatica (vedere paragrafo 4.4). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere minimizzati utilizzando la più bassa dose efficace per il più breve periodo di trattamento necessario a controllare i sintomi.  Anziani  Gli anziani manifestano un'aumentata frequenza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Flurbiprofene deve essere evitato in associazione con:      Altri FANS, inclusi gli inibitori selettivi della ciclo ossigenasi-2    Evitare l'utilizzo concomitante di due o più FANS,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Formitrol Gola\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Formitrol Gola durante la gravidanza e l'allattamento \r\n Posso prendere Formitrol Gola durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi delle prostaglandine può influenzare negativamente la gravidanza e/o lo sviluppo embrio/fetale. I dati ottenuti dagli studi epidemiologici suggeriscono un incremento del rischio di aborto spontaneo, di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n I capogiri sono effetti indesiderati che possono insorgere in seguito all'assunzione di Flurbiprofene. Se questi effetti si verificano, i pazienti non devono guidare o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Reazioni di ipersensibilità ai FANS sono state riportate e queste possono consistere in:  (a) reazioni allergiche non specifiche ed anafilassi  (b) reattività del tratto respiratorio, ad esempio asma, asma aggravata,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n La maggior parte dei pazienti che hanno ingerito quantitativi clinicamente importanti di FANS svilupperanno non più che nausea, vomito, dolore epigastrico o, più raramente, diarrea. Tinnito, cefalea e sanguinamento gastrointestinale sono inoltre possibili. In casi più gravi di intossicazioni da FANS, si osserva tossicità a carico del sistema nervoso centrale, che si manifesta con sonnolenza, occasionalmente eccitabilità, visione offuscata e disorientamento o coma. Occasionalmente i pazienti sviluppano convulsioni. In caso di grave intossicazione da FANS si può verificare acidosi metabolica e il tempo di protrombina/INR può essere prolungato, probabilmente a causa di un'interferenza con l'azione dei fattori della coagulazione presenti in circolo. Si possono verificare anche insufficienza renale acuta e danno epatico. È possibile un'esacerbazione dell'asma nei soggetti asmatici. \r\n Trattamento \r\n Il trattamento deve essere sintomatico e di supporto e deve includere il mantenimento della pervietà delle vie aeree e il monitoraggio della funzionalità cardiaca e dei segni vitali fino alla stabilizzazione. Vanno prese in considerazione la somministrazione orale di carbone attivo o la lavanda gastrica e, se necessario, la correzione degli elettroliti sierici, se il paziente si presenta entro un'ora dall'ingestione o se ha ingerito una quantità potenzialmente tossica. Le convulsioni devono essere trattate con diazepam o lorazepam per via endovenosa se sono frequenti o prolungate. Somministrare broncodilatatori per l'asma. Non esiste un antidoto specifico per Flurbiprofene. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati per la gola, altri preparati per la gola  Codice ATC: R02AX01  Meccanismo d'azione  Flurbiprofene è un FANS derivato dall'acido propionico che agisce attraverso l'inibizione della sintesi delle \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Le pastiglie di Flurbiprofene 8,75 mg si dissolvono nell'arco di 5-12 minuti e flurbiprofene è prontamente assorbito e rilevabile nel plasma dopo 5 minuti, raggiungendo il picco di concentrazione  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono dati preclinici di rilievo oltre alle informazioni addizionali già incluse negli altri paragrafi pertinenti.  ...  \r\n\nElenco degli eccipienti \r\n Isomalto (E953)  Maltitolo (E965)  Sucralosio  Idrossido di potassio  Macrogol 300  Olio essenziale di arancia  Idrossianisolo butilato (E320)  Aroma di arancia rossa  Levomentolo  Betacarotene\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Formitrol Gola  a base di  Flurbiprofen  sono:"
}