{
  "authors": [
    {
      "author": "L.Di Maio"
    },
    {
      "author": "S. Casagranda"
    },
    {
      "author": "G.M. Ferrari"
    },
    {
      "author": "M.V. Perlangeli"
    },
    {
      "author": "M. D’Incalci"
    },
    {
      "author": "M. Zucchetti"
    },
    {
      "author": "S. Castiglioni"
    },
    {
      "author": "E. Brivio"
    },
    {
      "author": "M. Pasetti"
    },
    {
      "author": "L. Longoni"
    },
    {
      "author": "A. Sala"
    },
    {
      "author": "C. Rizzari"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT103057",
  "url": "https://www.mdpi.com/2036-7503/5/11/rel/pdf",
  "source": "pediatric reports",
  "source_url": "https://www.mdpi.com",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Viene riportato il caso di un paziente di 16 anni, obeso (kg 120, altezza 183 cm 90°percentile, BMI reale 35,83; superficie corporea: reale 2,46 mq, ideale 2,2 mq), affetto da leucemia linfoblastica acuta (lla), t(9;22) positiva, trattato secondo il protocollo esPhaLL (European Intergroup Study on post induction treatment of Philadelphia positive ALL). All’inizio del primo blocco HR1 il paziente si presentava in buone condizioni generali e con esami ematochimici nella norma. Veniva iniziata iperidratazione con alcalinizzazione delle urine prima della somministrazione di HD- MTX (5 gr/mq in 24 ore). L’infusione del farmaco veniva sospesa dopo 20 ore dall’inizio per comparsa di addominalgia, vomito ed incremento della creatinina a 1.9 mg/dl (somministrati 8.5 gr di MTX dei 10 gr previsti). La methotrexatemia alla 21° ora era pari a 96.85 μmol/l. Veniva incrementata l’idratazione (da 3000 a 4000 ml/mq/die e veniva associata terapia diuretica; il dosaggio dell’acido levo-folinico veniva modificato sulla base del nomogramma suggerito dal protocollo (45 mg/m2/dose ogni 6 ore). La methotrexatemia della 42°ora era pari a 40 μmol/l. In considerazione dei livelli plasmatici di MTX persistentemente elevati e dell’insufficienza renale, veniva somministrata CPDG2 (30 unita/Kg ev). La methotrexatemia della 69° ora era 7.41μmol/l e per tale motivo veniva somministrata una seconda dose di CPDG2 (15 unita/kg ev). Poiché i livelli di methotrexatemia della 132° ora (4,74 μmol/l) non mostravano ulteriori riduzioni e nonostante il proseguimento della rescue con acido levo-folinico alla dose di 50 mg/m2 ogni 6 ore, si decideva di misurare il livello plasmatico di MTX non utilizzando ulteriormente il dosaggio immunologico tramite fluorescenza polarizzata (FPIA), metodica abitualmente usata nel nostro laboratorio. Con questo metodo viene misurata la quantità di analiti mediante formazione di complessi anticorpo – antigene, (costituito quest’ultimo dal MTX o dal suo metabolita DAMPA). È noto infatti che dopo la somministrazione di CPDG2, il DAMPA determina cross-reattivita con conseguenti interferenze di lettura e sovrastima del livello di MTX. Nel nostro caso si decideva di utilizzare la cromatografia liquida interfacciata alla spettrometria di massa (lC-MS/MS) che misura invece piccole molecole a differenti masse ed è in grado di discriminare MTX dai suoi metaboliti attivi ed inattivi (7OH-MTX, DAMPA, idrossidaMPA) legati alla CPDG2. L’applicazione di tale metodica permetteva, nel nostro caso, di ottenere un valore di methotrexatemia di 0.765 μmol/l. Per tale motivo veniva ridotta e sospesa la somministrazione di acido levo-folinico."
}