{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105122",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bentelan 0,5 mg compresse effervescenti 10 compresse Bentelan 1 mg compresse effervescenti 10 compresse\nCos'è Bentelan? \r\n Bentelan  è un farmaco a base del principio attivo  Betametasone Sodio Fosfato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Bentelan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Betametasone Sodio Fosfato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n La terapia corticosteroidea può trovare indicazione in una vasta gamma di malattie. \r\n Tra le principali vanno ricordate: \r\n \r\n  asma bronchiale; \r\n  allergopatie gravi; \r\n  artrite reumatoide; \r\n  collagenopatie; \r\n  dermatosi infiammatorie; \r\n  neoplasie specialmente a carico del tessuto linfatico (emolinfopatie maligne acute e croniche, morbo di Hodgkin). \r\n \r\n Altre indicazioni sono: sindrome nefrosica, colite ulcerosa, ileite segmentaria (sindrome di Crohn), pemfigo, sarcoidosi (specialmente ipercalcemica), cardite reumatica, spondilite anchilosante e diverse emopatie discrasiche, quali certi casi di anemia emolitica, agranulocitosi e porpora trombocitopenica.\nPosologia \r\n Posologia \r\n Adulti: \r\n Terapie di breve durata: \r\n 4-6 compresse al giorno di  BENTELAN 0,5 mg compresse effervescenti  o 2-3 compresse al giorno di  BENTELAN   1 mg compresse effervescenti  (pari a 2-3 mg), riducendo gradualmente tale dose in base all'evoluzione clinica.  \r\n Terapie di lunga durata: \r\n Nel trattamento di forme morbose croniche o subacute (collagenopatie, anemie emolitiche, asma bronchiale cronico, sindrome nefrosica, colite ulcerosa, pemfigo), dopo una terapia d'attacco in genere di 6-8 compresse al giorno di  BENTELAN 0,5 mg compresse effervescenti  o 2-3 compresse al giorno di  BENTELAN 1 mg compresse effervescenti  (pari a 3-4 mg) ridurre gradualmente la posologia fino alla dose di mantenimento minima capace di tenere sotto controllo la sintomatologia. \r\n Mantenimento : \r\n La dose di mantenimento oscilla nell'adulto di peso medio fra 1-2 compresse al giorno. \r\n Popolazione pediatrica : \r\n I bambini tollerano in genere dosi proporzionalmente superiori a quelle stabilite per gli adulti: si consigliano 0,1-0,2 mg/Kg di peso corporeo al giorno. \r\n Le compresse di BENTELAN sono divisibili a metà per facilitare l'aggiustamento della posologia, inoltre la solubilità in acqua consente una pratica ed agevole somministrazione. \r\n Aerosolterapia: 0,5-1 mg sciolti al momento dell'uso in 1-2 ml di acqua.\nControindicazioni \r\n Ipersensibilità al principio attivo, ai corticosteroidi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Infezioni sistemiche, qualora non venga attuata specifica terapia antiinfettiva. \r\n Immunizzazione con virus attenuati; altri procedimenti immunizzanti non vanno intrapresi in pazienti che ricevono glicocorticoidi, specialmente ad alte dosi, a causa di possibili rischi di complicazioni neurologiche e di insufficiente risposta anticorpale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto deve essere usato sotto il personale controllo del medico.  Suscettibilità alle infezioni:  I glicocorticoidi possono mascherare alcuni segni di infezione e durante il loro impiego si possono verificare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli steroidi possono ridurre gli effetti delle anticolinesterasi nella miastenia grave, dei mezzi di contrasto radiografici nella colecistografia, dei salicilati e degli anti infiammatori non steroidei.  L'utilizzo concomitante di corticosteroidi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bentelan\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Keytruda ,  Lobidiur - Compresse Rivestite ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nobizide - Compresse Rivestite ,  Prezista - Compressa ,  Rezolsta ,  Stribild ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bentelan durante la gravidanza e l'allattamento \r\n Posso prendere Bentelan durante la gravidanza e l'allattamento? Prima di prescrivere corticosteroidi sistemici durante la gravidanza e l'allattamento, i benefici del trattamento devono essere valutati rispetto ai potenziali rischi per la madre e il bambino.  Gravidanza  Nelle donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non è nota un'influenza diretta del farmaco sulla capacità di guidare e di usare macchine che può tuttavia essere ridotta in rari casi di effetti indesiderati di tipo neurologico. \r\n\nEffetti indesiderati \r\n La frequenza degli effetti indesiderati viene definita come segue:  Molto comune (≥ 1/10), comune (≥ 1/100, <1/10), non comune (≥ 1/1.000, <1/100), raro (≥ 1/10.000, <1/1.000), molto raro (<1/10.000), non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il sovradosaggio di glucocorticoidi, betametasone incluso, non comporta situazioni di pericolo di vita. Ad eccezione dei dosaggi estremi, un sovradosaggio di glucocorticoidi per pochi giorni non ha probabilità di produrre risultati pericolosi in assenza di condizioni cliniche specifiche (vedere paragrafo 4.4) come diabete mellito, glaucoma o ulcera peptica attiva o di trattamento concomitante (vedere paragrafo 4.5) con farmaci tipo digitale, cumarinici o diuretici che provocano deplezione di potassio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Corticosteroidi sistemici: glicocorticoidi codice ATC: H02AB01  Il Betametasone è un corticosteroide di sintesi dotato di una intensa attività antiinfiammatoria ed antireattiva, pari a circa 8-10 volte quella del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale sono rilevabili, nell'uomo, concentrazioni ematiche dopo 20 minuti, il picco ematico si ha dopo 2 ore, la concentrazione decresce gradualmente nell'arco di 24 ore.  L'emivita plasmatica sia  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel topo è risultata pari a 1460 mg/kg, sono state somministrate nel ratto per 9 mesi dosi orali fino ad 1 mg/kg che hanno provocato linfopenia, eosinopenia e  ...  \r\n\nElenco degli eccipienti \r\n BENTELAN 0,5 mg compresse effervescenti:  Sodio citrato, sodio bicarbonato, saccarina sodica, polivinilpirrolidone, sodio benzoato.  BENTELAN 1 mg compresse effervescenti:   Sodio citrato, sodio bicarbonato, polivinilpirrolidone, sodio benzoato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bentelan  a base di  Betametasone Sodio Fosfato  sono:"
}