{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109079",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Molaxole 13,8 g polvere per soluzione orale 20 bustine\nCos'è Molaxole? \r\n Molaxole  è un farmaco a base del principio attivo  Macrogol (3350) + Sodio Bicarbonato + Sodio Cloruro + Potassio Cloruro , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi ad azione osmotica . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Molaxole  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Macrogol (3350) + Sodio Bicarbonato + Sodio Cloruro + Potassio Cloruro Gruppo terapeutico:  Lassativi Forma farmaceutica:  polveri orali\nIndicazioni \r\n Per il trattamento della stipsi cronica. Risoluzione di occlusione fecale, definita come stipsi refrattaria con carico fecale del retto e/o colon confermato da esame fisico dell'addome e del retto.\nPosologia \r\n Posologia \r\n Stipsi cronica: \r\n Adulti: 1-3 bustine al giorno in dosi separate. Per la maggior parte dei pazienti la dose normale è di 1-2 bustine al giorno. A seconda della risposta individuale possono essere necessarie 3 bustine al giorno. \r\n Un ciclo di trattamento per la stipsi non eccede normalmente le due settimane, sebbene questo può essere ripetuto se richiesto. Per l'uso prolungato, deve essere utilizzata la più bassa dose efficace. \r\n Occlusione fecale: \r\n Adulti: 8 bustine al giorno, che devono essere somministrate entro un periodo di 6 ore. Un ciclo di trattamento per l'occlusione fecale non eccede normalmente i 3 giorni. \r\n Pazienti con funzionalità cardiovascolare compromessa: \r\n Per il trattamento dell'occlusione fecale la dose deve essere divisa in modo tale che non più di due bustine vengano assunte in un'ora. \r\n Pazienti con insufficienza renale: \r\n Non è necessaria una correzione della dose per ambedue i trattamenti (stipsi cronica e occlusione fecale). \r\n Bambini: \r\n Non è raccomandato nei bambini al di sotto dei 12 anni. \r\n Modo di somministrazione: \r\n Ogni bustina deve essere sciolta in 125 ml di acqua. Per l'uso nell'occlusione fecale, 8 bustine devono essere sciolte in 1 litro di acqua.\nControindicazioni \r\n Perforazione intestinale o ostruzione dovute a disordini funzionali o strutturali delle pareti intestinali, occlusione intestinale, gravi malattie infiammatorie del tratto intestinale, come morbo di Crohn, colite ulcerosa e megacolon tossico. \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il contenuto di liquidi di Molaxole, una volta ricostituito con acqua, non può sostituire l'assunzione normale di liquidi e pertanto un livello adeguato nell'assunzione di liquidi deve essere mantenuto.  La  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n C'è la possibilità che l'assorbimento di altri medicinali possa essere transitoriamente ridotto durante l'utilizzo di Molaxole (vedere paragrafo 4.4). Sono stati riportati casi isolati di una minore efficacia con alcuni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Molaxole\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Carbolithium ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Litio Carbonato L.F.M. ,  Litio Carbonato Nova Argentia 300 Mg Compresse ,  Luvion ,  Moduretic ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Resilient ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Molaxole durante la gravidanza e l'allattamento \r\n Posso prendere Molaxole durante la gravidanza e l'allattamento? Gravidanza Esistono dati limitati sull'uso del macrogol 3350 durante la gravidanza. Studi sugli animali hanno mostrato tossicità indiretta sulla riproduzione (vedere paragrafo 5.3). Non sono previsti effetti durante la gravidanza, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Molaxole non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più comuni sono quelli gastrointestinali. Queste reazioni possono verificarsi come conseguenza dell'espansione del contenuto del tratto gastrointestinale e di un aumento della motilità a causa degli effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il dolore grave e la dilatazione possono essere trattati con aspirazione nasogastrica. La perdita eccessiva di fluidi dovuta a diarrea o vomito può richiedere una correzione delle alterazioni elettrolitiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: lassativi ad azione osmotica.  Codice ATC: A06AD65  Il macrogol 3350 agisce in virtù della sua azione osmotica nell'intestino, che induce un effetto lassativo.  Il macrogol 3350 aumenta il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il macrogol non è modificato lungo l'intestino. Virtualmente non è assorbito dal tratto gastrointestinale e non ha attività farmacologica. Tutto il macrogol 3350 assorbito è escreto per via urinaria.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi preclinici hanno evidenziato che il macrogol 3350 non ha tossicità sistemica significativa. Questo è stato determinato sulla base di studi convenzionali di farmacologia, tossicità a dosi ripetute, genotossicità e  ...  \r\n\nElenco degli eccipienti \r\n Acesulfame potassico (E950), aroma di limone.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Molaxole  a base di  Macrogol (3350) + Sodio Bicarbonato + Sodio Cloruro + Potassio Cloruro  sono:"
}