{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104535",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Alimta 1 flaconcino di polvere per concentrato per soluz. per infusione 500 mg\nCos'è Alimta? \r\n Alimta  è un farmaco a base del principio attivo  Pemetrexed Sale Disodico , appartenente alla categoria degli  Antineoplastici antimetaboliti  e nello specifico  Analoghi dell'acido folico . E' commercializzato in Italia dall'azienda  Eli Lilly Italia S.p.A. . Alimta  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eli Lilly Nederland BV Concessionario:  Eli Lilly Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Pemetrexed Sale Disodico Gruppo terapeutico:  Antineoplastici antimetaboliti Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Mesotelioma pleurico maligno \r\n ALIMTA in associazione con cisplatino è indicato nel trattamento chemioterapico di pazienti non pretrattati con mesotelioma pleurico maligno non resecabile. \r\n Carcinoma polmonare non a piccole cellule \r\n ALIMTA in associazione con cisplatino è indicato come prima linea di trattamento di pazienti con carcinoma polmonare non a piccole cellule localmente avanzato o metastatico ad eccezione dell'istologia a predominanza di cellule squamose (vedere paragrafo 5.1). \r\n Alimta è indicato come monoterapia per il trattamento di mantenimento del carcinoma polmonare non a piccole cellule localmente avanzato o metastatico ad eccezione dell'istologia a predominanza di cellule squamose in pazienti la cui malattia non ha progredito immediatamente dopo la chemioterapia basata sulla somministrazione di platino (vedere paragrafo 5.1). \r\n ALIMTA è indicato in monoterapia nel trattamento di seconda linea di pazienti con carcinoma polmonare non a piccole cellule localmente avanzato o metastatico ad eccezione dell'istologia a predominanza di cellule squamose (vedere paragrafo 5.1).\nPosologia \r\n Posologia: \r\n ALIMTA deve essere somministrato solamente sotto la supervisione di un medico qualificato per l'uso della chemioterapia antitumorale. \r\n ALIMTA in associazione con cisplatino \r\n La dose raccomandata di ALIMTA è di 500 mg/m 2 di superficie corporea da somministrare per infusione endovenosa in 10 minuti il primo giorno di ciascun ciclo di 21 giorni. La dose di cisplatino raccomandata è di 75 mg/m 2 di superficie corporea da somministrare per infusione in 2 ore, circa 30 minuti dopo aver completato l'infusione di pemetrexed il primo giorno di ciascun ciclo di 21 giorni.  I pazienti devono ricevere un adeguato trattamento antiemetico e un'appropriata idratazione prima e/o dopo aver ricevuto cisplatino  (vedere anche il Riassunto delle Caratteristiche del Prodotto del cisplatino per le specifiche raccomandazioni sulla somministrazione). \r\n ALIMTA in monoterapia \r\n Nei pazienti trattati per il carcinoma polmonare non a piccole cellule dopo una precedente chemioterapia, la dose raccomandata di ALIMTA è di 500 mg/m 2  di superficie corporea, da somministrare per infusione endovenosa in 10 minuti il primo giorno di ciascun ciclo di 21 giorni. \r\n Schema di premedicazione \r\n Per ridurre l'incidenza e la gravità delle reazioni cutanee, deve essere somministrato un corticosteroide il giorno precedente, il giorno stesso e il giorno successivo alla somministrazione di pemetrexed. Il corticosteroide deve essere equivalente a 4 mg di desametasone somministrato per via orale due volte al giorno (vedere paragrafo 4.4). \r\n Per ridurre la tossicità, i pazienti trattati con pemetrexed devono inoltre ricevere un'integrazione vitaminica (vedere paragrafo 4.4). I pazienti devono assumere giornalmente per via orale acido folico o un prodotto multivitaminico contenente acido folico (350-1000 microgrammi). Almeno cinque dosi di acido folico devono essere assunte nei sette giorni che precedono la prima dose di pemetrexed e l'integrazione deve continuare durante l'intero periodo di terapia e per 21 giorni dopo l'ultima dose di pemetrexed. I pazienti devono inoltre ricevere un'iniezione intramuscolare di vitamina B 12  (1000 microgrammi) nella settimana precedente la prima dose di pemetrexed e successivamente una volta ogni tre cicli. Le successive iniezioni di vitamina B 12  possono essere somministrate lo stesso giorno di pemetrexed. \r\n Monitoraggio \r\n I pazienti che ricevono pemetrexed devono essere sottoposti prima di ogni somministrazione ad un controllo con un esame ematologico completo, comprendente la conta leucocitaria con formula (WCC) e la conta piastrinica. Prima della somministrazione di ogni chemioterapia devono essere effettuati gli esami chimici ematologici per valutare la funzionalità renale ed epatica. Prima di iniziare un ciclo di chemioterapia, è necessario che i pazienti abbiano i seguenti valori: la conta totale dei neutrofili (ANC) deve essere ≥ 1.500 cellule/mm 3  e le piastrine devono essere ≥ 100.000 cellule/mm 3 . La clearance della creatinina deve essere ≥ 45 ml/min. \r\n La bilirubina totale deve essere  £  1,5 volte il limite superiore del valore normale. La fosfatasi alcalina (AP), l'aspartato aminotransferasi (AST o SGOT) e l'alanina aminotransferasi (ALT o SGPT) devono essere  £  3 volte il limite superiore del valore normale. Fosfatasi alcalina, AST e ALT  £  5 volte il limite superiore del valore normale sono accettabili se il fegato è sede di metastasi. \r\n Aggiustamenti della dose \r\n Gli aggiustamenti della dose all'inizio di un ciclo successivo devono essere effettuati in base alla conta ematologica al nadir o al massimo grado di tossicità non-ematologica osservato durante il precedente ciclo di terapia. Il trattamento può essere ritardato per consentire un periodo sufficiente di recupero. Una volta che i pazienti si sono ristabiliti, devono essere sottoposti di nuovo al trattamento secondo le linee guida indicate nelle Tabelle 1, 2 e 3 che sono applicabili per ALIMTA usato come singolo farmaco o in associazione con cisplatino.  \r\n \r\n \r\n  \r\n   \r\n    \r\n    TABella 1 – Tabella di variazione della dose per ALIMTA (come singolo farmaco o in associazione) e cisplatino – Tossicità ematologica \r\n    \r\n   \r\n   \r\n    \r\n    ANC al nadir < 500 /mm 3  e piastrine al nadir ≥  50.000 /mm 3 \r\n    \r\n    \r\n    75 % della dose precedente (sia ALIMTA che cisplatino). \r\n    \r\n   \r\n   \r\n    \r\n    Piastrine al nadir < 50.000 /mm 3  indipendentemente dall'ANC al nadir \r\n    \r\n    \r\n    75 % della dose precedente (sia ALIMTA che cisplatino). \r\n    \r\n   \r\n   \r\n    \r\n    Piastrine al nadir < 50.000 /mm 3  associato a sanguinamento a , indipendentemente dall'ANC al nadir \r\n    \r\n    \r\n    50 % della dose precedente (sia ALIMTA che cisplatino). \r\n    \r\n   \r\n  \r\n \r\n \r\n a Sanguinamento ≥ di Grado 2 in accordo con i National Cancer Institute Common Toxicity Criteria (CTC) (v2.0; NCI 1998) \r\n Se i pazienti sviluppano tossicità non-ematologiche ≥ al grado 3 (neurotossicità esclusa), ALIMTA deve essere sospeso fino a quando non ritorna un valore inferiore o uguale a quello che il paziente aveva prima della terapia. Il trattamento deve essere ricominciato secondo le linee guida indicate nella Tabella 2.  \r\n \r\n \r\n  \r\n   \r\n    \r\n    TABella 2 – Tabella di variazione della dose per ALIMTA (come singolo farmaco o in associazione) e cisplatino – Tossicità non-ematologica a, b \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dose di ALIMTA (mg/m 2 ) \r\n    \r\n    \r\n    Dose di cisplatino (mg/m 2 ) \r\n    \r\n   \r\n   \r\n    \r\n    Qualsiasi tossicità di grado 3 o 4 eccetto mucosite. \r\n    \r\n    \r\n    75 % della dose precedente \r\n    \r\n    \r\n    75 % della dose precedente \r\n    \r\n   \r\n   \r\n    \r\n    Qualsiasi diarrea che ha richiesto ospedalizzazione (indipendentemente dal grado) o diarrea di grado 3 o 4. \r\n    \r\n    \r\n    75 % della dose precedente \r\n    \r\n    \r\n    75 % della dose precedente \r\n    \r\n   \r\n   \r\n    \r\n    Mucosite di grado 3 o 4. \r\n    \r\n    \r\n    50 % della dose precedente \r\n    \r\n    \r\n    100 % della dose precedente \r\n    \r\n   \r\n  \r\n \r\n \r\n a  National Cancer Institute Common Toxicity Criteria (CTC v2.0; NCI 1998) \r\n b  Neurotossicità esclusa \r\n In caso di neurotossicità, l'aggiustamento della dose raccomandata per ALIMTA e cisplatino è descritta nella Tabella 3. I pazienti devono interrompere la terapia se viene osservata neurotossicità di grado 3 o 4.  \r\n \r\n \r\n  \r\n   \r\n    \r\n    TABella 3 –Variazione della dose per ALIMTA (come singolo farmaco o in associazione) e cisplatino – Neurotossicità \r\n    \r\n   \r\n   \r\n    \r\n    Grado CTC a \r\n    \r\n    \r\n    Dose di ALIMTA (mg/m 2 ) \r\n    \r\n    \r\n    Dose di Cisplatino (mg/m 2 ) \r\n    \r\n   \r\n   \r\n    \r\n    0 – 1 \r\n    \r\n    \r\n    100 % della dose precedente \r\n    \r\n    \r\n    100 % della dose precedente \r\n    \r\n   \r\n   \r\n    \r\n    2 \r\n    \r\n    \r\n    100 % della dose precedente \r\n    \r\n    \r\n    50 % della dose precedente \r\n    \r\n   \r\n  \r\n \r\n \r\n a National Cancer Institute Common Toxicity Criteria (CTC v2.0; NCI 1998) \r\n Il trattamento con ALIMTA deve essere interrotto se un paziente manifesta una qualsiasi tossicità ematologica o non-ematologica di grado 3 o 4 dopo 2 riduzioni della dose o immediatamente se viene osservata neurotossicità di grado 3 o 4. \r\n Anziani:  Negli studi clinici, non c'è stata evidenza che pazienti di 65 anni o più siano ad aumentato rischio per gli eventi avversi rispetto ai pazienti più giovani di 65 anni. Non sono necessarie riduzioni della dose oltre a quelle raccomandate per tutti i pazienti. \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di ALIMTA nella popolazione pediatrica con mesotelioma pleurico maligno e con carcinoma polmonare non a piccole cellule. \r\n Pazienti con insufficienza renale  (Formula standard di Cockcroft e Gault oppure Metodo per il calcolo della filtrazione glomerulare misurata con Tc99m-DPTA): Pemetrexed viene principalmente eliminato immodificato per escrezione renale. Negli studi clinici, pazienti con clearance della creatinina ≥ 45 ml/min non hanno richiesto aggiustamenti del dosaggio oltre a quelli raccomandati per tutti i pazienti. Non esistono dati sufficienti sull'uso di pemetrexed in pazienti con clearance della creatinina inferiore a 45 ml/min; pertanto l'uso di pemetrexed non è raccomandato (vedere paragrafo 4.4). \r\n Pazienti con insufficienza epatica : Non sono state identificate relazioni tra la AST (SGOT), la ALT (SGPT) o la bilirubina totale e la farmacocinetica del pemetrexed. Tuttavia non sono stati specificatamente studiati pazienti con insufficienza epatica, come quelli con bilirubina ≥ 1,5 volte il limite superiore del valore normale e/o con aminotransferasi ≥ 3,0 volte il limite superiore del valore normale (in assenza di metastasi epatica) o ≥ 5,0 volte il limite superiore del valore normale (in presenza di metastasi epatica). \r\n Modo di somministrazione \r\n Per le precauzioni che devono essere prese prima della manipolazione o della somministrazione di ALIMTA, vedere paragrafo 6.6. \r\n ALIMTA deve essere somministrato per infusione endovenosa  in 10 minuti il primo giorno di ciascun ciclo di 21 giorni.  Per le istruzioni sulla ricostituzione e la diluizione di ALIMTA prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Allattamento (vedere paragrafo 4.6). \r\n Uso contemporaneo del vaccino per la febbre gialla (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il pemetrexed può sopprimere la funzione del midollo osseo come evidenziato dalla neutropenia, trombocitopenia e anemia (o pancitopenia) (vedere paragrafo 4.8). La mielosoppressione è di solito la tossicità dose limitante.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il pemetrexed è principalmente eliminato immodificato a livello renale per secrezione tubulare e in misura minore per filtrazione glomerulare. La somministrazione contemporanea di farmaci nefrotossici (per es. aminoglicosidi, diuretici dell'ansa,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Alimta\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Alimta durante la gravidanza e l'allattamento \r\n Posso prendere Alimta durante la gravidanza e l'allattamento? Contraccezione negli uomini e nelle donne  Le donne in età fertile devono fare uso di un contraccettivo efficace durante il trattamento con pemetrexed. Il pemetrexed può avere degli effetti dannosi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare e sull'uso di macchinari. È stato tuttavia riportato che pemetrexed causa affaticamento. Pertanto, se questo evento si verifica, i pazienti devono essere messi in guardia per quanto riguarda la guida di veicoli e l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Sommario del profilo di sicurezza  Gli effetti indesiderati più comunemente riportati correlati a pemetrexed, quando usato in monoterapia o in associazione, sono la soppressione della funzione del midollo osseo che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi di sovradosaggio riportati comprendono neutropenia, anemia, trombocitopenia, mucosite, polineuropatia sensitiva e reazione cutanea. Le complicazioni attese del sovradosaggio includono soppressione della funzione del midollo osseo come evidenziato dalla neutropenia, trombocitopenia e anemia. Inoltre, possono essere osservate infezione con o senza febbre, diarrea e/o mucosite. Nel caso di sospetto sovradosaggio, i pazienti devono essere sottoposti a controlli con conte ematiche e devono ricevere una terapia di supporto come richiesto. Nel trattamento del sovradosaggio da pemetrexed deve essere preso in considerazione l'uso di folinato di calcio/acido folinico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analoghi dell'acido folico, codice ATC: L01BA04.  ALIMTA (pemetrexed) è un agente antifolato antitumorale multi-target che esplica la sua azione interferendo sui processi metabolici fondamentali folato-dipendenti essenziali per la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche del pemetrexed come singolo farmaco sono state valutate in 426 pazienti oncologici, con una diversità di tumori solidi, a dosi tra 0,2 e 838 mg/m2 somministrate per  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione di pemetrexed a topi in gravidanza ha determinato una riduzione dell'attività fetale, una riduzione del peso del feto, un'incompleta ossificazione di alcune strutture scheletriche e la fissurazione del  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo.  Acido cloridrico.  Sodio idrossido.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Alimta  a base di  Pemetrexed Sale Disodico  sono:"
}