{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108599",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Litio Carbonato L.F.M. 50 compresse 300 mg\nCos'è Litio Carbonato L.F.M.? \r\n Litio Carbonato L.F.M.  è un farmaco a base del principio attivo  Litio Carbonato , appartenente alla categoria degli  Antipsicotici litio  e nello specifico  Litio . E' commercializzato in Italia dall'azienda  Laboratorio Farmacologico Milanese S.r.l. . Litio Carbonato L.F.M.  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratorio Farmacologico Milanese S.r.l. Concessionario:  Laboratorio Farmacologico Milanese S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Litio Carbonato Gruppo terapeutico:  Antipsicotici litio Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Pr ofilassi e trattamento degli stati di eccitazione nelle forme maniacali e ipomaniacali e degli stati di depressione o psicosi depressive croniche delle psicosi maniaco-depressive. \r\n C efalea a grappolo solo in soggetti che non rispondano ad altra terapia, a causa del basso indice terapeutico del Litio Carbonato.\nPosologia \r\n Il  dosaggio deve essere definito su base individuale in relazione alla litiemia, alla tolleranza del paziente e alla risposta clinica individuale. \r\n Adult i  e adolescenti:   300  mg da 2 a 6 volte al giorno, somministrati ad intervalli regolari. Le dosi massime vanno impiegate nella terapia di attacco delle forme gravi, le minime nella terapia di mantenimento profilattico. \r\n È  sempre necessario iniziare la terapia con basse dosi di farmaco e titolare la dose in base alla misurazione della litiemia. \r\n Se  la terapia con sali di litio viene utilizzata nel range di età 12-18 anni oltre le usuali cautele e raccomandazioni, la durata dovrebbe essere relativamente breve e continuata solo in presenza di inequivocabili segni di risposta clinica al farmaco.\nControindicazioni \r\n Iper sensibilità al principio attivo o ad uno qualsiasi degli eccipienti. I sali di litio sono controindicati in: \r\n \r\n  patologie  cardiache, \r\n  insufficienza  renale, \r\n  gr ave stato di debilitazione, \r\n  aumentata  deplezione di sodio, \r\n  tr attamento concomitante con diuretici, \r\n  gr avidanza accertata o presunta e nell'allattamento (vedere par. 4.6). \r\n \r\n La  sicurezza e l'efficacia dei sali di litio nei bambini sotto i 12 anni non è stata ancora stabilita, pertanto l'uso in tali pazienti non è consigliato, salvo diverso parere dello specialista. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I sali di litio hanno un basso indice terapeutico (rapporto terapeutico/tossico ristretto) e quindi non dovrebbero essere prescritti se non è possibile controllarne la concentrazione ematica. È sempre necessario iniziare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Antipsicotici L'associazione con clozapina, aloperidolo o fenotiazine provoca un aumento del rischio di effetti avversi extrapiramidali e possibile neurotossicità (associazione da evitare). L'associazione con sulpiride provoca un aumento del rischio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Litio Carbonato L.F.M.\"  insieme ad altri farmaci come  Aceclofenac Accord ,  Aceclofenac EG ,  Airtal - Compresse Rivestite, Polvere ,  Airtal - Crema ,  Alkaeffer ,  Aloneb - Compresse Rivestite ,  Brufen Antinfiammatorio Locale ,  Colirei ,  Elettrolitica Reidratante II Galenica Senese ,  Entresto ,  Gaviscon Bruciore E Indigestione ,  Gaviscon ,  Geffer ,  Gladio - Compressa Rivestita, Polvere ,  Gladio - Crema ,  Goganza ,  Hospasol - Fiala Iniettabile ,  Isocolan ,  Kafenac ,  Laxido ,  Lobidiur - Compresse Rivestite ,  Macrogol Carlo Erba ,  Macrogol EG ,  Macrogol Sandoz ,  Magnesia Bisurata Aromatic ,  Molaxole ,  Movicol Bambini Senza Aroma ,  Movicol Concentrato ,  Movicol - Polveri Orali ,  Movicol Senza Aroma ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Niflam ,  Nobizide - Compresse Rivestite ,  Selg-Esse ,  Selg - Polveri Orali ,  Sodio Bicarbonato 1,4% Diaco ,  Sodio Bicarbonato 1,4% Monico ,  Sodio Bicarbonato 8,4% Galenica Senese ,  Sodio Bicarbonato 8,4% Salf ,  Sodio Bicarbonato Bioindustria L.I.M. 10 MEq/10 ml ,  Sodio Bicarbonato Bioindustria L.I.M. 5% ,  Sodio Bicarbonato Galenica Senese ,  Sodio Bicarbonato L.F.M. ,  Sodio Bicarbonato Marco Viti Farmac. ,  Sodio Bicarbonato Monico ,  Sodio Bicarbonato Nova Argentia 500 Mg Compresse ,  Sodio Bicarbonato Salf ,  Sodio Bicarbonato Sella ,  Sodio Bicarbonato Zeta ,  Sol. Cardioplegica Bioindustria L.I.M. Sol. A Di S.Thomas II ,  Soluzione Cardioplegica Galenica Senese ,  Soluzione Di Eurocollins Galenica Senese ,  Surgamyl , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Litio Carbonato L.F.M. durante la gravidanza e l'allattamento \r\n Posso prendere Litio Carbonato L.F.M. durante la gravidanza e l'allattamento? Il litio può causare danni al feto; il litio è escreto nel latte materno.  Pertanto, il medicinale è controindicato in caso di gravidanza, accertata o presunta, e durante l'allattamento. Le \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il  litio può alterare la capacità mentale o fisica. \r\n “ Litio Carbonato L.F.M. “ compromette la capacità di guidare veicoli o di usare macchinari. Avvertire i pazienti che conducono attività che richiedono prontezza di riflessi. \r\n\nEffetti indesiderati \r\n L'insorgenza e la severità degli effetti indesiderati sono generalmente correlati ai livelli plasmatici, alla velocità con la quale si raggiunge il picco plasmatico e al diverso grado di sensibilità al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In  caso di sospetto o presunto sovradosaggio procedere con urgenza alla determinazione dei livelli plasmatici di litio. \r\n La  maggior parte dei casi di intossicazione da litio si verifica come complicazione di una terapia a lungo termine ed è causata da una escrezione ridotta del farmaco dovuta a una serie di fattori che includono disidratazione, deterioramento della funzionalità renale, infezioni e assunzione contemporanea di diuretici o FANS (o altri farmaci – vedere par. 4.5). \r\n Le  manifestazioni cliniche precoci sono aspecifiche e possono includere apatia e irrequietezza confondibili con modificazioni dello stato mentale derivanti dalla patologia depressiva del paziente. \r\n I n  caso di intossicazione grave ,  i principali segni sono cardiaci, con alterazioni dell'ECG, e neurologici: vertigini, turbe della vigilanza, iperreflessie, coma vigile. La comparsa di questi sintomi impone l'arresto immediato del trattamento, il controllo urgente della litiemia, l'aumento dell'escrezione del litio mediante incremento dell'alcalinità delle urine, la diuresi osmotica (mannitolo) e l'aggiunta di sodio cloruro. A partire da una litiemia di 2,0 mEq/l non esitare a praticare una emodialisi o una dialisi peritoneale. Si consiglia un attento monitoraggio della conta leucocitaria in tutti i casi di sovradosaggio da Litio. \r\n\nProprietà farmacodinamiche \r\n Categoria terapeutica: Antipsicotici – Litio; Codice ATC: NO5AN  Il litio è un catione monovalente che appartiene al gruppo dei metalli alcalini. Il litio possiede numerosi effetti farmacologici e, sebbene non \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli ioni litio sono rapidamente assorbiti dal tratto gastrointestinale. L'emivita plasmatica è di circa 24 ore. Aumenti dell'emivita plasmatica sono stati descritti negli anziani e nei soggetti con alterazione della  ...  \r\n\nDati preclinici di sicurezza \r\n Teratogenicità è stata osservata dopo trattamento con litio in mammiferi inferiori, inclusi i topi. Al contrario, studi condotti su conigli e scimmie non hanno dato prova di effetti teratogeni indotti  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, sodio carbossimetilamido, cellulosa microcristallina, magnesio stearato, sodio laurilsolfato, talco.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Litio Carbonato L.F.M.  a base di  Litio Carbonato  sono:  Litio Carbonato Nova Argentia 300 Mg Compresse"
}