{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105530",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Casenjunior 4 g polvere per soluzione orale 20 bustine monodose\nCos'è Casenjunior? \r\n Casenjunior  è un farmaco a base del principio attivo  Macrogol 4000 , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi ad azione osmotica . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Casenjunior  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Casen Recordati SL Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Macrogol 4000 Gruppo terapeutico:  Lassativi Forma farmaceutica:  Polvere\nIndicazioni \r\n Trattamento sintomatico della stipsi nei bambini di età compresa tra 6 mesi e 8 anni. \r\n Deve essere escluso dal medico un disordine organico prima di iniziare il trattamento, soprattutto nei bambini di età inferiore ai 2 anni. Casenjunior deve essere solo un trattamento temporaneo per la stipsi, per un periodo non superiore ai 3 mesi, in combinazione ad uno stile di vita sano e ad un regime alimentare appropriato. Se i sintomi persistono, nonostante lo stile di vita sano ed il regime alimentare appropriato deve essere sospettata e trattata una diversa causa di fondo.\nPosologia \r\n Posologia \r\n Popolazione pediatrica \r\n Da 6 mesi a 1 anno: 1 bustina al giorno. \r\n Tra 1 anno e 4 anni: da 1 a 2 bustine al giorno. \r\n Da 4 anni a 8 anni: da 2 a 4 bustine al giorno. \r\n Nei bambini, il trattamento non deve superare i 3 mesi a causa della mancanza di dati clinici oltre i 3 mesi. Il miglioramento del transito intestinale indotto dal trattamento sarà mantenuto attraverso uno stile di vita ed un regime alimentare appropriato. \r\n Il trattamento deve essere interrotto gradualmente e ripreso se la stipsi si ripresenta. \r\n Modo di somministrazione \r\n Uso orale. \r\n Il contenuto di ciascuna bustina deve essere sciolto in circa 50 ml di acqua appena prima dell'uso. La soluzione risultante sarà chiara e trasparente come l'acqua. Il trattamento deve essere somministrato al mattino alla dose di una bustina al giorno o suddivisa tra mattina e sera per dosaggi maggiori. \r\n Si raccomanda di bere 125 ml di liquidi aggiuntivi (per esempio acqua) dopo ogni somministrazione del prodotto. \r\n L'effetto di Casenjunior si manifesta entro 24-48 ore dopo la somministrazione. \r\n Il dosaggio giornaliero deve essere adattato in base agli effetti clinici ottenuti.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Grave malattia infiammatoria intestinale (come colite ulcerosa, morbo di Crohn, ecc.) o megacolon tossico, associato a stenosi sintomatica. \r\n  Perforazione dell'apparato digerente o rischio di perforazione dell'apparato digerente. \r\n  Ileo paralitico o sospetto di ostruzione intestinale. \r\n  Sindromi addominali dolorose di natura indeterminata. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I dati sull'efficacia nei bambini al di sotto dei 2 anni di età sono stati ottenuti solo in un numero limitato di pazienti.  Il trattamento della stipsi con un lassativo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Esiste la possibilità che l'assorbimento di altri medicinali possa essere temporaneamente ridotto durante l'utilizzo di Casenjunior. Può essere particolarmente influenzato l'effetto terapeutico dei medicinali con un ristretto indice terapeutico (ad  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Casenjunior\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Casenjunior durante la gravidanza e l'allattamento \r\n Posso prendere Casenjunior durante la gravidanza e l'allattamento? Gravidanza  Non si ritiene che Casenjunior possa causare effetti durante la gravidanza, dal momento che l'esposizione sistemica a Casenjunior è trascurabile. Casenjunior può essere usato durante la gravidanza.  Allattamento  Non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Casenjunior non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati in base alla frequenza utilizzando le seguenti categorie:  Molto comune (≥1/10); comune (≥1/100, <1/10); non comune (≥1/1.000, <1/100); raro (≥1/10.000, <1/1.000); molto raro (<1/10.000); non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio può portare a diarrea, dolore addominale e vomito che scompaiono quando il trattamento viene interrotto temporaneamente o il dosaggio viene ridotto. \r\n Un'eccessiva perdita di liquidi a causa di diarrea o vomito può richiedere la correzione degli squilibri elettrolitici. \r\n Sono stati riportati casi di aspirazione quando ampi volumi di macrogol (polietilenglicole) ed elettroliti sono stati somministrati con sondino naso-gastrico. Bambini neurologicamente compromessi che soffrono di disfunzione motoria sono particolarmente a rischio di aspirazione. \r\n Casi di infiammazione e dolore perianale sono stati riportati quando sono stati somministrati grandi volumi di soluzioni di macrogol (polietilenglicole) (da 4 a 11 litri), durante lavaggio del colon prima di una colonscopia o durante la pulizia del colon in caso di encopresi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per la stitichezza. Lassativi ad azione osmotica, codice ATC: A06AD15  I macrogol ad alto peso molecolare (4000) sono polimeri lineari lunghi che trattengono le molecole di acqua \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I dati di farmacocinetica confermano che Macrogol 4000 non subisce riassorbimento gastrointestinale né biotrasformazione dopo l'ingestione orale.  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi tossicologici condotti in diverse specie animali non hanno evidenziato alcun segno di tossicità sistemica o locale gastrointestinale. Macrogol 4000 non ha avuto effetto teratogeno o mutageno.  Non sono  ...  \r\n\nElenco degli eccipienti \r\n Saccarina sodica (E954), aroma fragola (maltodestrine, trietil citrato E1505, gomma arabica E414, alcol benzilico, zolfo diossido E220 e alfa tocoferolo E307).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Casenjunior  a base di  Macrogol 4000  sono:"
}