{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108480",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levofloxacina Keironpharma 5 mg/ml soluzione per infusione 10 sacche da 100 ml Levofloxacina Keironpharma 5 mg/ml soluzione per infusione 20 sacche da 100 ml\nCos'è Levofloxacina Keironpharma? \r\n Levofloxacina Keironpharma  è un farmaco a base del principio attivo  Levofloxacina Emiidrato , appartenente alla categoria degli  Antibatterici chinolonici  e nello specifico  Fluorochinoloni . E' commercializzato in Italia dall'azienda  Keironpharma S.r.l. . Levofloxacina Keironpharma  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Keironpharma S.r.l. Concessionario:  Keironpharma S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Levofloxacina Emiidrato Gruppo terapeutico:  Antibatterici chinolonici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Negli adulti per i quali è indicata una terapia per via endovenosa, Levofloxacina 5 mg/ml soluzione per infusione è indicato nel trattamento delle seguenti infezioni se dovute a microrganismi sensibili alla levofloxacina: \r\n \r\n  Polmoniti. \r\n  Infezioni complicate delle vie urinarie incluse le pielonefriti. \r\n  Prostatite batterica cronica. \r\n  Infezioni della pelle e dei tessuti molli. \r\n \r\n Prima di prescrivere Levofloxacina 5 mg/ml, devono essere considerate le linee guida nazionali e/o locali sull'uso appropriato dei fluorochinolonici.\nPosologia \r\n Levofloxacina keironpharma 5 mg/ml soluzione per infusione viene somministrato una o due volte al giorno per infusione endovenosa lenta. Il dosaggio dipende dal tipo, dalla gravità dell'infezione e dalla sensibilità del patogeno ritenuto causa dell'infezione. \r\n Dopo alcuni giorni di terapia è generalmente possibile passare dal trattamento endovenoso iniziale a quello orale (Levofloxacina 250 o 500 mg compresse), tenendo conto delle condizioni del paziente. Data la bioequivalenza della forma orale e parenterale, può essere utilizzato lo stesso dosaggio. \r\n Durata del trattamento \r\n La durata del trattamento dipende dal decorso clinico. Come per altre terapie antibiotiche, il trattamento con Levofloxacina (soluzione per infusione o compresse) deve essere continuato per un minimo di 48-72 ore dopo lo sfebbramento, o dopo la dimostrazione di eradicazione batterica. \r\n Modo di somministrazione \r\n Levofloxacina 5mg/ml soluzione per infusione deve essere somministrato solo mediante infusione endovenosa lenta, una o due volte al giorno. Il tempo di infusione non deve durare meno di 30 minuti per la soluzione per infusione di Levofloxacina 250 mg o 60 minuti per la soluzione per infusione di Levofloxacina 500 mg (vedere sezione 4.4 “Speciali avvertenze e precauzioni per l'uso“). Dopo alcuni giorni di terapia è possibile passare dal trattamento iniziale per via endovenosa al trattamento orale con lo stesso dosaggio, tenendo conto delle condizioni del paziente. \r\n Per le incompatibilità vedere sezione 6.2 “Incompatibilità“. Per le compatibilità con altre soluzioni per infusione vedere sezione 6.6 Istruzioni per l'uso“. \r\n Dosaggio nei pazienti con funzionalità renale normale  (Clearance della creatinina > 50 ml/min) \r\n \r\n \r\n  \r\n   \r\n    \r\n    Indicazioni \r\n    \r\n    \r\n    Dosi giornaliere \r\n    (in relazione alla gravità) \r\n    \r\n    \r\n    Durata del trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Polmonite acquisite in comunità \r\n    \r\n    \r\n    500 mg una o due volte al giorno \r\n    \r\n    \r\n    7 – 14 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni complicate delle vie urinarie incluse le pielonefriti \r\n    \r\n    \r\n    250 mg una volta al giorno (1) \r\n    \r\n    \r\n    7 – 10 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Prostatite batterica cronica \r\n    \r\n    \r\n    500 mg una volta al giorno \r\n    \r\n    \r\n    28 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni della pelle e dei tessuti molli \r\n    \r\n    \r\n    500 mg due volte al giorno \r\n    \r\n    \r\n    7   – 14 giorni \r\n    \r\n   \r\n  \r\n \r\n \r\n (1)  Deve essere considerato l'incremento della dose nei casi di infezioni gravi e particolare attenzione deve essere posta sulle informazioni disponibili irca la resistenza alla levofloxacina prima di iniziare la terapia. A causa dell'aumento della resistenza all'Escherichia coli si deve considerare la dose di 500 mg/die. \r\n Popolazioni speciali \r\n Pazienti con funzionalità renale compromessa  (Clearance della creatinina ≤ 50 ml/min) \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    Clearance della creatinina \r\n    \r\n    \r\n    Dosi \r\n    \r\n   \r\n   \r\n    \r\n    250 mg/24 h \r\n    \r\n    \r\n    500 mg/24 h \r\n    \r\n    \r\n    500 mg/12 h \r\n    \r\n   \r\n   \r\n    \r\n    Prima dose 250 mg \r\n    \r\n    \r\n    Prima dose 500 mg \r\n    \r\n    \r\n    Prima dose 500 mg \r\n    \r\n   \r\n   \r\n    \r\n    50 – 20 ml/min \r\n    \r\n    \r\n    dosi successive: \r\n    125 mg/24h \r\n    \r\n    \r\n    dosi successive: \r\n    250 mg/24h \r\n    \r\n    \r\n    dosi successive: \r\n    250 mg/12h \r\n    \r\n   \r\n   \r\n    \r\n    19 – 10 ml/min \r\n    \r\n    \r\n    dosi successive: \r\n    125 mg/48h \r\n    \r\n    \r\n    dosi successive: \r\n    125 mg/24h \r\n    \r\n    \r\n    dosi successive: \r\n    125 mg/12h \r\n    \r\n   \r\n   \r\n    \r\n    < 10 ml/min (incluse emodialisi e dialisi peritoneale ambulatoriale continua*) \r\n    \r\n    \r\n    dosi successive: \r\n    125 mg/48h \r\n    \r\n    \r\n    dosi successive: \r\n    125 mg/24h \r\n    \r\n    \r\n    dosi successive: \r\n    125 mg/24h \r\n    \r\n   \r\n  \r\n \r\n \r\n * Non sono richieste dosi aggiuntive dopo emodialisi o dialisi peritoneale ambulatoriale continua. \r\n Pazienti con funzionalità epatica compromessa \r\n Non è necessaria alcuna modifica del dosaggio in quanto la levofloxacina non viene metabolizzata in quantità rilevanti dal fegato e viene escreta principalmente per via renale. \r\n Pazienti Anziani \r\n Non è necessaria alcuna modifica del dosaggio negli anziani se non quella imposta da considerazioni sulla funzionalità renale (Vedere sezione 4.4 “Speciali avvertenze e precauzioni per l'uso“ - Prolungamento dell'intervallo QT). \r\n Bambini e Adolescenti \r\n Levofloxacina 5mg/ml è controindicato nei bambini e negli adolescenti nel periodo della crescita (fino a 18 anni vedere sezione 4.3“Controindicazioni“).\nControindicazioni \r\n \r\n Levofloxacina Keironpharma soluzione per infusione non deve essere somministrata: \r\n \r\n  In pazienti che abbiano manifestato ipersensibilità alla levofloxacina o a qualunque altro fluorochinolonico o ad uno qualsiasi degli eccipienti. \r\n  in pazienti epilettici, \r\n  in pazienti con anamnesi di affezioni tendinee correlate alla somministrazione di chinolonici, \r\n  in bambini o adolescenti nel periodo della crescita (fino a 18 anni), \r\n  durante la gravidanza (vedere sezione 4.6 “Gravidanza e allattamento“) \r\n  donne che allattano al seno.(vedere sezione 4.6 “Gravidanza e allattamento“) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei casi più gravi di polmonite pneumococcica la terapia con Levofloxacina 5mg/ml può non essere ottimale. Le infezioni nosocomiali causate da Pseudomonas aeruginosa possono richiedere terapia combinata.  Tempo si infusione   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetto di altri prodotti medicinali su Levofloxacina Keironpharma 5mg/ml soluzione per infusione   Teofillina, fenbufen o antiinfiammatori non steroidei simili  In uno studio clinico non sono state evidenziate interazioni farmacocinetiche tra  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levofloxacina Keironpharma\"  insieme ad altri farmaci come  Alozof ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Aviflucox ,  Canacid ,  Cordarone ,  Crinozol ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Dronedarone Aristo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Idrossiclorochina Doc ,  Klaider ,  Lefunzol ,  Lucandiol ,  Miconix ,  Multaq ,  Plaquenil ,  Riflax ,  Tedim ,  Trimikos ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levofloxacina Keironpharma durante la gravidanza e l'allattamento \r\n Posso prendere Levofloxacina Keironpharma durante la gravidanza e l'allattamento? Gravidanza  Gli studi di riproduzione sull'animale non hanno evidenziato specifici problemi. Tuttavia, in assenza di dati nell'uomo ed a causa di rischi sperimentali di danno da fluorochinolonici alle cartilagini che \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Alcuni effetti indesiderati della levofloxacina es. capogiri, vertigini, sonnolenza, disturbi visivi (vedere sezione 4.8 “Effetti indesiderati“) possono alterare la capacità di concentrazione e di reazione del paziente con conseguente rischio in situazioni dove tali capacità sono di particolare importanza (durante la guida di automobili e l'uso di macchinari). \r\n\nEffetti indesiderati \r\n Le informazioni sono riconducibili a studi clinici effettuati su più di 5000 pazienti e ad una vasta esperienza di postmarketing.  Le reazioni avverse di seguito riportate sono descritte in accordo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In accordo con gli studi di tossicità sull'animale o con gli studi di farmacologia clinica condotti con dosi superiori alle dosi terapeutiche, i sintomi più importanti che si manifestano dopo sovradosaggio acuto con levofloxacina sono quelli a livello del Sistema Nervoso Centrale quali: confusione, capogiri, compromissione della coscienza, attacchi convulsivi, prolungamento dell'intervallo QT. Nel caso di sovradosaggio, si deve intervenire con un trattamento sintomatico. Si deve effettuare un monitoraggio con ECG, per la possibilità di prolungamento dell'intervallo QT. L'emodialisi, inclusa la dialisi peritoneale e dialisi peritoneale ambulatoriale continua (CAPD), non sono efficaci nel rimuovere la levofloxacina. Non sono noti antidoti specifici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici chinolonici, fluorochinoloni  Codice ATC: J01MA 12  La levofloxacina è un antibatterico di sintesi appartenente alla classe dei fluorochinolonici ed è l'enantiomero S (-) del racemo di ofloxacina.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Somministrata per via orale, la levofloxacina è rapidamente e quasi completamente assorbita con una concentrazione al picco plasmatico che si ottiene in 1 ora. La biodisponibilità assoluta è pari  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  La dose letale mediana (DL50) ottenuta nel topo e nel ratto dopo somministrazione endovenosa di levofloxacina è risultata compresa tra 250-400 mg/kg, mentre nel cane è risultata di  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, sodio idrossido, acido cloridrico (q.b. a pH 4,8), acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levofloxacina Keironpharma  a base di  Levofloxacina Emiidrato  sono:  Levofloxacina Kabi"
}