{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109264",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nasacort spray nasale 120 spruzzi 55 mcg\nCos'è Nasacort? \r\n Nasacort  è un farmaco a base del principio attivo  Triamcinolone Acetonide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Nasacort  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Triamcinolone Acetonide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  spray\nIndicazioni \r\n NASACORT è indicato per il trattamento della sintomatologia delle riniti allergiche stagionali e perenni.\nPosologia \r\n Posologia \r\n Pazienti con età dai 12 anni in poi:  la dose iniziale raccomandata è di 220 microgrammi corrispondente a 2 spruzzi in ciascuna narice una volta al giorno. Una volta che i sintomi sono sotto controllo i pazienti possono essere sottoposti a terapia di mantenimento con 110 microgrammi (corrispondenti ad uno spruzzo per narice una volta al giorno). \r\n Bambini dai 6 ai 12 anni:  la dose raccomandata è di 110 microgrammi corrispondente a 1 spruzzo in ciascuna narice una volta al giorno. In pazienti con sintomi più gravi, può essere usata una dose di 220 microgrammi. Una volta raggiunto il controllo dei sintomi, i pazienti devono essere sottoposti a terapia di mantenimento con la minima dose efficace (vedere paragrafi 4.4 e 5.1). \r\n Popolazione particolare \r\n Popolazione pediatrica \r\n Fino a quando ulteriori dati saranno resi disponibili, non è consigliato l'uso continuato oltre i 3 mesi nei bambini al di sotto dei 12 anni. \r\n Modo di somministrazione \r\n NASACORT è solo per uso intranasale. \r\n È importante agitare il flacone delicatamente prima di ogni uso. \r\n Il dispositivo nasale eroga 55 µg di Triamcinolone Acetonide per spruzzo (valutato attraverso tests in vitro) dopo un'iniziale carica spruzzando 5 volte a vuoto fino ad ottenere una sottile nebulizzazione. \r\n NASACORT rimarrà così adeguatamente caricato per 2 settimane. \r\n Se il prodotto rimane inutilizzato per più di 2 settimane, può essere ricaricato con uno spruzzo a vuoto. L'erogatore deve essere rivolto lontano da voi mentre spruzzate. \r\n Dopo l'uso dello spray:  pulire delicatamente l'erogatore con un fazzoletto pulito di carta o anche di tessuto e riposizionare il cappuccio. \r\n Se l'erogatore non funzionasse e dovesse essere bloccato, pulirlo come descritto di seguito. Non tentare MAI di sbloccarlo, o di allargare il foro dell'erogatore con un ago o altro oggetto acuminato, in quanto ciò distrugge il meccanismo di spruzzo. \r\n Lo spray nasale deve essere pulito almeno una volta alla settimana o anche più spesso se si blocca. \r\n PER PULIRE LO SPRAY \r\n \r\n  Rimuovere solamente il cappuccio e l'erogatore * \r\n  Mettere a bagno in acqua tiepida per qualche minuto sia il cappuccio che l'erogatore, quindi sciacquare con acqua corrente fredda di rubinetto \r\n  Scuotere per rimuovere l'acqua in eccesso e poi lasciare asciugare all'aria \r\n  Re-inserire l'erogatore dello spray sul flacone \r\n  Caricare l'unità di spruzzo come necessario fino alla produzione di una sottile nebulizzazione ed utilizzare come di solito. \r\n \r\n * la parte è indicata nel disegno sotto riportato \r\n \r\n Inoltre, il flacone non va utilizzato oltre i 30 spruzzi e/o per più di un mese dall'apertura (flacone da 6,5 g), oppure oltre i 120 spruzzi e/o per più di 2 mesi dall'apertura (flacone da 16,5 g). \r\n Non trasferire la sospensione rimasta in un altro flacone.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se per qualsiasi ragione si suppone che la funzione surrenale sia compromessa, si dovrà procedere con particolare cautela dovrà essere usata nel momento in cui si passa da un trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si ritiene che il trattamento concomitante con inibitori di CYP3A, compresi i medicinali contenenti cobicistat, possa aumentare il rischio di effetti indesiderati sistemici. L'associazione deve essere evitata a meno che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nasacort\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nasacort durante la gravidanza e l'allattamento \r\n Posso prendere Nasacort durante la gravidanza e l'allattamento? L'esperienza clinica in donne in gravidanza è limitata. In studi su animali, i corticosteroidi hanno mostrato effetti teratogeni. Triamcinolone Acetonide può passare nel latte materno. Triamcinolone acetonide non deve essere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n NASACORT non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli eventi avversi segnalati negli studi clinici con NASACORT più comunemente hanno coinvolto le mucose del naso e della gola.  È stata utilizzata la seguente terminologia per classificare la ricorrenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come per gli altri corticosteroidi somministrati per via nasale, il sovradosaggio acuto con il NASACORT è improbabile prendendo in considerazione la quantità totale del principio attivo presente. \r\n Nell'eventualità che l'intero contenuto del flacone sia stato assunto tutto in una volta sola, sia per via orale che nasale, molto probabilmente non verranno osservati effetti indesiderati di tipo sistemico clinicamente significativi. In caso di ingestione per via orale, il paziente può presentare effetti gastrointestinali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: DECONGESTIONANTI E ALTRE PREPARAZIONI NASALI PER USO TOPICO, Corticosteroidi, codice ATC: R 01 AD11  Meccanismo d'azione  Il Triamcinolone Acetonide è un derivato più potente del triamcinolone ed è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione di una dose singola per via intranasale di 220 µg di NASACORT in soggetti adulti sani ed in pazienti con rinite allergica ha dimostrato un basso assorbimento del  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici, sono stati osservati solamente effetti tipici dei glucocorticoidi.  Come altri corticosteroidi, il Triamcinolone Acetonide (somministrato per inalazione o per altre vie) ha dimostrato di essere teratogeno nei  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina e carmellosa sodica (cellulosa dispersibile),  polisorbato 80,  acqua purificata,  glucosio anidro,  benzalconio cloruro (soluzione 50% p/v)  disodio edetato.  Acido cloridrico o sodio idrossido (per aggiustare il pH).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nasacort  a base di  Triamcinolone Acetonide  sono:"
}