{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104228",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Abriff 125 mcg/5 mcg per erogaz. sosp. pressuriz. per inalazione 120 erogaz. per inalat. Abriff 250 mcg/10 mcg per erogaz. sosp. pressuriz. per inalazione 120 erogaz. per inalat. Abriff 50 mcg/5 mcg per erogaz. sosp. pressuriz. per inalazione 120 erogaz. per inalat.\nCos'è Abriff? \r\n Abriff  è un farmaco a base del principio attivo  Fluticasone + Formoterolo , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Adrenergici in associazione con corticosteroidi o altri farmaci, escluso anticolinergici . E' commercializzato in Italia dall'azienda  Mundipharma Pharmaceuticals S.r.l. . Abriff  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mundipharma Pharmaceuticals S.r.l. Concessionario:  Mundipharma Pharmaceuticals S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fluticasone + Formoterolo Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  sospensione\nIndicazioni \r\n \r\n Questa combinazione a dose fissa di fluticasone propionato e formoterolo fumarato (Abriff) è indicata per il trattamento regolare dell'asma quando l'uso di un prodotto di associazione (corticosteroide per via inalatoria e β 2 -agonista a lunga durata d'azione) è appropriato, ovvero: \r\n \r\n  in pazienti non adeguatamente controllati con corticosteroidi per via inalatoria e β 2 -agonisti a breve durata d'azione “al bisogno“ \r\n \r\n oppure \r\n \r\n  in pazienti già adeguatamente controllati sia con corticosteroidi per via inalatoria che con β 2 -agonisti a lunga durata d'azione. \r\n \r\n Abriff 50 microgrammi/5 microgrammi per erogazione è indicato negli adulti, negli adolescenti e nei bambini al di sopra dei 12 anni. \r\n Abriff 125 microgrammi/5 microgrammi per erogazione è indicato negli adulti e negli adolescenti al di sopra dei 12 anni. \r\n Abriff 250 microgrammi/10 microgrammi per erogazione è indicato solo negli adulti.\nPosologia \r\n \r\n Posologia \r\n Occorre mostrare ai pazienti come utilizzare l'inalatore e che un medico valuti regolarmente la loro asma in modo che il dosaggio di Abriff sia sempre ottimale e venga modificato solo dietro consiglio medico. La dose deve essere titolata alla dose minima che permette di mantenere un efficace controllo dei sintomi. Una volta raggiunto il controllo dell'asma con il dosaggio minimo di Abriff somministrato due volte al giorno, occorre rivalutare il trattamento prendendo in considerazione l'eventualità di modificare la terapia passando ad un corticosteroide inalatorio da solo. Come regola generale, la dose deve essere titolata alla dose minima che permette di mantenere un efficace controllo dei sintomi. È estremamente importante controllare regolarmente i pazienti durante la riduzione della terapia. \r\n Non sono disponibili dati sull'uso di Abriff in pazienti con BPCO. Pertanto Abriff non deve essere usato in questa tipologia di pazienti. \r\n Il dosaggio di Abriff deve contenere la dose di fluticasone propionato adatta alla gravità della malattia. Nota: Abriff 50 microgrammi/5 microgrammi per erogazione non è appropriato per adulti e adolescenti con asma grave. I medici prescrittori devono essere consapevoli che nei pazienti con asma, il fluticasone propionato è efficace quanto altri steroidi per via inalatoria, se ne viene somministrata circa metà della dose giornaliera totale (in microgrammi). Qualora un paziente necessiti di dosi al di fuori del regime posologico raccomandato, occorre prescrivere dosi adatte del β 2 -agonista e del corticosteroide per via inalatoria in inalatori separati oppure dosi adatte del solo corticosteroide per via inalatoria. \r\n Abriff viene erogato attraverso un inalatore pressurizzato predosato (pMDI) con indicatore della dose integrato. Ogni inalatore fornisce almeno 120 erogazioni (60 dosi). \r\n Abriff50  microgrammi /5 microgrammi per erogazione, sospensione pressurizzata per inalazione \r\n Dose raccomandata per adulti, e adolescenti al di sopra dei 12 anni \r\n Abriff 50 microgrammi/5 microgrammi per erogazione, sospensione pressurizzata per inalazione: due inalazioni (puff) due volte al giorno, assunte normalmente alla mattina e alla sera. \r\n Se il paziente continua a presentare asma scarsamente controllata, la dose giornaliera totale del corticosteroide inalatorio può essere aumentata somministrando questo prodotto di associazione a un dosaggio successivo più elevato, ovvero Abriff 125 microgrammi/5 microgrammi per erogazione, sospensione pressurizzata per inalazione, due inalazioni (puff) due volte al giorno. \r\n Solo per adulti \r\n Se il paziente continua a presentare asma scarsamente controllata, la dose giornaliera totale può essere ulteriormente aumentata somministrando questo prodotto di associazione al dosaggio massimo, ovvero Abriff 250 microgrammi/10 microgrammi per erogazione, sospensione pressurizzata per inalazione, due inalazioni (puff) due volte al giorno. Il dosaggio massimo va usato solo negli adulti, non deve essere somministrato ad adolescenti al di sopra dei 12 anni. \r\n Bambini al di sotto dei 12 anni \r\n L'esperienza nei bambini al di sotto dei 12 anni è limitata (vedere paragrafi 4.4, 4.8, 5.1 e 5.3). L'uso di Abriff sospensione pressurizzata per inalazione a qualsiasi dosaggio non è raccomandato nei bambini al di sotto dei 12 anni.  In questo gruppo d'età   Abriff non deve essere usato. \r\n Abriff 125/5 microgrammi per erogazione, sospensione pressurizzata per inalazione \r\n Dose raccomandata per adulti e adolescenti al di sopra dei 12 anni \r\n Abriff 125 microgrammi/5 microgrammi per erogazione, sospensione pressurizzata per inalazione: 2 inalazioni (puff) due volte al giorno, assunte normalmente alla mattina e alla sera. \r\n In caso di asma adeguatamente controllata è possibile passare i pazienti al dosaggio minimo di questo prodotto di associazione, ovvero Abriff 50 microgrammi/5 microgrammi per erogazione. La dose per un paziente deve essere titolata alla dose minima che consente di mantenere un efficace controllo dei sintomi. \r\n Solo per adulti \r\n Se il paziente continua a presentare asma scarsamente controllato, la dose giornaliera totale può essere aumentata somministrando questo prodotto di associazione al dosaggio massimo, ovvero Abriff 250 microgrammi/10 microgrammi per erogazione, sospensione pressurizzata per inalazione, due inalazioni (puff) due volte al giorno. Il dosaggio massimo va usato solo negli adulti, non deve essere somministrato ad adolescenti al di sopra dei 12 anni. \r\n Bambini al di sotto dei 12 anni \r\n Non sono disponibili dati sull'impiego di Abriff a questo dosaggio nei bambini. L'esperienza nei bambini al di sotto dei 12 anni è limitata (vedere paragrafi 4.4, 4.8, 5.1 e 5.3). L'uso di Abriff sospensione pressurizzata per inalazione a qualsiasi dosaggio non è raccomandato nei bambini al di sotto dei 12 anni.  In questo gruppo d'età   Abriff non deve essere usato. \r\n Abriff 250 microgrammi/10 microgrammi per erogazione, sospensione pressurizzata per inalazione \r\n Dose raccomandata per adulti \r\n Abriff 250 microgrammi/10 microgrammi per erogazione, sospensione pressurizzata per inalazione: 2 inalazioni (puff) due volte al giorno, assunte normalmente alla mattina e alla sera. \r\n In caso di asma adeguatamente controllata è possibile passare i pazienti a un dosaggio inferiore di questo prodotto di combinazione, ovvero Abriff 125 microgrammi/5 microgrammi per erogazione o, eventualmente, Abriff 50 microgrammi/5 microgrammi. La dose per un paziente deve essere titolata alla dose minima che consente di mantenere un efficace controllo dei sintomi. \r\n Bambini e adolescenti al di sotto dei 18 anni \r\n Non sono disponibili dati sull'impiego di Abriff a questo dosaggio nei bambini o negli adolescenti. L'esperienza nei bambini è limitata (vedere paragrafi 4.4, 4.8, 5.1 e 5.3).  L'uso di Abriff sospensione pressurizzata per inalazione a qualsiasi dosaggio non è raccomandato nei bambini al di sotto dei 12 anni. In questo gruppo d'età Abriff non deve essere usato. \r\n Abriff 250 microgrammi/10 microgrammi per erogazione non deve essere usato negli adolescenti . Tuttavia i dosaggi inferiori (50 microgrammi/5 microgrammi per erogazione o 125 microgrammi/5 microgrammi per erogazione possono essere usati negli adolescenti. \r\n Gruppi speciali di pazienti \r\n Non sono necessari aggiustamenti della dose nei pazienti anziani. \r\n Non sono disponibili dati sull'uso di Abriff in pazienti con compromissione epatica o renale (vedere paragrafo 5.2).  Questi pazienti devono essere monitorati regolarmente da un medico per garantire una titolazione alla dose minima che permette di mantenere un efficace controllo dei sintomi. Poiché le frazioni di Fluticasone + Formoterolo che raggiungono la circolazione sistemica sono eliminate principalmente per via epatica, è possibile attendersi un aumento dell'esposizione nei pazienti con grave insufficienza epatica. \r\n Informazioni generali \r\n La monoterapia con corticosteroidi inalatori rappresenta il trattamento di prima linea per la maggior parte dei pazienti. Abriff non è indicato per il trattamento iniziale dell'asma di grado lieve. Per i pazienti con asma grave la terapia con corticosteroidi per via inalatoria deve essere istituita prima di prescrivere un prodotto di combinazione a dose fissa. \r\n Occorre richiamare l'attenzione dei pazienti sul fatto che Abriff deve essere utilizzato quotidianamente per trarne il massimo beneficio, anche in assenza di sintomi. \r\n Per nessun motivo i pazienti che usano Abriff possono utilizzare altri β 2 -agonisti a lunga durata d'azione. Qualora i sintomi dell'asma si manifestino nell'intervallo tra le dosi, per un sollievo immediato occorre assumere un β 2 -agonista a breve durata d'azione per via inalatoria. \r\n Per i pazienti attualmente trattati con corticosteroidi per via inalatoria a dosi moderate-alte, con gravità della malattia tale da giustificare chiaramente due terapie di mantenimento, la dose iniziale raccomandata corrisponde a due inalazioni due volte al giorno di Abriff 125 microgrammi/5 microgrammi per erogazione. \r\n Per pazienti che hanno difficoltà a sincronizzare l'erogazione aerosol con l'inspirazione si raccomanda l'impiego di un distanziatore con Abriff. L'unico distanziatore raccomandato per l'uso con Abriff è AeroChamber Plus ® . \r\n I pazienti devono essere istruiti all'uso corretto e alla manutenzione dell'inalatore e del distanziatore, verificando la loro tecnica inalatoria per assicurare la distribuzione ottimale del farmaco inalato ai polmoni. \r\n Con l'uso di un distanziatore occorre sempre ri-titolare il farmaco alla dose minima efficace. \r\n Modo di somministrazione \r\n Per uso inalatorio \r\n Per garantire la corretta somministrazione del medicinale, un medico o altri professionisti sanitari devono mostrare al paziente come utilizzare l'inalatore. L'utilizzo corretto dell'inalatore pressurizzato predosato (pMDI) è essenziale per il successo del trattamento. Si deve consigliare al paziente di leggere con attenzione il Foglio illustrativo e di seguire le istruzioni per l'uso e le figure ivi riportate. \r\n L'erogatore è dotato di un contatore che conta il numero di erogazioni (puff) rimanenti. Questo contatore è codificato a colori. Quando è pieno è verde, successivamente, quando rimangono meno di 50 puff (erogazioni) disponibili diventa giallo e quando rimangono meno di 30 puff (erogazioni) diventa rosso. Il contatore conta alla rovescia da 120 a 60 ad intervalli di 10 e da 60 a 0 ad intervalli di 5.. Quando il numero si avvicina a zero, occorre avvisare il paziente di contattare il medico prescrittore per richiedere un nuovo inalatore. L'inalatore non deve essere utilizzato se l'indicatore della dose mostra uno “0“ (zero). \r\n Attivazione dell'inalatore \r\n Prima di usare l'inalatore per la prima volta o se l'inalatore non è stato usato per 3 giorni o più o è stato esposto a temperature fredde o vicine allo zero (vedere paragrafo 6.4), è necessario attivarlo. \r\n \r\n  Togliere il cappuccio di protezione dal boccaglio e agitare bene l'inalatore. \r\n  Erogare una dose (puff) tenendo l'inalatore lontano dal viso. Questo passaggio deve essere ripetuto 4 volte. \r\n  L'inalatore deve sempre essere agitato immediatamente prima dell'uso. \r\n \r\n Ogni qualvolta sia possibile, i pazienti devono essere in piedi o seduti in posizione eretta quando effettuano l'inalazione. \r\n Passaggi da seguire quando si utilizza l'inalatore \r\n \r\n  Togliere il cappuccio di protezione dal boccaglio e controllare che il boccaglio sia pulito e privo di polvere e sporcizia. \r\n  Agitare l'inalatore immediatamente prima di ogni erogazione (puff) per assicurarsi che il contenuto dell'inalatore sia mescolato in modo uniforme. \r\n  Espirare completamente e il più lentamente e profondamente possibile. \r\n  Tenere la bomboletta in senso verticale, con il corpo dell'erogatore rivolto verso l'alto, e collocare il boccaglio tra le labbra. Tenere l'inalatore in posizione verticale con il /i pollice/i alla base del boccaglio e l'indice/gli indici sulla parte superiore dell'inalatore. Non mordere il boccaglio. \r\n  Inspirare lentamente e profondamente dalla bocca. Dopo aver iniziato a inspirare, premere la parte superiore dell'inalatore per erogare una dose (puff) e continuare a inspirare in modo costante e profondo (idealmente per circa 4-5 secondi). \r\n  Mentre si trattiene il respiro, rimuovere l'inalatore dalla bocca. I pazienti devono continuare a trattenere il respiro il più a lungo possibile senza sforzarsi. Non espirare nell'inalatore. \r\n  Per la seconda erogazione (puff), tenere l'inalatore in posizione verticale, quindi ripetere i passaggi da 2 a 6. \r\n  Dopo l'uso riporre il cappuccio di protezione sul boccaglio. \r\n \r\n IMPORTANTE: i passaggi da 2 a 6 non devono essere eseguiti troppo velocemente. \r\n Si può consigliare ai pazienti di esercitarsi davanti a uno specchio. Se dopo l'inalazione si osserva una nebbiolina fuoriuscire dall'inalatore o dai lati della bocca, occorre ripetere la procedura dal passaggio 2. \r\n Per pazienti con una presa debole può essere più facile tenere l'inalatore con entrambe le mani appoggiando gli indici sulla parte superiore della bomboletta ed entrambi i pollici alla base dell'inalatore. \r\n Dopo ogni inalazione i pazienti devono risciacquarsi la bocca, fare gargarismi con acqua o lavarsi i denti ed espellere eventuali residui per minimizzare il rischio di candidosi orale o disfonia. \r\n Pulizia \r\n Per le istruzioni sulla pulizia dell'inalatore occorre avvisare i pazienti di leggere attentamente il Foglio illustrativo. \r\n L'inalatore deve essere pulito una volta alla settimana. \r\n \r\n  Togliere il cappuccio di protezione dal boccaglio. \r\n  Non estrarre la bomboletta dall'alloggiamento in plastica. \r\n  Pulire l'interno e l'esterno del boccaglio e l'alloggiamento in plastica con un panno o fazzoletto asciutto. \r\n  Riporre il cappuccio di protezione sul boccaglio rispettando l'orientamento corretto. \r\n  Non immergere la bomboletta metallica in acqua. \r\n \r\n Occorre informare i pazienti che necessitano di un distanziatore AeroChamber Plus ®  di leggere le istruzioni del produttore per assicurarsi di conoscere le procedure corrette per l'uso, la pulizia e la manutenzione del dispositivo.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti (elencati al paragrafo 6.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La gestione dell'asma deve generalmente avvenire secondo un programma graduale, monitorando la risposta dei pazienti mediante esami clinici e test di funzionalità polmonare.  Abriff non deve essere usato nel trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi formali di interazione con Abriff.  Abriff contiene sodio cromoglicato a livelli non farmacologicamente rilevanti. I pazienti non devono sospendere eventuali farmaci contenenti cromoglicato.  Fluticasone propionato,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Abriff\"  insieme ad altri farmaci come  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Stribild ,  Symtuza ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Abriff durante la gravidanza e l'allattamento \r\n Posso prendere Abriff durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso in gravidanza di fluticasone propionato e formoterolo fumarato, somministrati singolarmente o in associazione ma in inalatori separati, sia in combinazione a dose fissa, sono in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Abriff non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati associati all'uso di Abriff durante lo sviluppo clinico sono riportati nella tabella seguente, elencati per classe sistemico-organica e classificati in base alle seguenti categorie di frequenza: molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili dati ottenuti da studi clinici sul sovradosaggio di Abriff. Tuttavia, di seguito vengono riportati i dati sul sovradosaggio dei singoli principi attivi. \r\n Formoterolo fumarato \r\n Un sovradosaggio di formoterolo provocherebbe probabilmente un'esagerazione degli effetti tipici dei β 2 -agonisti. In tal caso potrebbero verificarsi le seguenti reazioni avverse: angina, ipertensione o ipotensione, palpitazioni, tachicardia, aritmia, prolungamento dell'intervallo QT c , cefalea, tremore, nervosismo, crampi muscolari, secchezza delle fauci, insonnia, spossatezza, senso di malessere, convulsioni, acidosi metabolica, ipokaliemia, iperglicemia, nausea e vomito. \r\n Il trattamento di un sovradosaggio di formoterolo prevede la sospensione del farmaco e l'istituzione di un'adeguata terapia sintomatica e/o di supporto. Può essere preso in considerazione un uso prudente di β-bloccanti cardioselettivi, tenendo presente il rischio di broncospasmo associato a tali farmaci. Non vi sono evidenze sufficienti per stabilire se la dialisi possa avere effetti positivi in caso di sovradosaggio di formoterolo. Si raccomanda di sottoporre il paziente a monitoraggio cardiaco. \r\n Qualora sia necessario sospendere la terapia con Abriff a causa di un sovradosaggio del β-agonista contenuto nel medicinale, si deve prendere in considerazione un'adeguata terapia steroidea sostitutiva. Occorre monitorare i livelli sierici di potassio in quanto può insorgere ipokaliemia e valutare eventualmente una terapia sostitutiva con potassio. \r\n Fluticasone propionato \r\n Un sovradosaggio acuto di fluticasone propionato non costituisce in genere un problema clinico. L'unico effetto dannoso provocato dall'inalazione di una dose elevata di farmaco in un breve periodo di tempo è la soppressione della funzione dell'asse ipotalamo-ipofisi-surrene (HPA) che generalmente si normalizza nell'arco di alcuni giorni, come documentato dalle misurazioni dei livelli di cortisolo plasmatico. Il trattamento con il corticosteroide inalatorio deve proseguire alla dose raccomandata per garantire il controllo dell'asma. \r\n Sono stati riferiti rari casi di crisi surrenalica acuta. Sono particolarmente a rischio i bambini e gli adolescenti al di sotto dei 16 anni trattati con dosi elevate di fluticasone propionato (tipicamente ≥ 1.000 microgrammi/die). I sintomi di presentazione possono essere vaghi (anoressia, dolore addominale, calo ponderale, stanchezza, cefalea, nausea, vomito e ipotensione). I sintomi tipici di una crisi surrenalica comprendono una riduzione dello stato di coscienza, ipoglicemia e/o crisi convulsive. \r\n L'uso cronico di dosi molto elevate può provocare atrofia della corteccia surrenale con soppressione dell'asse HPA. Può essere necessario monitorare la riserva surrenalica. I possibili effetti sistemici includono sindrome di Cushing, segni Cushingoidi, soppressione surrenalica, ritardo di crescita in bambini e adolescenti, riduzione della densità minerale ossea, cataratta e glaucoma (vedere paragrafo 4.4). \r\n Nell'ambito della gestione di un sovradosaggio cronico, in situazioni di stress può essere necessario somministrare corticosteroidi per via orale o sistemica. Tutti i pazienti considerati in sovradosaggio cronico devono essere trattati come se fossero dipendenti dagli steroidi somministrando loro una dose di mantenimento adeguata di un corticosteroide sistemico. Una volta stabilizzati, occorre continuare la terapia con un corticosteroide inalatorio alla dose raccomandata per ottenere il controllo dei sintomi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Medicinali per il trattamento dell'ostruzione delle vie respiratorie, adrenergici in combinazione con corticosteroidi o altri medicinali escluso anticolinergici.  Codice ATC: R03AK11  Meccanismo di azione ed effetti farmacodinamici  Abriff \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Fluticasone propionato  Assorbimento  L'assorbimento sistemico di fluticasone propionato assunto per via inalatoria avviene principalmente attraverso i polmoni e mostra una correlazione lineare con la dose nell'intervallo di 500-2.000 microgrammi. L'assorbimento  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità osservata negli studi sugli animali con formoterolo fumarato e fluticasone propionato, somministrati separatamente o in combinazione, consiste principalmente in effetti associati a un'attività farmacologica esagerata. Gli effetti sul  ...  \r\n\nElenco degli eccipienti \r\n Sodio cromoglicato  Etanolo anidro  Eptafluoropropano HFA 227\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Abriff  a base di  Fluticasone + Formoterolo  sono:  Flutiformo"
}