{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107755",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Hyalistil 0,2% collirio soluzione 20 contenitori monod. 0,25 ml Hyalistil 0,2% collirio, soluzione 1 flacone 5 ml\nCos'è Hyalistil? \r\n Hyalistil  è un farmaco a base del principio attivo  Acido Ialuronico Sale Sodico , appartenente alla categoria degli  Cicatrizzanti  e nello specifico  Altri oftalmologici . E' commercializzato in Italia dall'azienda  SIFI S.p.A. . Hyalistil  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SIFI S.p.A. Concessionario:  SIFI S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Acido Ialuronico Sale Sodico Gruppo terapeutico:  Cicatrizzanti Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Trattamento sintomatico della sindrome dell'occhio secco.\nPosologia \r\n \r\n Instillare nel sacco congiuntivale due gocce di collirio 3 o più volte al giorno. \r\n Prima dell'uso assicurarsi che il contenitore monodose sia intatto. \r\n HYALISTIL in contenitore monodose va usato solo immediatamente dopo l'apertura. L'eventuale residuo non deve essere riutilizzato. \r\n Applicando le gocce evitare che l'estremità del contenitore venga a contatto con l'occhio o con qualsiasi altra superficie.\nControindicazioni \r\n \r\n Ipersensibilità verso i componenti o altre sostanze strettamente correlate dal punto di vista chimico. \r\n Ipersensibilità verso qualsiasi componente della preparazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di somministrazione di soluzioni oftalmiche a scopo curativo sospendere l'instillazione del prodotto.  L'uso, specie se prolungato, può dare origine a fenomeni di sensibilizzazione, in tal caso interrompere il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono noti ad oggi fenomeni di interazioni di HYALISTIL con altri farmaci. È consigliato comunque evitare l'uso contemporaneo di altre soluzioni detergenti o disinfettanti (ad esempio soluzioni contenenti sali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Hyalistil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Hyalistil durante la gravidanza e l'allattamento \r\n Posso prendere Hyalistil durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento. Pertanto il medicinale dovrebbe essere usato solo se il beneficio atteso per la madre è superiore \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n HYALISTIL non interferisce sulla capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Non sono note reazioni avverse al farmaco né locali, né sistemiche.  Questo medicinale contiene tiomersale (un composto organomercuriale) come conservante e, quindi, possono verificarsi reazioni di sensibilizzazione (vedi sezione 4.3).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono mai stati segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Oftalmologici.  Codice ATC: S01XA  L'Acido Ialuronico Sale Sodico, principio attivo del collirio HYALISTIL,è un biopolimero naturale, ultrapuro, ottenuto attraverso un originale metodo di filtrazione molecolare. La pseudoplasticità, la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Acido ialuronico, introdotto nell'occhio di babbuino come sostituto dell'acqueo o del vitreo, viene rapidamente eliminato; introdotto in camera anteriore segue le normali vie di deflusso dell'umore acqueo e successivamente viene  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta, subacuta e cronica, di embriotossicità, di fertilità, di tossicità peri- e post-natale, di mutagenesi e di immunogenicità, nelle diverse specie animali trattate, hanno dimostrato l'assoluta  ...  \r\n\nElenco degli eccipienti \r\n HYALISTIL 0,2% in flacone da 5 ml e da 10 ml  Sodio cloruro - Potassio cloruro - Sodio fosfato monobasico monoidrato - Disodio fosfato dodecaidrato - Tiomersale - Acqua depurata.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Hyalistil  a base di  Acido Ialuronico Sale Sodico  sono:"
}