{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104928",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atenololo ratiopharm 100 mg 14 compresse rivestite con film Atenololo ratiopharm 100 mg 42 compresse rivestite con film Atenololo ratiopharm 100 mg 50 compresse rivestite con film\nCos'è Atenololo Ratiopharm? \r\n Atenololo Ratiopharm  è un farmaco a base del principio attivo  Atenololo , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Atenololo Ratiopharm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ratiopharm GmbH (Gruppo Teva) Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Atenololo Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Ipertensione arteriosa, compresa quella di origine renale; angina pectoris; aritmia tachicardica.\nPosologia \r\n Modo di somministrazione \r\n Le compresse non devono essere masticate e devono essere prese con una quantità di liquido sufficiente per favorirne la deglutizione. \r\n Posologia \r\n Il dosaggio deve essere stabilito individualmente. Si raccomanda di iniziare con il dosaggio più basso possibile, in modo da riconoscere tempestivamente l'insorgenza di insufficienza cardiaca, bradicardia e sintomi bronchiali. \r\n Questo è particolarmente importante negli anziani. Ulteriori adattamenti devono essere effettuati gradualmente in condizioni controllate o in base agli effetti clinici. \r\n Adulti \r\n Ipertensione arteriosa \r\n I niziare la terapia con ½ compressa al giorno. Se non si ottiene un effetto soddisfacente aumentare la dose ad una compressa (100 mg) al giorno durante la seconda settimana. \r\n Di solito il pieno effetto antipertensivo si raggiunge dopo una o due settimane di terapia. Se necessario, è possibile ottenere un'ulteriore riduzione dei valori pressori associando  Atenololo  con altri farmaci antiipertensivi. In particolare la somministrazione contemporanea di atenololo con un diuretico determina un effetto antiipertensivo superiore a quello prodotto dai singoli farmaci. \r\n Angina Pectoris \r\n La maggior parte dei pazienti risponde alla somministrazione di una compressa (100 mg) al giorno. Aumentando la posologia non si ottiene generalmente un ulteriore beneficio. \r\n Aritmie:  ½ - 1 compressa al giorno. \r\n Popolazioni speciali \r\n Anziani:  può rendersi necessario ridurre la posologia, particolarmente nei pazienti con compromissione della funzionalità renale. \r\n Popolazione pediatrica:  non esistono esperienze cliniche relative all'impiego pediatrico dell'atenololo; pertanto si sconsiglia la somministrazione ai bambini. \r\n Pazienti con insufficienza renale : poichè l'atenololo è escreto per via renale è necessario un aggiustamento del dosaggio nei pazienti con compromissione della funzionalità renale. \r\n Non si verifica accumulo significativo di atenololo nei pazienti che hanno una clearance della creatinina superiore a 35 ml/min/ 1,73 m 2  (il limite normale è di 100 - 150 ml/min/1,73 m 2 ). \r\n Nei pazienti con clearance creatininica di 15 - 35 ml/min/ 1,73 m 2 (equivalente a 3,4 - 6,8 mg% di creatininemia) la posologia deve essere di 50 mg al giorno o 100 mg a giorni alterni. \r\n Per i pazienti con clearance creatininica minore di 15 ml/min/ 1,73 m 2  (equivalente a 6,8 mg% di creatininemia), la posologia deve essere di 50 mg a giorni alterni o 100 mg ogni 4 giorni . \r\n Ai pazienti in emodialisi deve essere somministrata ½ compressa (50 mg) dopo ogni seduta; la somministrazione deve essere effettuata in ambiente ospedaliero, in quanto può verificarsi una marcata riduzione della pressione arteriosa. \r\n La sospensione del trattamento con atenololo deve essere graduale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Bradicardia spiccata; blocco atrioventricolare superiore al primo grado; disfunzione del nodo del seno; insufficienza cardiaca non controllata da una terapia adeguata; shock cardiogeno; feocromocitoma non trattato, ipotensione, acidosi metabolica, severi disturbi della circolazione arteriosa periferica, iperreattività bronchiale, asma. \r\n L' Atenololo  non deve essere associato a terapia con verapamil, inibitori delle MAO (eccetto gli inibitori delle MAO-B) e diltiazem. \r\n L'atenololo è controindicato in gravidanza, durante l'allattamento e in età pediatrica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ischemia miocardica:  come per gli altri antagonisti dei beta-recettori, il trattamento non deve essere interrotto bruscamente specialmente nei pazienti affetti da ischemia miocardica.  Insufficienza cardiaca: sebbene l' Atenololo  sia controindicato nell'insufficienza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Farmaci antiaritmici:  la somministrazione di atenololo a pazienti in trattamento con farmaci antiaritmici appartenenti alla I classe di Vaugham Williams, come la disopiramide e la chinidina, e in trattamento con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atenololo Ratiopharm\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atenololo Ratiopharm durante la gravidanza e l'allattamento \r\n Posso prendere Atenololo Ratiopharm durante la gravidanza e l'allattamento? Gravidanza  I beta-bloccanti riducono la perfusione placentare. Tale fenomeno può causare morte fetale intrauterina, nascite premature e/o immature.  Benché le sperimentazioni di farmaco-tossicologia animale non abbiano evidenziato effetti teratogeni attribuibili \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È improbabile che  Atenololo  ratiopharm influisca sullacapacità di guidare veicoli e sull'uso dimacchinari. Tuttavia va tenuto in considerazione che si possono occasionalmente verificare capogiri o affaticamento. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati osservati durante studi clinici sono stati per la maggior parte dovuti all'effetto farmacologico dell' Atenololo .  Per la classificazione delle frequenze degli effetti indesiderati è stata usata la seguente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di sovradosaggio possono manifestarsi con bradicardia, ipotensione, insufficienza cardiaca acuta, infarto, shock cardiogeno e dispnea, broncospasmo, vomito, stato di coscienza alterato e raramente convulsioni. \r\n Trattamento \r\n Le misure di supporto generali devono comprendere: stretta sorveglianza medica, ricovero nel reparto di terapia intensiva, lavanda gastrica, impiego di carbone attivo e di un lassativo per prevenire l'assorbimento di qualsiasi farmaco ancora presente nel tratto gastrointestinale, impiego di plasma o sostituti del plasma per trattare l'ipotensione e lo shock. È da considerare la possibilità di utilizzare l'emodialisi o l'emoperfusione. \r\n Una eccessiva bradicardia può essere corretta con 1-2 mg di atropina somministrata per via endovenosa e/o con un pace-maker cardiaco.; \r\n Se necessario, a questa può far seguito una dose di 10 mg di glucagone in bolo per via endovenosa, che può essere ripetuta o seguita da 1-10 mg/h di glucagone per infusione endovenosa in funzione della risposta. Nel caso non vi fosse risposta al glucagone o questo non fosse disponibile, si ricorra a uno stimolante beta-adrenocettore come la dobutamina alla dose di 2,5-10 mcg/kg/min per infusione endovenosa ,  l'isoprenalina alla dose di 10-15  µ g o l'orciprenalina alla dose di 0,5 mg o la dobutamina alla dose di 2,5-10  µ g/kg/min, somministrati per infusione lenta, anche se possono essere necessarie dosi più elevate. La dobutamina, per i suoi effetti inotropi positivi, potrebbe anche essere usata per trattare l'ipotensione e l'insufficienza cardiaca acuta. È probabile che queste dosi siano inadeguate per contrastare gli effetti cardiaci indotti dai beta-blocco in caso di ampio sovradosaggio. La dose di dobutamina deve essere quindi aumentata, se necessario, per ottenere la risposta desiderata sulla base delle condizioni cliniche del paziente. \r\n Nel caso in cui debba essere aumentata la dose dell'antagonista beta-recettoriale, è necessario evitare che la pressione arteriosa scenda a livelli troppo bassi. \r\n Il broncospasmo può generalmente essere risolto mediante la somministrazione di preparati broncodilatatori. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: beta-bloccanti, selettivi, codice ATC: C07AB03.  L' Atenololo  è un beta-bloccante beta-1 selettivo (per es. agisce preferenzialmente sui beta-1 recettori adrenergici cardiaci). La selettività diminuisce con l'aumentare della dose. L'atenololo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endovenosa, i livelli ematici di  Atenololo  decadono in modo tri-esponenziale con un'emivita di eliminazione di circa 6 ore.  Nel range di dosaggio di 5-10 mg per via endovenosa  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità acuta e cronica, condotti su varie specie animali hanno evidenziato la bassa tossicità dell' Atenololo .  DL50 p.o. nel topo >2000 mg/Kg; nel ratto >3000 mg/Kg.  Studi specifici, condotti  ...  \r\n\nElenco degli eccipienti \r\n Ogni compressa rivestita con film contiene:  cellulosa microcristallina, magnesio carbonato pesante, amido di mais, sodio laurilsolfato, magnesio stearato, gelatina, ipromellosa, titanio diossido, glicerolo 85 per cento.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atenololo Ratiopharm  a base di  Atenololo  sono:  Atenol ,  Atenololo ABC ,  Atenololo Ahcl ,  Atenololo Almus ,  Atenololo Alter ,  Atenololo Aristo ,  Atenololo DOC Generici ,  Atenololo EG ,  Atenololo FG ,  Atenololo Germed ,  Atenololo Hexal ,  Atenololo Mylan Generics ,  Atenololo Pensa ,  Atenololo Zentiva ,  Seles Beta ,  Tenomax ,  Tenormin ,  Tensiblock"
}