{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106706",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Enantone 3,75 mg/ml polvere e solv. per sosp. iniett. 1 siringa pre-riempita a doppia camera\nCos'è Enantone? \r\n Enantone  è un farmaco a base del principio attivo  Leuprorelina Acetato , appartenente alla categoria degli  Ormoni rilascianti gonadotropine  e nello specifico  Analoghi dell'ormone liberatore delle gonadotropine . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Enantone  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Takeda Italia S.p.A. Concessionario:  Takeda Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Leuprorelina Acetato Gruppo terapeutico:  Ormoni rilascianti gonadotropine Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Nell'uomo : \r\n Carcinoma della prostata e suoi secondarismi. \r\n Nella donna : \r\n Endometriosi a localizzazione genitale ed extragenitale (stadi I-IV). \r\n Carcinoma della mammella in donne in pre e perimenopausa ove sia indicato il trattamento ormonale. \r\n Fibromi uterini. \r\n Terapia prechirurgica – della durata di tre mesi – degli interventi di miomectomia e isterectomia nella paziente metrorragica; trattamento pre-chirurgico – della durata di un mese – degli interventi di ablazione endometriale e di resezione dei setti endouterini per via isteroscopica. \r\n Nei bambini: \r\n Trattamento della pubertà precoce centrale (prima dei 9 anni nella bambina e prima dei 10 anni nel bambino).\nPosologia \r\n Posologia \r\n Sia nell'uomo che nella donna il dosaggio necessario è pari a 3,75 mg (intero contenuto della siringa pre-riempita) di principio attivo da somministrare una volta al mese. \r\n La durata del trattamento dell'endometriosi è fino a 6 mesi. \r\n La durata del trattamento dei fibromiomi uterini è fino a 6 mesi. \r\n Popolazione pediatrica \r\n Il trattamento dei bambini con Leuprorelina Acetato dovrebbe avvenire sotto la supervisione generale dell'endocrinologo pediatrico. \r\n Lo schema posologico deve essere adattato individualmente. \r\n La dose iniziale raccomandata dipende dal peso corporeo. \r\n Bambini con peso corporeo ≥ 20 kg \r\n 1 ml (3,75 mg ovvero l'intero contenuto della siringa pre-riempita) una volta al mese come singola iniezione sottocutanea. \r\n Bambini con un peso corporeo < 20 kg \r\n In questi rari casi, il seguente dosaggio deve essere somministrato secondo l'attività clinica della pubertà precoce centrale: \r\n 0,5 ml (1,88 mg ovvero metà del contenuto della siringa pre-riempita) una volta al mese come singola iniezione sottocutanea. Il resto della sospensione deve essere eliminata. L'aumento ponderale del bambino deve essere monitorato. \r\n A seconda dell'attività della pubertà precoce centrale, può essere necessario aumentare il dosaggio in presenza di soppressione inadeguata (evidenza clinica ad esempio spotting o inadeguata soppressione della gonadotropina nel test GnRH). La dose minima efficace mensile da somministrare deve quindi essere determinata mediante il test GnRH. \r\n Si sono spesso verificati ascessi sterili al sito di iniezione, quando leuprorelina acetato è stata somministrata per via intramuscolare a dosaggi maggiori rispetto a quelli raccomandati. Pertanto, in tali casi, il farmaco deve essere somministrato per via sottocutanea (vedere paragrafo 4.4). \r\n Si raccomanda di utilizzare i volumi più bassi possibili per le iniezioni nei bambini al fine di diminuire l'inconveniente che è associato con l'iniezione intramuscolare/sottocutanea. \r\n La durata del trattamento dipende dai parametri clinici all'inizio o durante il corso del trattamento (prognosi dell'altezza finale, velocità di crescita, età ossea e/o accelerazione dell'età ossea) e viene decisa dal pediatra insieme al tutore e, se del caso, al bambino trattato. L'età ossea deve essere monitorata durante il trattamento a intervalli di 6-12 mesi. \r\n Nelle ragazze con maturazione ossea di età superiore a 12 anni e ragazzi con maturazione ossea superiore a 13 anni deve essere considerata la sospensione del trattamento tenendo conto dei parametri clinici. \r\n Nelle ragazze, deve essere esclusa una gravidanza prima dell'inizio del trattamento. Il verificarsi di una gravidanza durante il trattamento non può essere generalmente escluso. In questi casi, deve essere contattato il medico. \r\n Note: \r\n L'intervallo di somministrazione deve essere di 30 ± 2 giorni al fine di evitare il ripetersi dei sintomi da pubertà precoce. \r\n Modo di somministrazione \r\n \r\n \r\n Fig. 1 \r\n \r\n \r\n  \r\n   \r\n    \r\n    \r\n     Avvitare lo stantuffo sul tappo terminale, finchè il tappo terminale inizia a girare. \r\n     L'ago è libero e coperto da un normale cappuccio. Non toccare il dispositivo intorno all'ago (Fig. 2). \r\n     Controllare che l'ago sia ben fissato, avvitando il cappuccio dell'ago in senso orario. Non stringere eccessivamente. \r\n    \r\n    \r\n    \r\n    \r\n    Fig. 2 \r\n    \r\n   \r\n   \r\n    \r\n    \r\n     Mantenendo la siringa dritta verso l'alto , spingere LENTAMENTE lo stantuffo finchè il tappo intermedio arriva alla linea blu al centro della siringa (Fig. 2 e 3). \r\n    \r\n    NOTA : se lo stantuffo viene spinto troppo velocemente oppure oltre la linea blu può verificarsi una perdita della sospensione dall'ago. \r\n    \r\n    \r\n    Fig. 3 \r\n    \r\n   \r\n   \r\n    \r\n    \r\n     Picchiettare gentilmente la siringa sul palmo della mano mantenendo la siringa dritta per miscelare completamente le particelle a formare una sospensione uniforme. La sospensione apparirà lattescente (Fig. 4). \r\n    \r\n    NOTA : Evitare di battere fortemente per prevenire la formazione di bolle. \r\n    \r\n    \r\n     Se le particelle aderiscono al tappo, picchiettare la siringa con il dito. \r\n     Rimuovere il cappuccio dell'ago e spingere lo stantuffo per espellere l'aria dalla siringa. \r\n    \r\n    \r\n    \r\n    \r\n    \r\n    Fig. 4 \r\n    \r\n   \r\n   \r\n    \r\n    \r\n     Al momento dell'iniezione, controllare la direzione del dispositivo di sicurezza (il segno rotondo deve essere diretto verso l'alto) (Fig. 5). \r\n     Iniettare il contenuto della siringa per via sottocutanea o intramuscolare come per una normale iniezione. \r\n    \r\n    \r\n    \r\n   \r\n   \r\n    DOPO L'INIEZIONE, allontanare l'ago dal paziente e attivare immediatamente il dispositivo di sicurezza per coprire l'ago, spingendo verso l'alto l'aletta con un dito, fino a sentire lo scatto che indica che il dispositivo è completamente esteso e l'ago coperto (Fig. 6 e 7). \r\n    \r\n    Fig. 5 \r\n    \r\n   \r\n   \r\n      \r\n    \r\n    \r\n    Fig. 6 \r\n    \r\n   \r\n   \r\n    \r\n    Informazioni dettagliate e aggiornate per questo prodotto sono disponibili attraverso la scansione del QR Code, riportato sul foglio illustrativo, con uno smartphone. Le stesse informazioni sono disponibili anche sul seguente URL:  https://bit.ly/2rqr3bG \r\n    \r\n    \r\n    \r\n    Fig. 7 \r\n    https://bit.ly/2rqr3bG \r\n    \r\n   \r\n  \r\n \r\n  \nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o ad altri GnRH analoghi sintetici o derivati. \r\n Gravidanza. Allattamento. \r\n Controindicato in presenza di sanguinamenti vaginali non diagnosticati. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dati epidemiologici hanno mostrato che l'inibizione della produzione di un ormone sessuale endogeno che avviene durante la terapia di deprivazione androgenica o la deprivazione di gonadotropina (per esempio in donne  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché il trattamento di deprivazione androgenica può prolungare l'intervallo QT, deve essere attentamente valutato l'uso concomitante di ENANTONE con medicinali noti per prolungare l'intervallo QT o associati a Torsioni di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Enantone\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Enantone durante la gravidanza e l'allattamento \r\n Posso prendere Enantone durante la gravidanza e l'allattamento? Gravidanza  ENANTONE non deve essere usato durante la gravidanza (vedere paragrafo 4.3 Controindicazioni).  Le donne in età fertile devono usare misure contraccettive non ormonali durante il trattamento e fino alla \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n ENANTONE può alterare la capacità di guidare veicoli o di usare macchinari in quanto può causare disturbi visivi e capogiri. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono principalmente dovuti all'azione farmacologica specifica del medicinale, ovvero alle modificazioni endocrine causate dal prodotto (soppressione della secrezione testosteronica nell'uomo e all'ipoestrogenismo similmenopausale nella donna).  I seguenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio, il paziente deve essere attentamente monitorato e deve essere instaurato un trattamento di tipo sintomatico e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analoghi dell'ormone liberatore delle gonadotropine, Codice ATC: L02AE02  Meccanismo d'azione  Leuprorelina Acetato principio attivo dell'ENANTONE 3,75 mg è un analogo dell'ormone naturale GnRH. La leuprorelina è molto più \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Subito dopo la somministrazione di ENANTONE 3,75 mg, si verifica un picco ematico di leuprolide, cui fa seguito un livello di plateau proporzionale alla dose somministrata.  Dopo iniezione di  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici sono stati osservati effetti soltanto ad esposizioni considerate sufficientemente superiori alla massima esposizione nell'uomo, il che indica una scarsa rilevanza clinica.  La dose singola massima non letale  ...  \r\n\nElenco degli eccipienti \r\n Polvere: copolimero di acido DL-lattico e acido glicolico, mannitolo, gelatina.  Solvente: mannitolo, carmellosa sodica, polisorbato 80, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Enantone  a base di  Leuprorelina Acetato  sono:"
}