{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106309",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diseon 0,25 mcg 30 capsule molli Diseon 1 mcg 30 capsule molli\nCos'è Diseon? \r\n Diseon  è un farmaco a base del principio attivo  Alfacalcidolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Vitamina D ed analoghi . E' commercializzato in Italia dall'azienda  Theramex Italy S.r.l. . Diseon  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Theramex Ireland Limited Concessionario:  Theramex Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Alfacalcidolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  capsula molle\nIndicazioni \r\n \r\n Osteodistrofia da insufficienza renale in dialisi o meno. Ipoparatiroidismo. Rachitismo ed osteomalacia D-resistente o D-dipendente (pseudo-deficitaria). Rachitismo ed osteomalacia da alterazioni renali dovute al metabolismo della vitamina D. Osteoporosi post-menopausale.\nPosologia \r\n Dosaggio iniziale suggerito per tutte le indicazioni: \r\n Adulti e ragazzi sopra i 20 kg di peso corporeo: 1 mcg al giorno. \r\n Bambini sotto i 20 kg di peso corporeo:  0,05 mcg/kg/die \r\n Successivamente la dose può essere aggiustata secondo la risposta. A seconda delle necessità e del peso dei pazienti, la specialità è disponibile in capsule (0,25 mcg e 1 mcg) e in gocce (40 gocce per ml: 0,05 mcg per goccia).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al \r\n paragrafo 6.1. \r\n Stati di ipercalcemia. \r\n Tossicità da vitamina D/ipervitaminosi accertate. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n DISEON deve essere usato con cautela nei lattanti, i quali possono avere un aumento della sensibilità ai suoi effetti, e in pazienti con compromissione renale o calcoli, o malattia cardiaca,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vitamina D o suoi analoghi  Dosi farmacologiche di vitamina D o dei suoi analoghi non devono essere somministrate durante il trattamento con 1-alfa-idrossicolecalciferolo a causa della possibilità dell'effetto additivo e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diseon\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diseon durante la gravidanza e l'allattamento \r\n Posso prendere Diseon durante la gravidanza e l'allattamento? In gravidanza e durante l'allattamento, questo prodotto può essere somministrato solo dopo un'attenta valutazione del rapporto rischio-beneficio. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Diseon non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le frequenze delle reazioni avverse sono classificate secondo la seguente convenzione: molto comune (≥ 1/10), comune (≥ 1/100, < 1/10), non comune (≥ 1/1.000, < 1/100), raro (≥ 1/10.000, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'eccessivo apporto di vitamina D porta allo sviluppo di ipercalcemia. Sintomi da sovradosaggio includono anoressia, stanchezza, nausea e vomito, costipazione o diarrea, poliuria, nicturia, sudorazione, cefalea, sete, sonnolenza e vertigini. La tolleranza interindividuale alla vitamina D varia in maniera considerevole; lattanti e bambini sono generalmente più suscettibili al suo effetto tossico. Se si manifesta tossicità la vitamina deve essere sospesa. \r\n Nel sovradosaggio acuto, il trattamento precoce con lavanda gastrica e/o la somministrazione di oli minerali può ridurre l'assorbimento e promuove l'eliminazione fecale . \r\n In caso di grave ipercalcemia per accidentale iperdosaggio, dopo aver temporaneamente sospeso il farmaco, si possono somministrare diuretici assieme a liquidi per via intravenosa o corticosteroidi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: vitamina D e analoghi, Alfacalcidolo  codice ATC: A11CC03  L'1-alfa-idrossicolecalciferolo (1-alfa-OHD3) è un prodotto ottenuto per sintesi ed è nell'organismo prontamente convertito nel fegato a 1,25 (OH)2D3 che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n 1-alfa-(OH)D3 (DISEON) possiede le seguenti caratteristiche farmacocinetiche:   viene assorbito a livello del piccolo intestino;  si distribuisce primariamente nel fegato e solo in piccola percentuale nella mucosa intestinale;  a livello  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta.  DL50 nel topo, nel ratto e nel cane p.o. (maschi e femmine): 476-440 mcg/kg; 340-720 mcg/kg; > 500 mcg/kg. DL50 nel topo e nel cane e.v.: 71-56 mcg/kg;  ...  \r\n\nElenco degli eccipienti \r\n CAPSULE MOLLI mcg 0,25  Ogni capsula contiene: alcool etilico assoluto, acido citrico anidro, propile gallato, d,l-alfa-tocoferolo, olio di arachidi.  Composizione dell'involucro: gelatina, glicerolo 85%, sorbitolo soluzione speciale (Anidrisorb 85/70), ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diseon  a base di  Alfacalcidolo  sono:  Alpha D3 ,  Dediol ,  Deril ,  Diserinal ,  Ostidil-D3 ,  Sefal"
}