{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107961",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Irbesartan Aurobindo? \r\n Irbesartan Aurobindo  è un farmaco a base del principio attivo  Irbesartan , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Irbesartan Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Irbesartan Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Irbesartan Aurobindo è indicato per il trattamento dell'ipertensione arteriosa essenziale. \r\n È inoltre indicato per il trattamento della malattia renale nei pazienti adulti con ipertensione e diabete mellito di tipo 2 come parte di una terapia farmacologica antipertensiva (vedere il paragrafo 5.1).\nPosologia \r\n \r\n Posologia \r\n La dose abituale raccomandata iniziale e di mantenimento è 150 mg una volta al giorno, con o senza cibo. Irbesartan Aurobindo alla dose di 150 mg una volta al giorno fornisce generalmente un migliore controllo della pressione arteriosa nell'arco delle 24 ore rispetto alla dose di 75 mg. Tuttavia, si può prendere in considerazione di iniziare la terapia con 75 mg, in particolare nei pazienti emodializzati e nei pazienti anziani di età superiore ai 75 anni. \r\n Nei pazienti insufficientemente controllati con un dosaggio di 150 mg una volta al giorno, la dose di Irbesartan Aurobindo può essere aumentata a 300 mg, oppure possono essere aggiunti altri farmaci antipertensivi. In particolare è stato dimostrato che l'aggiunta di un diuretico, come l'idroclorotiazide, ha un effetto additivo con Irbesartan Aurobindo (vedere il paragrafo 4.5). \r\n Nei pazienti ipertesi con diabete di tipo 2, la terapia deve essere iniziata con 150 mg di irbesartan una volta al giorno e incrementata fino a 300 mg una volta al giorno come dose di mantenimento consigliata per il trattamento della malattia renale. La dimostrazione del beneficio a livello renale di Irbesartan Aurobindo nei pazienti ipertesi con diabete di tipo 2, si basa su studi nei quali irbesartan è stato impiegato in aggiunta ad altri farmaci antipertensivi, secondo necessità, per raggiungere la pressione arteriosa desiderata (vedere il paragrafo 5.1). \r\n Popolazioni speciali \r\n Compromissione renale:  nei pazienti con danno renale non è necessaria alcuna variazione del dosaggio. Nei pazienti in emodialisi si deve prendere in considerazione una dose iniziale inferiore (75 mg) (vedere il paragrafo 4.4). \r\n Compromissione epatica:  nei pazienti con compromissione epatica da lieve a moderata non è necessaria alcuna variazione del dosaggio. Non sono disponibili dati clinici relativi a pazienti con compromissione epatica grave. \r\n Pazienti anziani:  sebbene si debba prendere in considerazione di iniziare la terapia con 75 mg nei pazienti di età superiore ai 75 anni, variazioni di dosaggio non sono normalmente necessarie negli anziani. \r\n Popolazione pediatrica:  La sicurezza e l'efficacia di irbesartan nei bambini di età compresa tra 0 e 18 anni non è stata stabilita. I dati attualmente disponibili vengono descritti nei paragrafi 4.8, 5.1 e 5.2 ma non possono essere fatte raccomandazioni sulla posologia. \r\n Modo di somministrazione: \r\n Per uso orale.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti (vedere il paragrafo 6.1). \r\n Secondo e terzo trimestre di gravidanza (vedere i paragrafi 4.4 e 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipovolemia: ipotensione sintomatica, in particolare dopo la prima dose, può manifestarsi in pazienti con deplezione di volume e/o sodio dovuta a intensa terapia diuretica, dieta iposodica, diarrea o vomito. Tali  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Diuretici e altri farmaci antipertensivi: altri farmaci antipertensivi possono potenziare gli effetti ipotensivi dell'irbesartan; Irbesartan Aurobindo è stato comunque somministrato senza problemi assieme ad altri farmaci antipertensivi, quali beta-bloccanti, calcio-antagonisti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Irbesartan Aurobindo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Irbesartan Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Irbesartan Aurobindo durante la gravidanza e l'allattamento? Gravidanza:  L'uso degli AIIRA non è raccomandato nel primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli AIIRA è controindicato nel secondo e terzo trimestre di gravidanza (vedere i paragrafi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi in merito agli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. In base alle sue proprietà farmacodinamiche, è improbabile che l'Irbesartan influenzi tali capacità. In caso di guida di veicoli o di utilizzo di macchinari è da tener presente che, nel corso del trattamento, possono verificarsi capogiri o stanchezza. \r\n\nEffetti indesiderati \r\n In studi clinici controllati con placebo in pazienti ipertesi, l'incidenza globale degli effetti indesiderati nel gruppo con Irbesartan (56,2%) non differiva da quella nel gruppo con placebo (56,5%). Le interruzioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'esperienza negli adulti esposti a dosi di fino a 900 mg al giorno per 8 settimane non ha evidenziato tossicità. Si ritiene che le manifestazioni più probabili del sovradosaggio siano ipotensione e tachicardia; anche la bradicardia può essere determinata dal sovradosaggio. Non sono disponibili informazioni specifiche relative al trattamento del sovradosaggio di Irbesartan. Il paziente deve essere monitorato attentamente e il trattamento deve essere sia sintomatico che di supporto. Le misure suggerite includono l'induzione di emesi e/o la lavanda gastrica. Il carbone attivo può risultare utile nel trattamento del sovradosaggio. L'irbesartan non viene rimosso per emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti dell'angiotensina II, non associati.  Codice ATC: C09CA04  Meccanismo d'azione: L'Irbesartan è un antagonista potente e selettivo dei recettori dell'angiotensina II (tipo AT1), attivo per somministrazione orale. Si \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito a somministrazione orale, l'Irbesartan è ben assorbito: studi di biodisponibilità assoluta hanno dato valori di circa 60-80%. La contemporanea assunzione di cibo non influenza significativamente la biodisponibilità dell'irbesartan.  ...  \r\n\nDati preclinici di sicurezza \r\n Non è stata rilevata evidenza di abnorme tossicità d'organo bersaglio o sistemica a dosi clinicamente rilevanti. In studi non clinici di sicurezza, dosi elevate di Irbesartan (≥ 250 mg/kg/ al  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina (E460)  Calcio idrogeno fosfato diidrato  Sodio amido glicolato (Tipo A)  Ipromellosa (E464)  Polisorbato 80 (E433)  Talco (E553b)  Silice colloidale anidra (E551)  Sodio stearil fumarato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Irbesartan Aurobindo  a base di  Irbesartan  sono:"
}