{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107199",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flugenix 2 mg/2 ml sospensione per nebulizzazione 20 contenitori monodose da 2 ml Flugenix 500 mcg/2 ml sospensione per nebulizzazione 20 contenitori monodose da 2 ml\nCos'è Flugenix? \r\n Flugenix  è un farmaco a base del principio attivo  Fluticasone Propionato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Mundipharma Pharmaceuticals S.r.l. . Flugenix  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Genetic S.p.A. Concessionario:  Mundipharma Pharmaceuticals S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fluticasone Propionato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  sospensione\nIndicazioni \r\n FL UGENIX   Sospensione da nebulizzare   è  indicato nel controllo dell'evoluzione della malattia asmatica e delle condizioni di broncostenosi.\nPosologia \r\n I  pazienti devono essere informati della natura profilattica della terapia con Fluticasone Propionato per inalazione e che esso deve essere usato regolarmente anche dopo la risoluzione dei sintomi. \r\n FLUGENIX  Sospensione da nebulizzare è somministrato secondo le istruzioni di un medico e utilizzando un nebulizzatore a funzionamento pneumatico (JET) con il quale è stato eseguito lo sviluppo farmaceutico. \r\n Fare  riferimento alle istruzioni di impiego raccomandate dal produttore del nebulizzatore. \r\n Non  si raccomanda l'impiego di  FLUGENIX Sospensione da nebulizzare  con nebulizzatori ad ultrasuoni. \r\n FL UGENIX Sospensione da nebulizzare  n on è per uso iniettabile. \r\n FL UGENIX Sospensione da nebulizzare  deve  essere impiegato per via inalatoria orale e si  rac comanda l' uso  di un inalatore boccale. Nei bambini di età scolare è principalmente  rac comandato l'impiego di un inalatore boccale; nei bambini più piccoli invece può essere  utile  una maschera per inalazione. \r\n Nel  caso di utilizzo di una maschera facciale per inalazione, può verificarsi inalazione nasale. \r\n Il  massimo miglioramento dell' asma  può essere ottenuto in 4- 7  giorni dall' ini zio del trattamento; tuttavia il Fluticasone propionato ha dimostrato di manifestare un effetto terapeutico già entro le prime 24 ore nei pazienti non trattati in precedenza con steroidi inalatori. \r\n Qualora  il paziente si  ac corga di una diminuzione dell' effi cacia dei broncodilatatori a breve  dur ata d' a zione o di una maggiore frequenza del loro uso è necessario ricorrere al controllo del medico. \r\n \r\n P er la somministrazione di piccoli volumi, o qualora si desideri prolungare la durata della seduta di nebulizzazione, la sospensione può essere diluita immediatamente prima dell'impiego con soluzione fisiologica per uso iniettabile. \r\n P oiché molti nebulizzatori funzionano a flusso continuo, è probabile che il farmaco  nebuli zzato venga rilasciato nell' a mbiente.  FL UGENIX Sospensione da nebulizzare  de ve quindi essere somministrato in una stanza ben ventilata, particolarmente negli ospedali, dove più pazienti possono essere trattati contemporaneamente. \r\n Ad ulti e adolescenti sopra i 16 anni di età \r\n La  dose normalmente consigliata è 250 mcg (½ contenitore da 500 mcg) 2 volte al giorno. \r\n I  pazienti debbono essere trattati con una dose iniziale di Fluticasone propionato per nebulizzazione appropriata per la gravità della loro malattia. \r\n S uccessivamente il dosaggio deve essere adattato fino al raggiungimento del controllo dell'asma (500-2000 mcg 2 volte al giorno), oppure ridotto secondo la risposta individuale, fino al raggiungimento della minima dose efficace di mantenimento. \r\n P er il trattamento degli episodi di riacutizzazione si raccomanda di adottare una dose elevata (al margine super iore  dell'intervallo di dosi raccomandate) per un periodo di 7  giorni  successivi alla riacutizzazione stessa. \r\n S uccessivamente si deve prendere in considerazione l'opportunità di ridurre il dosaggio. \r\n B ambini e adolescenti da 4 a 16 anni di età \r\n La  dose normalmente consigliata è 250 mcg (½ contenitore da 500 mcg) 2 volte al giorno. \r\n I  pazienti debbono essere trattati con una dose iniziale di Fluticasone propionato per nebulizzazione appropriata per la gravità della loro malattia. \r\n S uccessivamente il dosaggio deve essere adattato fino al raggiungimento del controllo  dell'asma,  oppure ridotto secondo la risposta individuale, fino al raggiungimento della minima dose efficace di mantenimento. \r\n Nel  trattamento degli  episo di di riacutizzazioni dell' asma  la posologia consigliata è di 1 mg 2 volte al giorno (2 contenitori da 500 mcg o ½ contenitore da 2 mg, 2 volte al giorno) fino a 7 giorni di trattamento. \r\n S uccessivamente il dosaggio deve essere adattato secondo la risposta individuale. \r\n Cias cun contenitore è dotato di una tacca indicante la metà dose. \r\n Popo lazioni speciali di pazienti \r\n Non  è necessario ridurre la dose di farmaco nei pazienti anziani o con insufficienza epatica o renale. \r\n\nControindicazioni \r\n Iperse nsibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento dell'asma deve essere normalmente eseguito nell'ambito di un piano terapeutico adattato alla gravità della patologia; la risposta del paziente alla terapia deve essere verificata sia clinicamente che mediante  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In circostanze normali, dopo la somministrazione per via inalatoria si ottengono basse concentrazioni plasmatiche di fluticasone propionato, a causa dell'esteso metabolismo di primo passaggio e dell'elevata clearance sistemica mediati dal  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flugenix\"  insieme ad altri farmaci come  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Kaletra ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Stribild ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flugenix durante la gravidanza e l'allattamento \r\n Posso prendere Flugenix durante la gravidanza e l'allattamento? Gravidanza  Non ci sono studi adeguati e controllati sul Fluticasone Propionato in donne in gravidanza. L'effetto del fluticasone propionato sulla gravidanza nelle donne non è noto.  Gli studi condotti sugli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È im probabile che si abb ia no conseguenze in seguito all' im piego di Fluticasone Propionato. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati di seguito suddivisi per organo, apparato/sistema e per frequenza. Le frequenze sono definite come: molto comune (≥1/10), comune (da ≥1/100 a <1/10), non comune (da  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Si ntomi e segni \r\n L'i nalazione in acuto del farmaco in dosi superiori a quelle raccomandate può portare ad una temporanea  so ppressione dell'asse ipotalamo - ipofisi-surrene. Ciò non richiede  normalm ente l'istituzione di interventi di emergenza, dal momento che la funzione  corti cosurrenale ritorna alla norma tipicamente entro alcuni giorni. \r\n Se  vengono impiegate dosi superiori a quelle approvate per periodi prolungati, è possibile che si verifichi una significativa soppressione surrenale. Può essere necessario il monitoraggio della riserva surrenalica. \r\n Si  sono verificati casi molto rari di crisi surrenaliche acute in bambini esposti a dosi più alte di quelle raccomandate (tipicamente 1000 microgrammi/die ed oltre) per periodi prolungati (diversi mesi o anni); le manifestazioni osservate includevano ipoglicemia e sequele di diminuzione dello stato di coscienza e/o convulsioni). Le situazioni che possono  po tenzialmente scatenare una crisi surrenalica acuta includono l'esposizione a traumi,  i nterventi chirurgici, infezioni o qualsiasi rapida riduzione del dosaggio. \r\n \r\n Trat tamento \r\n I  pazienti trattati con dosi superiori a quelle approvate devono essere tenuti sotto stretta osservazione e la dose deve essere ridotta con gradualità. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci per le sindromi ostruttive delle vie respiratorie per aerosol - glicocorticoidi.  Codice ATC: R03BA05  Meccanismo d 'azione   Fluticasone Propionato, somministrato per via inalatoria alle dosi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A seguito di somministrazione endovenosa la farmacocinetica di Fluticasone Propionato è proporzionale alla dose e può essere descritta da 3 esponenziali.  Fluticasone propionato si distribuisce estesamente nell'organismo (il volume di  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche hanno posto in evidenza, a dosi superiori a quelle proposte per l'impiego terapeutico, la sola classe di effetti tipici di un corticosteroide di elevata potenza. Gli studi  ...  \r\n\nElenco degli eccipienti \r\n Polisorbato 20, Sorbitan monolaurato, Sodio fosfato diidrogeno diidrato, Sodio fosfato dibasico anidro, Sodio cloruro, Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flugenix  a base di  Fluticasone Propionato  sono:  Pavetod"
}