{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108060",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Jakavi  5 mg 56 compresse Jakavi 10 mg 56 compresse Jakavi 15 mg 56 compresse Jakavi 20 mg 56 compresse\nCos'è Jakavi? \r\n Jakavi  è un farmaco a base del principio attivo  Ruxolitinib , appartenente alla categoria degli  Antineoplastici, inibitori delle proteasi  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Jakavi  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Ruxolitinib Gruppo terapeutico:  Antineoplastici, inibitori delle proteasi Forma farmaceutica:  compressa\nIndicazioni \r\n Mielofibrosi (MF) \r\n Jakavi è indicato per il trattamento della splenomegalia o dei sintomi correlati alla malattia in pazienti adulti con mielofibrosi primaria (nota anche come mielofibrosi idiopatica cronica), mielofibrosi post policitemia vera o mielofibrosi post trombocitemia essenziale. \r\n Policitemia vera (PV) \r\n Jakavi è indicato per il trattamento di pazienti adulti con policitemia vera che sono resistenti o intolleranti a idrossiurea.\nPosologia \r\n Il trattamento con Jakavi deve essere iniziato solo da un medico esperto nella somministrazione di medicinali antitumorali. \r\n Prima di iniziare la terapia con Jakavi si deve effettuare una conta ematica completa, inclusa una conta differenziale dei globuli bianchi. \r\n Monitorare ogni 2-4 settimane la conta ematica completa, inclusa la conta differenziale dei globuli bianchi, fino alla stabilizzazione delle dosi di Jakavi, e in seguito come clinicamente indicato (vedere paragrafo 4.4). \r\n Posologia \r\n Dose iniziale \r\n La dose iniziale raccomandata di Ruxolitinib nella MF è di 15 mg due volte al giorno per i pazienti con una conta piastrinica tra 100.000/mm 3  e 200.000/mm 3  e di 20 mg due volte al giorno per i pazienti con una conta piastrinica >200.000/mm 3 . La dose iniziale raccomandata di ruxolitinib nella PV è di 10 mg per via orale due volte al giorno. \r\n Le informazioni per raccomandare una dose iniziale per i pazienti con conte piastriniche tra 50.000/mm 3  e <100.000/mm 3  sono limitate. La dose massima iniziale raccomandata in questi pazienti è di 5 mg due volte al giorno e deve essere incrementata con cautela. \r\n Modifiche della dose \r\n Le dosi possono essere titolate sulla base della sicurezza e dell'efficacia. Il trattamento deve essere interrotto per conte piastriniche inferiori a 50.000/mm 3  o conte assolute di neutrofili inferiori a 500/mm 3 . Nella PV, il trattamento deve anche essere interrotto quando l'emoglobina è inferiore a 8 g/dL. Dopo il recupero delle conte ematiche sopra questi livelli, la somministrazione può essere ripresa con dosi di 5 mg due volte al giorno, gradualmente aumentate sulla base di un accurato monitoraggio della conta ematica completa, inclusa una conta differenziale dei globuli bianchi. \r\n Devono essere considerate riduzioni di dose se la conta piastrinica scende al di sotto di 100.000/mm 3 , con l'obiettivo di evitare interruzioni di dose per trombocitopenia. Nella PV, riduzioni di dose devono essere considerate se l'emoglobina scende al di sotto di 12 g/dL e sono raccomandate se questa scende al di sotto di 10 g/dL. \r\n Se l'efficacia è considerata insufficiente e le conte ematiche sono adeguate, le dosi possono essere aumentate di un massimo di 5 mg due volte al giorno, fino alla dose massima di 25 mg due volte al giorno. \r\n La dose iniziale non deve essere aumentata nelle prime quattro settimane di trattamento e in seguito non più frequentemente di intervalli di 2 settimane. \r\n La dose massima di ruxolitinib è di 25 mg due volte al giorno. \r\n Aggiustamento della dose in concomitanza con potenti inibitori del CYP3A4 o fluconazolo \r\n Quando ruxolitinib viene somministrato con forti inibitori del CYP3A4 o con inibitori degli enzimi sia CYP2C9 che CYP3A4 (es. fluconazolo), la dose unitaria di ruxolitinib deve essere ridotta di circa il 50%, da somministrarsi due volte al giorno (vedere paragrafo 4.5). Evitare l'uso concomitante di ruxolitinib con dosi di fluconazolo superiori a 200 mg die. \r\n Si raccomanda un monitoraggio più frequente (es. due volte la settimana) dei parametri ematologici e dei segni e sintomi clinici delle reazioni avverse al medicinale correlate a ruxolitinib durante la somministrazione di forti inibitori del CYP3A4 o inibitori degli enzimi sia CYP2C9 che CYP3A4. \r\n Popolazioni speciali \r\n Compromissione renale  \r\n Nei pazienti con lieve o moderata compromissione renale non è necessario uno specifico aggiustamento della dose. \r\n Nei pazienti con severa compromissione renale (clearance della creatinina inferiore a 30 mL/min) la dose iniziale raccomandata per i pazienti con MF, basata sulla conta piastrinica, deve essere ridotta di circa il 50% da somministrarsi due volte al giorno. La dose iniziale raccomandata per i pazienti con PV con severa compromissione renale è di 5 mg due volte al giorno. Durante il trattamento con ruxolitinib i pazienti devono essere attentamente monitorati per quanto riguarda la sicurezza e l'efficacia. \r\n I dati per determinare le migliori opzioni di dose per i pazienti in emodialisi con malattia renale in fase terminale (end-stage renal disease, ESRD) sono limitati. Simulazioni farmacocinetiche/farmacodinamiche basate sui dati disponibili in questa popolazione suggeriscono che la dose iniziale per i pazienti con MF in emodialisi con ESRD è una dose singola di 15-20 mg o due dosi di 10 mg prese a distanza di 12 ore, da somministrarsi dopo la dialisi e solo il giorno dell'emodialisi. Per i pazienti con MF con una conta piastrinica compresa tra 100.000/mm 3  e 200.000/mm 3  la dose singola raccomandata è di 15 mg. Per i pazienti con MF con una conta piastrinica >200.000/mm 3  la dose raccomandata è una dose singola di 20 mg o due dosi di 10 mg prese a distanza di 12 ore. Dosi successive (singola somministrazione o due dosi di 10 mg prese a distanza di 12 ore) devono essere somministrate solo nei giorni di emodialisi dopo ogni seduta di dialisi. \r\n La dose iniziale raccomandata per i pazienti con PV in emodialisi con ESRD è una dose singola di 10 mg o due dosi di 5 mg prese a distanza di 12 ore, da somministrarsi dopo la dialisi e solo il giorno dell'emodialisi. Queste raccomandazioni sulla dose sono basate su simulazioni ed ogni modifica della dose nei pazienti con ESRD deve essere seguita da un attento monitoraggio della sicurezza e dell'efficacia nei singoli pazienti. Non sono disponibili dati sulla dose da utilizzare in pazienti che sono sottoposti a dialisi peritoneale o a emofiltrazione veno-venosa continua (vedere paragrafo 5.2). \r\n Compromissione epatica  \r\n Nei pazienti con qualsiasi tipo di compromissione epatica la dose iniziale raccomandata basata sulla conta piastrinica deve essere ridotta di circa il 50% da somministrarsi due volte al giorno. Le dosi successive devono essere aggiustate sulla base di un attento monitoraggio della sicurezza e dell'efficacia. Nei pazienti con compromissione epatica diagnosticata durante il trattamento con ruxolitinib devono essere monitorate le conte ematiche complete, inclusa una conta differenziale dei globuli bianchi, almeno ogni una-due settimane per le prime 6 settimane dopo l'inizio della terapia con ruxolitinib e poi come clinicamente indicato una volta che la funzione epatica e le conte ematiche si sono stabilizzate. La dose di ruxolitinib può essere titolata per ridurre il rischio di citopenia. \r\n Pazienti anziani (≥65 anni)  \r\n Per i pazienti anziani non sono raccomandati ulteriori aggiustamenti di dose. \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di Jakavi nei bambini e negli adolescenti fino a 18 anni di età non sono state stabilite. Non ci sono dati disponibili (vedere paragrafo 5.1). \r\n Interruzione del trattamento \r\n Il trattamento può essere continuato fino a quando il rapporto beneficio-rischio rimane positivo. Tuttavia, il trattamento deve essere interrotto dopo 6 mesi se dall'inizio della terapia non c'è stata riduzione delle dimensioni della milza o miglioramento nei sintomi. \r\n Per i pazienti che hanno dimostrato un certo grado di miglioramento clinico, si raccomanda che la terapia con ruxolitinib venga interrotta se i pazienti presentano un aumento del 40% della lunghezza della milza rispetto alla dimensione al basale (all'incirca equivalente ad un aumento del 25% del volume della milza) e non mostrano più un miglioramento tangibile dei sintomi correlati alla malattia. \r\n Modo di somministrazione \r\n Jakavi deve essere assunto per via orale, con o senza cibo. \r\n Se una dose viene omessa, il paziente non deve assumere una dose aggiuntiva, ma deve assumere la consueta dose successiva prescritta.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gravidanza e allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Mielosoppressione  Il trattamento con Jakavi può causare reazioni avverse al medicinale di tipo ematologico, incluse trombocitopenia, anemia e neutropenia. Prima di iniziare la terapia con Jakavi deve essere effettuata una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi d'interazione solo negli adulti.  Ruxolitinib viene eliminato attraverso metabolismo catalizzato dal CYP3A4 e dal CYP2C9. Perciò, i medicinali che inibiscono questi enzimi possono dare origine ad  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Jakavi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Jakavi durante la gravidanza e l'allattamento \r\n Posso prendere Jakavi durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati relativi all'uso di Jakavi in donne in gravidanza.  Gli studi sugli animali hanno mostrato che Ruxolitinib è embriotossico e fetotossico. Non è stata osservata teratogenicità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Jakavi ha un effetto sedativo nullo o trascurabile. Tuttavia, i pazienti che accusano capogiri dopo l'assunzione di Jakavi devono astenersi dal guidare veicoli o dall'utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Mielofibrosi  Le reazioni avverse al medicinale più frequentemente segnalate sono state trombocitopenia e anemia.  Le reazioni avverse al medicinale di tipo ematologico (ogni grado del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è noto un antidoto per i sovradosaggi con Jakavi. Dosi singole fino a 200 mg sono state somministrate con tollerabilità acuta accettabile. Dosi ripetute più alte di quelle raccomandate sono associate ad aumentata mielosoppressione inclusa leucopenia, anemia e trombocitopenia. Si deve somministrare un adeguato trattamento di supporto. \r\n Non è da attendersi che l'emodialisi aumenti l'eliminazione di Ruxolitinib. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, inibitori della protein-chinasi, codice ATC: L01XE18  Meccanismo d'azione  Ruxolitinib è un inibitore selettivo delle Janus Associated Kinases (JAKs) JAK1 e JAK2 (valori di IC50 di 3,3 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Ruxolitinib è un composto di classe 1 secondo BCS (Biopharmaceutical Classification System), con caratteristiche di elevata permeabilità, elevata solubilità e rapida dissoluzione. Negli studi clinici, ruxolitinib è stato rapidamente  ...  \r\n\nDati preclinici di sicurezza \r\n Ruxolitinib è stato valutato in studi farmacologici di sicurezza, di tossicità a dosi ripetute, di genotossicità e tossicità riproduttiva e in uno studio di carcinogenicità. Gli organi bersaglio associati all'azione  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa, microcristallina  Magnesio stearato  Silice colloidale anidra  Carbossimetilamido sodico (Tipo A)  Povidone K30  Idrossipropilcellulosa 300-600 cps  Lattosio monoidrato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Jakavi  a base di  Ruxolitinib  sono:"
}