{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109127",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Montelukast Mylan 4 mg 28 compresse masticabili\nCos'è Montelukast Mylan? \r\n Montelukast Mylan  è un farmaco a base del principio attivo  Montelukast Sodico , appartenente alla categoria degli  Antileucotrienici  e nello specifico  Antagonisti dei recettori leucotrienici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Montelukast Mylan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Montelukast Sodico Gruppo terapeutico:  Antileucotrienici Forma farmaceutica:  compressa masticabile\nIndicazioni \r\n Montelukast Mylan 4 mg è indicato per il trattamento dell'asma come terapia aggiuntiva nei pazienti di età dai 2 ai 5 anni con asma persistente di lieve/moderata entità che non sono adeguatamente controllati con corticosteroidi per via inalatoria e nei quali gli agonisti β-adrenergici a breve durata d'azione assunti “al bisogno“ forniscono un controllo clinico inadeguato dell'asma. \r\n Montelukast Mylan 4 mg compresse masticabili può anche essere un'opzione di trattamento alternativa ai corticosteroidi a basso dosaggio per via inalatoria per i pazienti di età dai 2 ai 5 anni con asma lieve persistente che non hanno una storia recente di attacchi seri di asma che richiedono l'assunzione di corticosteroidi per via orale, e che hanno dimostrato di non essere in grado di usare i corticosteroidi per via inalatoria (vedere paragrafo 4.2). \r\n Montelukast Mylan 4 mg compresse masticabili è anche indicato per la profilassi dell'asma nei pazienti a partire dai 2 anni di età laddove la componente predominante è la broncocostrizione indotta dall'esercizio.\nPosologia \r\n Posologia \r\n Questo medicinale deve essere somministrato ai bambini sotto la supervisione di un adulto. \r\n Il dosaggio per i pazienti pediatrici di età compresa tra 2 e 5 anni è una compressa masticabile da 4 mg al giorno, assunta alla sera. \r\n Entro questa fascia di età non è necessario nessun aggiustamento del dosaggio. \r\n La somministrazione di Montelukast Mylan 4 mg compresse masticabili non è raccomandata in pazienti al di sotto dei 2 anni. Le compresse devono essere masticate prima di essere deglutite. Per i bambini che hanno problemi ad assumere una tavoletta masticabile, sono disponibili altre forme farmaceutiche: come ad esempio una formulazione in granuli. \r\n Raccomandazioni generali.  L'effetto terapeutico di montelukast sui parametri di controllo dell'asma si rende evidente entro un giorno. Avvisare il paziente di continuare ad assumere Montelukast Mylan 4 mg compresse masticabili anche quando l'asma è sotto controllo, così come durante i periodi di peggioramento dell'asma. \r\n Non sono necessari aggiustamenti del dosaggio nei pazienti con insufficienza renale o con compromissione lieve-moderata della funzionalità epatica. Non sono disponibili dati sui pazienti con grave compromissione epatica. Il dosaggio è lo stesso per i pazienti di entrambi i sessi. \r\n Montelukast Mylan 4 mg compresse masticabili come un'opzione di trattamento alternativa ai corticosteroidi a basso dosaggio per via inalatoria per l'asma lieve persistente: \r\n Montelukast non è raccomandato in monoterapia nei pazienti con asma moderata persistente. L'uso di montelukast come un'opzione di trattamento alternativa ai corticosteroidi a basso dosaggio per via inalatoria per i bambini con asma lieve persistente deve essere preso in considerazione solo per quei pazienti che non hanno una storia recente di attacchi seri di asma che richiedono l'assunzione di corticosteroidi per via orale, e che hanno dimostrato di non essere in grado di usare i corticosteroidi per via inalatoria (vedere paragrafo 4.1). Vengono definiti come asma lieve persistente i sintomi asmatici che si verificano più di una volta a settimana ma meno di una volta al giorno e i sintomi notturni che si verificano più di due volte al mese ma meno di una volta a settimana. La funzione polmonare fra gli episodi è normale. Se nel corso del follow-up (normalmente entro un mese) non viene ottenuto un controllo soddisfacente dell'asma, deve essere presa in considerazione la necessità di una terapia antinfiammatoria aggiuntiva o diversa, sulla base dell'approccio terapeutico graduale dell'asma. I pazienti devono essere sottoposti a valutazione periodica del controllo dell'asma. \r\n Montelukast 4 mg Mylan  come profilassi dell'asma in pazienti da 2 a 5 anni nei quali la componente predominante è la broncocostrizione indotta dall'esercizio: \r\n Nei pazienti di 2-5 anni, la broncocostrizione indotta dall'esercizio può essere la manifestazione predominante di asma persistente che richiede un trattamento con corticosteroidi per via inalatoria. I pazienti devono essere valutati dopo 2-4 settimane di trattamento con montelukast. Se una risposta soddisfacente, non viene raggiunta, una terapia aggiuntiva o differente deve essere considerata. \r\n Terapia con Montelukast Mylan 4 mg compresse masticabili in relazione ad altri trattamenti per l'asma. \r\n Quando il trattamento con montelukast è usato come terapia aggiuntiva ai corticosteroidi per via inalatoria, Montelukast Mylan 4 mg compresse masticabili non deve essere sostituito bruscamente ai corticosteroidi per via inalatoria (vedere paragrafo 4.4). \r\n Sono disponibili compresse da 10 mg per pazienti adulti e adolescenti di età uguale e superiore ai 15 anni \r\n Popolazione pediatrica \r\n Non somministrare Montelukast Mylan 4 mg compresse masticabili a bambini di età inferiore ai 2 anni. La sicurezza e l'efficacia delle compresse masticabili da 4 mg di montelukast non sono state stabilite nei bambini di età inferiore ai 2 anni. \r\n Sono disponibili compresse masticabili da 5 mg per pazienti pediatrici di età compresa tra i 6 ed i 14 anni. \r\n Sono disponibili compresse masticabili da 4 mg per pazienti pediatrici di età compresa tra i 2 ed i 5 anni. \r\n Metodo di somministrazione: \r\n Per via orale. \r\n Se assunto in corrispondenza di un pasto, Montelukast Mylan 4 mg compresse masticabili deve essere assunto o un'ora prima o due ore dopo di esso.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvisare il paziente di non usare mai montelukast orale per il trattamento degli attacchi acuti di asma e di tenere a portata di mano i farmaci appropriati di pronto intervento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Montelukast può essere somministrato con altri farmaci comunemente impiegati nella profilassi e nel trattamento cronico dell'asma. In studi di interazione farmacologica, il dosaggio clinico raccomandato di montelukast non ha presentato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Montelukast Mylan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Montelukast Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Montelukast Mylan durante la gravidanza e l'allattamento? Gravidanza  Gli studi sugli animali non indicano la presenza di effetti dannosi sulla gravidanza o sullo sviluppo embriofetale.  I dati limitati disponibili nelle banche dati sulla gravidanza non suggeriscono l'esistenza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Montelukast non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. Tuttavia, alcuni pazienti hanno riferito sonnolenza o capogiri. \r\n\nEffetti indesiderati \r\n Montelukast è stato valutato nell'ambito di studi clinici in pazienti con asma persistente come segue:   Compresse rivestite con film da 10 mg su circa 4.000 pazienti adulti e adolescenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In studi sull'asma cronica, montelukast è stato somministrato ai pazienti adulti in dosaggi fino a 200 mg/die per 22 settimane ed in studi a breve termine fino a 900 mg/die per circa una settimana, senza eventi indesiderati clinicamente importanti. \r\n Sono state riportate segnalazioni di sovradosaggio acuto nell'esperienza post-marketing ed in studi clinici con montelukast. Esse includono segnalazioni in adulti e bambini con dosaggi fino 1000 mg (circa 61 mg/kg in un bambino di 42 mesi). I reperti clinici e di laboratorio osservati sono risultati in linea con il profilo di sicurezza negli adulti e nei pazienti pediatrici. Non ci sono state esperienze avverse nella maggior parte dei casi di sovradosaggio. \r\n Sintomi di sovradosaggio \r\n Le esperienze avverse osservate più di frequente sono state in linea con il profilo di sicurezza di montelukast e hanno incluso dolore addominale, sonnolenza, sete, cefalea, vomito ed iperattività psicomotoria. \r\n Trattamento del sovradosaggio \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio con montelukast. Non è noto se montelukast sia dializzabile mediante dialisi peritoneale o emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti dei recettori leucotrienici, codice ATC: R03D C03  Meccanismo di azione  I cisteinil-leucotrieni (LTC4, LTD4 e LTE4) sono potenti eicosanoidi infiammatori rilasciati da varie cellule compresi mastcellule ed \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Montelukast viene rapidamente assorbito dopo somministrazione orale. Per le compresse da 10 mg rivestite con film, il valore medio della concentrazione plasmatica massima (Cmax), nell'adulto viene raggiunto 3 ore  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicologia sull'animale sono state osservate alterazioni biochimiche di natura lieve e transitoria dei livelli sierici di ALT, glucosio, fosforo e trigliceridi. I segni di tossicità nell'animale erano:  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo, in granuli  Cellulosa microcristallina  Croscarmellosio sodico  Magnesio stearato  Sodio laurilsolfato  Silice colloidale anidra  Aspartame (E 951)  Aroma ciliegia 501027 AP 0551 (contiene maltodestrine di mais, alcol benzilico (E 1519), \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Montelukast Mylan  a base di  Montelukast Sodico  sono:  Brokast - Compressa Masticabile ,  Leukast - Compressa Masticabile ,  Monkasta - Compressa Masticabile ,  Montegen - Granulato ,  Montelukast AHCL - Compressa Masticabile ,  Montelukast Aurobindo Pharma Italia ,  Montelukast Dorom ,  Montelukast Pensa - Compresse Rivestite ,  Montelukast Sandoz - Compressa Rivestita ,  Montelukast Teva Italia - Compressa Masticabile ,  Montelukast Zentiva - Compressa Masticabile ,  Saslong - Compressa Masticabile ,  Singulair - Granulato"
}