{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106373",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dopamina Cloridrato Hikma 40 mg/ml concentrato per soluzione per infusione 10 fiale da 5 ml\nCos'è Dopamina Cloridrato Hikma? \r\n Dopamina Cloridrato Hikma  è un farmaco a base del principio attivo  Dopamina Cloridrato , appartenente alla categoria degli  Simpaticomimetici  e nello specifico  Adrenergici e dopaminergici . E' commercializzato in Italia dall'azienda  Hikma Italia S.p.A. . Dopamina Cloridrato Hikma  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Hikma Pharmaceutica S.A. Concessionario:  Hikma Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Dopamina Cloridrato Gruppo terapeutico:  Simpaticomimetici Forma farmaceutica:  soluzione\nIndicazioni \r\n Dopamina è indicata negli adulti per la correzione dello sbilanciamento emodinamico presente in: \r\n \r\n  Ipotensione acuta o shock associato con infarto del miocardio, setticemia endotossica e trauma. \r\n  In aggiunta dopo un intervento chirurgico a cuore aperto in cui vi è ipotensione persistente dopo la correzione di ipovolemia. \r\n  Esacerbazione acuta dell'insufficienza cardiaca cronica dove c'è bassa gittata cardiaca \r\n\nPosologia \r\n Posologia \r\n Adulti \r\n Se necessario, il volume di sangue circolante deve essere ripristinato con un apposito expander di plasma o sangue intero, prima della somministrazione di Dopamina Cloridrato. \r\n Iniziare l'infusione di dopamina cloridrato soluzione a dosi di 2,5 microgrammi/kg/min in pazienti che sono in grado di rispondere a incrementi modesti della forza cardiaca e della perfusione renale. \r\n Nei casi più gravi, la somministrazione può essere iniziata ad una velocità di 5 microgrammi/kg/min e aumentata gradualmente da 5 a 10 microgrammi/kg/min fino a 20 - 50 microgrammi/kg/min ove necessario. Se sono necessari dosi superiori a 50 microgrammi/kg/min, si consiglia di controllare frequentemente la diuresi. \r\n \r\n Qualora il flusso urinario cominciasse a diminuire in assenza di ipotensione, deve essere considerata la riduzione del dosaggio di dopamina. È stato rilevato che più del 50% dei pazienti è stato adeguatamente controllato con dosi inferiori a 20 microgrammi/kg/min. Nei pazienti che non rispondono a queste dosi, possono essere somministrati incrementi aggiuntivi di dopamina per ottenere una pressione sanguigna, un flusso di urina e una perfusione in generale adeguati. \r\n Il trattamento di tutti i pazienti richiede una valutazione costante della terapia in termini di volume ematico, aumento della contrattilità cardiaca, distribuzione della perfusione periferica e diuresi. \r\n Il dosaggio di dopamina deve essere regolato in base alla risposta del paziente, con particolare attenzione alla diminuzione del flusso di urina, considerando l'aumento della tachicardia o lo sviluppo di nuove aritmie come indicazioni per diminuire o sospendere temporaneamente il dosaggio. \r\n I pazienti che sono stati trattati con inibitori delle MAO 2-3 settimane prima della somministrazione di dopamina richiedono un dosaggio notevolmente ridotto. (La dose iniziale deve essere ridotta ad almeno 1/10 della dose abituale). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di dopamina in pazienti pediatrici non è stata stabilita. \r\n Anziani \r\n Negli studi clinici con dopamina parenterale, il numero di pazienti di 65 anni di età o più anziani inclusi nello studio non era sufficiente per determinare se questi si comportano in modo diverso dai pazienti più giovani. In generale, la scelta della dose nei pazienti anziani deve essere cauta e generalmente viene usata una dose iniziale più bassa. Si consiglia un attento monitoraggio della pressione sanguigna, del flusso di urina e della perfusione tissutale periferica. \r\n Modo di somministrazione: \r\n Da somministrare per infusione endovenosa solo dopo diluizione con gli idonei diluenti. La dopamina cloridrato deve essere infusa in una vena larga ogni qualvolta sia possibile, preferibilmente con un sistema di pompa a siringa per infusione. Va posta particolare attenzione alla velocità di perfusione al fine di evitare boli involontari. \r\n Per istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La dopamina non deve essere usata in pazienti con feocromocitoma. \r\n La dopamina non deve essere usata in presenza di tachiaritmie atriali o ventricolari non corrette o fibrillazione ventricolare. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La dopamina non deve essere usata in pazienti con ipertiroidismo.  Il ciclopropano e gli anestetici appartenenti al gruppo degli idrocarburi alogenati devono essere evitati.  La dopamina deve essere usata con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Anestetici:  Il miocardio è sensibilizzato dall'effetto della dopamina, ciclopropano o idrocarburi alogenati, e questi dovrebbero essere evitati. Questa interazione vale sia per l'attività pressoria sia per la stimolazione beta-adrenergica cardiaca.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dopamina Cloridrato Hikma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dopamina Cloridrato Hikma durante la gravidanza e l'allattamento \r\n Posso prendere Dopamina Cloridrato Hikma durante la gravidanza e l'allattamento? Gravidanza  Studi sugli animali non hanno evidenziato alcun effetto teratogeno con la dopamina. Comunque, l'effetto della dopamina sul feto umano non è noto. Di conseguenza il medicinale deve essere usato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non applicabile, poichè il farmaco deve essere somministrato in ospedale. \r\n\nEffetti indesiderati \r\n Le reazioni avverse alla dopamina sono relative alla sua azione farmacologica. Sono state osservate le seguenti reazioni avverse, ma non ci sono dati sufficienti per supportare una stima della loro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Si possono verificare a seguito delle azioni alfa-adrenergiche della dopamina un eccessivo aumento della pressione sanguigna e della vasocostrizione, specialmente in pazienti con storia di patologia vascolare occlusiva. Se lo si desidera, questa condizione può rapidamente rientrare tramite la riduzione della dose o l'interruzione dell'infusione, poichè la dopamina ha un'emivita di meno di 2 minuti nel corpo. \r\n Qualora tali misure falliscano, deve essere presa in considerazione un'infusione di agenti bloccanti alfa-adrenergici, ad es. fentolamina mesilato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: 3.3 Simpaticomimetici, codice ATC: C01CA04 dopamina La dopamina stimola i recettori adrenergici del sistema nervoso simpatico. Il farmaco ha principalmente un effetto stimolante diretto sui recettori β1-adrenergici, ma \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  A seguito della somministrazione endovenosa la massima concentrazione plasmatica si raggiunge entro pochi minuti.  Distribuzione  Il farmaco è ampiamente distribuito nel corpo ma non attraversa significativamente la barriera emato-encefalica.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi sugli animali non hanno rivelato alcuna evidenza di effetti teratogeni dovuti alla dopamina. Comunque, in uno studio, la somministrazione di Dopamina Cloridrato ai ratti gravidi ha portato a ridotta  ...  \r\n\nElenco degli eccipienti \r\n Sodio metabisolfito (E223), acido cloridrico (per l'aggiustamento del pH), sodio idrossido (per l'aggiustamento del pH) ed acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dopamina Cloridrato Hikma  a base di  Dopamina Cloridrato  sono:  Dopamina Pfizer"
}