{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108070",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Jetrea 0,5 mg/0,2 ml concentrato per soluzione iniettabile uso intravireale flac. 0,2 ml\nCos'è Jetrea? \r\n Jetrea  è un farmaco a base del principio attivo  Ocriplasmina , appartenente alla categoria degli  Oftalmologici  e nello specifico  Altri oftalmologici . E' commercializzato in Italia dall'azienda  Inceptua AB . Jetrea  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Inceptua AB Concessionario:  Inceptua AB Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Ocriplasmina Gruppo terapeutico:  Oftalmologici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n JETREA è indicato negli adulti per il trattamento della trazione vitreomaculare (VMT), compresa quella associata a foro maculare di diametro inferiore o pari a 400 micron (vedere paragrafo 5.1).\nPosologia \r\n JETREA deve essere preparato e somministrato da un oftalmologo qualificato, con esperienza nelle iniezioni intravitreali. La diagnosi di trazione vitreomaculare (VMT) dovrebbe ricomprendere un quadro clinico completo che includa la storia del paziente, esami ed indagini cliniche svolte utilizzando gli strumenti diagnostici correntemente approvati, come ad esempio la tomografia a coerenza ottica (OCT). \r\n Posologia \r\n La dose raccomandata è pari a 0,125 mg (0,1 mL della soluzione diluita) somministrati mediante iniezione intravitreale nell'occhio interessato una sola volta come dose singola. Ogni flaconcino deve essere usato solo una volta e per il trattamento di un unico occhio. Il trattamento dell'altro occhio con JETREA non è raccomandato né in concomitanza, nè entro 7 giorni dall'iniezione iniziale, allo scopo di monitorare il decorso nell'occhio sottoposto ad iniezione, inclusa la possibilità di riduzione dell'acuità visiva. La somministrazione ripetuta nello stesso occhio non è raccomandata (vedere paragrafo 4.4). \r\n Per istruzioni relative al monitoraggio post-iniezione, vedere paragrafo 4.4. \r\n Popolazioni speciali \r\n Compromissione renale \r\n Non sono stati condotti studi formali con JETREA in pazienti con compromissione renale. Non si prevedono aggiustamenti della dose o considerazioni particolari per i pazienti con compromissione renale (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Non sono stati condotti studi formali con JETREA in pazienti con compromissione epatica. Non si prevedono aggiustamenti della dose o considerazioni particolari per i pazienti con compromissione epatica (vedere paragrafo 5.2). \r\n Anziani \r\n La popolazione anziana è stata esaminata negli studi clinici. Non sono necessari aggiustamenti della dose. \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di JETREA in bambini e adolescenti al di sotto dei 18 anni per l'indicazione trazione vitreomaculare (VMT), compresa quella associata a foro maculare di diametro inferiore o pari a 400 micron. I dati attualmente disponibili sull'uso nella popolazione pediatrica sono descritti al paragrafo 5.1. \r\n Modo di somministrazione \r\n Flaconcino monouso solo per uso intravitreale. \r\n I colliri antibiotici preoperatori potrebbero essere somministrati secondo discrezione dell'oftalmologo curante. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n L'iniezione intravitreale deve essere effettuata in condizioni asettiche controllate, che includano la disinfezione delle mani per chirurgia, guanti sterili, un telo sterile, uno speculum palpebrale sterile (o strumento equivalente) e la disponibilità di paracentesi sterile (se richiesta). Prima dell'iniezione, la cute perioculare, la palpebra e la superficie oculare devono essere disinfettati e una adeguata anestesia e un microbicida topico ad ampio spettro, in base alla prassi medica standard devono essere somministrati. \r\n Per istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n L'ago di iniezione deve essere inserito 3,5-4,0 mm posteriormente al limbus, dirigendolo verso il centro della cavità vitrea, evitando il meridiano orizzontale. Il volume da iniettare, 0,1 mL, viene quindi somministrato nel vitreo medio.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Infezioni oculari o perioculari attive o sospette. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Monitoraggio post-iniezione  JETREA è somministrato esclusivamente mediante iniezione intravitreale. Le iniezioni intravitreali sono state associate a infiammazione/infezione intraoculare, emorragia intraoculare e aumento della pressione intraoculare (PIO). Si devono utilizzare sempre  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi formali sull'interazione.  L'ocriplasmina è un enzima proteolitico con attività di serin proteasi che potrebbe essere presente nell'occhio per vari giorni dopo l'iniezione intravitreale (vedere paragrafo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Jetrea\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Jetrea durante la gravidanza e l'allattamento \r\n Posso prendere Jetrea durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati relativi all'uso di JETREA in donne in gravidanza. Non sono stati condotti studi di tossicologia riproduttiva. Dopo l'iniezione intravitreale si prevede un'esposizione sistemica a JETREA \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'iniezione intravitreale di JETREA può influenzare moderatamente la capacità di guidare veicoli e di usare macchinari a causa di possibili disturbi visivi temporanei (vedere paragrafo 4.8). In tal caso i pazienti non devono guidare o usare macchinari fino a quando i disturbi visivi si siano risolti. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Oltre 1400 pazienti sono stati trattati con la dose raccomandata di 0,125 mg di JETREA in studi clinici interventistici.  Tutte le reazioni avverse sono state  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I dati clinici sugli effetti del sovradosaggio di JETREA sono in numero limitato. È stato riportato un caso di sovradosaggio accidentale di 0,250 mg di Ocriplasmina (dose doppia rispetto a quella raccomandata). Il paziente ha evidenziato una diminuzione della BCVA di 21 lettere ETDRS rispetto al basale, ritornata entro 9 lettere rispetto al basale al termine dello studio. Il paziente ha inoltre sviluppato lieve iperemia congiuntivale, infiammazione oculare e miosi, risolte con un collirio a base di corticosteroidi. \r\n In caso di sovradosaggio, si raccomanda un monitoraggio attento. Se si verifica una reazione avversa, deve essere trattata ai sensi della prassi medica standard. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Oftalmologici, Altri oftalmologici, codice ATC: S01XA22.  Meccanismo d'azione  L'Ocriplasmina possiede un'attività proteolitica contro le componenti proteiche del corpo vitreo e dell'interfaccia vitreo-retinica (VRI) (es. laminina, fibronectina e collagene) \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I livelli di Ocriplasmina nel vitreo diminuiscono rapidamente dopo la somministrazione intravitreale. In uno studio clinico in pazienti per i quali era in programma una vitrectomia che hanno ricevuto 0,125  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità intravitreale dell'Ocriplasmina è stata valutata nei conigli, nelle scimmie e nei maialini nani. L'ocriplasmina ha indotto una risposta infiammatoria e variazioni ERG transitorie nei conigli e nelle scimmie,  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Acido citrico  Idrossido di sodio (NaOH) (per la regolazione del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Jetrea  a base di  Ocriplasmina  sono:"
}