{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107528",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Germanio Cloruro (68Ge)/Gallio Cloruro (68Ga) GalliaPharm 0,74 GBq - 1,85 GBq generatore di radionuclidi 1 generatore 0,74 GBq con 1 kit accessori Germanio Cloruro (68Ge)/Gallio Cloruro (68Ga) GalliaPharm 0,74 GBq - 1,85 GBq generatore di radionuclidi 1 generatore 1,11 GBq con 1 kit accessori Germanio Cloruro (68Ge)/Gallio Cloruro (68Ga) GalliaPharm 0,74 GBq - 1,85 GBq generatore di radionuclidi 1 generatore 1,85 GBq con 1 kit accessori\nCos'è Germanio Cloruro (68Ge)/Gallio Cloruro (68Ga) GalliaPharm? \r\n Germanio Cloruro (68Ge)/Gallio Cloruro (68Ga) GalliaPharm  è un farmaco a base del principio attivo  Germanio (68ge) Cloruro + Gallio (68ga) Cloruro , appartenente alla categoria degli  Radiofarmaceutici diagnostici in vitro  e nello specifico  Altri radiofarmaceutici diagnostici . E' commercializzato in Italia dall'azienda  Eckert & Ziegler Nuclitec GmbH . Germanio Cloruro (68Ge)/Gallio Cloruro (68Ga) GalliaPharm  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eckert & Ziegler Nuclitec GmbH Concessionario:  Eckert & Ziegler Nuclitec GmbH Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Germanio (68ge) Cloruro + Gallio (68ga) Cloruro Gruppo terapeutico:  Radiofarmaceutici diagnostici in vitro Forma farmaceutica:  generatore di radionuclidi\nIndicazioni \r\n Ques to medicinale non è destinato all'uso diretto nei pazienti. \r\n L' eluato (soluzione di gallio cloruro ( 68 G a)) viene usato per la radiomarcatura  in vitro  di specifiche molecole  carrier  che sono state appositamente sviluppate e autorizzate per la marcatura con questo radionuclide per essere utilizzate nella diagnostica per immagini mediante tomografia ad emissione di positroni (PET).\nPosologia \r\n Ques to medicinale è destinato all'uso esclusivo in apposite strutture di medicina nucleare e deve essere manipolato soltanto da specialisti esperti nella radiomarcatura  in vitro . \r\n P oso logia \r\n \r\n La  quantità di eluato  (so luzione di gallio cloruro ( 68 G a))  r ichiesta per la marcatura e la quantità di prodotto marcato con Gallio-68  success ivamente somministrato dipenderanno dal tipo di medicinale radiomarcato e dal suo previsto utilizzo. Consultare il riassunto delle caratteristiche del prodotto/foglio illustrativo dello specifico prodotto da radiomarcare. \r\n P opo lazione pediatrica \r\n \r\n C onsultare il riassunto delle caratteristiche del prodotto/foglio illustrativo del prodotto marcato con Gallio-68 per ulteriori informazioni sull'uso pediatrico. \r\n Modo  di somministrazione \r\n La  soluzione di gallio ( 68 G a) cloruro non è destinata all'uso diretto nei pazienti, ma viene impiegata per la radiomarcatura  in vitro  di varie molecole  carrier . Attenersi alla via di somministrazione del medicinale finale. \r\n P er le istruzioni sulla preparazione estemporanea del medicinale prima della somministrazione, vedere paragrafo 12. \r\n \r\n\nControindicazioni \r\n N on somministrare la soluzione di gallio ( 68 Ga)  cloruro direttamente al paziente. \r\n L'uso  dei medicinali marcati con Gallio-68 è controindicato nel seguente caso: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n P er informazioni sulle controindicazioni di particolari medicinali marcati con Gallio-68, preparati mediante radiomarcatura con soluzione di gallio ( 68 Ga)  cloruro, consultare il riassunto delle caratteristiche del prodotto/foglio illustrativo del particolare medicinale da radiomarcare. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La soluzione di gallio (68Ga) cloruro non va somministrata direttamente ai pazienti, ma viene impiegata per la radiomarcatura in vitro di varie molecole carrier.  Per ciascun paziente, l'esposizione alle radiazioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione del gallio (68Ga) cloruro con altri medicinali, perchè gallio (68Ga) cloruro soluzione è un precursore per la radiomarcatura di medicinali.  Per le informazioni sulle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Germanio Cloruro (68Ge)/Gallio Cloruro (68Ga) GalliaPharm\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Germanio Cloruro (68Ge)/Gallio Cloruro (68Ga) GalliaPharm durante la gravidanza e l'allattamento \r\n Posso prendere Germanio Cloruro (68Ge)/Gallio Cloruro (68Ga) GalliaPharm durante la gravidanza e l'allattamento? Donne in età fertile  Nei casi in cui sia necessario somministrare un medicinale radioattivo a una donna in età fertile, devono essere raccolte informazioni su una possibile gravidanza. Tutte le \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n P er le informazioni riguardanti gli effetti sulla capacità di guidare veicoli e sull'uso di macchinari dopo la somministrazione di medicinali marcati con  68 Ga,  consultare il riassunto delle caratteristiche del prodotto/foglio illustrativo del medicinale da radiomarcare. \r\n\nEffetti indesiderati \r\n Le possibili reazioni avverse in seguito all'uso di medicinali marcati con Gallio-68 dipendono dallo specifico medicinale usato. Queste informazioni sono riportate nel riassunto delle caratteristiche del prodotto/foglio illustrativo del medicinale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La  somministrazione accidentale dell'eluato costituito da una soluzione in acido cloridrico 0,1 mol/l può causare irritazione venosa locale e, in caso di iniezione paravenosa, necrosi tissutale. Il catetere o l'area affetta vanno irrigati con soluzione salina isotonica. \r\n N on si prevedono effetti tossici del  68 Ga  libero in seguito a somministrazione accidentale dell'eluato. Il  68 Ga  libero somministrato decade quasi completamente a  68 Zn  inattivo in breve tempo (il 97% decade in 6 ore). Durante questo periodo, il  68 Ga  è principalmente concentrato nel sangue/plasma (legato alla transferrina) e nelle urine. Il paziente deve essere idratato per aumentare l'escrezione del  68 Ga  e si raccomandano la diuresi forzata e il frequente svuotamento della vescica. \r\n La  dose di radiazione nell'uomo può essere stimata usando le informazioni fornite nel paragrafo 11. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri radiofarmaci diagnostici, codice ATC: V09X  Le proprietà farmacodinamiche dei medicinali marcati con Gallio-68, preparati mediante marcatura con la soluzione ottenuta da Germanio cloruro (68Ge)/Gallio cloruro (68Ga) GalliaPharm \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La soluzione di gallio (68Ga) cloruro non è destinata all'uso diretto nei pazienti, ma viene impiegata per la marcatura in vitro di vari composti carrier. Quindi, le proprietà farmacocinetiche dei  ...  \r\n\nDati preclinici di sicurezza \r\n Le proprietà tossicologiche dei medicinali marcati con 68Ga, preparati mediante marcatura con soluzione di gallio (68Ga) cloruro prima della somministrazione, dipendono dalla natura del medicinale da marcare.  5 ml di  ...  \r\n\nElenco degli eccipienti \r\n Matrice: biossido di titanio.  Contenitore di soluzione per l'eluizione: acido cloridrico sterile ultra puro 0,1 mol/l.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Germanio Cloruro (68Ge)/Gallio Cloruro (68Ga) GalliaPharm  a base di  Germanio (68ge) Cloruro + Gallio (68ga) Cloruro  sono:"
}