{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107450",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gastrografin 370 mg iodio/ml soluz. gastroenterica flacone 100 ml\nCos'è Gastrografin? \r\n Gastrografin  è un farmaco a base del principio attivo  Sodio Amidotrizoato + Meglumina Amidotrizoato , appartenente alla categoria degli  Mezzi di contrasto  e nello specifico  Mezzi di contrasto radiologici idrosolubili, nefrotropici, ad alta osmolarità . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Gastrografin  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer S.p.A. Concessionario:  Bayer S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Sodio Amidotrizoato + Meglumina Amidotrizoato Gruppo terapeutico:  Mezzi di contrasto Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Questo medicinale è solo per uso diagnostico per somministrazione orale o rettale. \r\n Gastrografin è un mezzo di contrasto radiografico per la visualizzazione del tratto gastrointestinale (anche in associazione con solfato di bario). Esso si presta sia per l'impiego orale che rettale. \r\n L'uso di Gastrografin è principalmente indicato quando l'impiego del solfato di bario è inadeguato o controindicato, oppure quando i risultati con esso ottenibili sono insoddisfacenti. Gastrografin viene utilizzato particolarmente nei seguenti casi: \r\n \r\n  sospetto di stenosi, parziali o totali \r\n  emorragie acute \r\n  pericolo di perforazione (ulcera peptica, diverticoli) \r\n  qualsiasi altro stato acuto che possa richiedere un intervento chirurgico \r\n  disturbi post-resezione dello stomaco o dell'intestino (pericolo di perforazione o deiscenza suturale) \r\n  megacolon \r\n  visualizzazione di corpi estranei o di tumori prima dell'endoscopia \r\n  visualizzazione di fistole gastrointestinali. \r\n \r\n Oltre che nei casi menzionati Gastrografin può essere usato in tutte le indicazioni del solfato di bario. \r\n In associazione con il solfato di bario, Gastrografin consente un notevole miglioramento, da un punto di vista sia diagnostico che organizzativo, dell'esame di routine del transito gastrointestinale. \r\n Gastrografin non è adatto unicamente nella diagnostica delle enteriti.\nPosologia \r\n Informazioni generali \r\n Per la presenza di additivi (aromatizzanti e un agente umidificante), Gastrografin non deve essere utilizzato per via intravascolare . \r\n Gastrografin non deve essere somministrato non diluito in pazienti con ridotto volume plasmatico, ad esempio neonati, lattanti, bambini e pazienti disidratati, poichè in questi pazienti le complicanze ipovolemiche potrebbero essere particolarmente gravi.  \r\nGastrografin non deve essere somministrato non diluito in pazienti con sospetta possibilità di aspirazione o fistola bronco-esofagea, poichè l'iperosmolarità può causare edema polmonare acuto, polmonite chimica, collasso respiratorio e morte. \r\n   \r\n \r\n  Suggerimenti dietetici \r\n \r\n Una precedente pulizia dell'intestino aumenta la validità diagnostica. \r\n \r\n  Idratazione \r\n \r\n Bisogna assicurare un'adeguata idratazione sia prima che dopo la somministrazione del mezzo di contrasto. Questo è valido soprattutto per i pazienti affetti da mieloma multiplo, diabete mellito con nefropatia, poliuria, oliguria, iperuricemia, così come per i neonati, gli infanti, i bambini piccoli e gli anziani. Disturbi del bilancio idroelettrolitico devono essere corretti prima dell'esame diagnostico. \r\n \r\n  Neonati (<1 mese), infanti (1 mese–2 anni) e bambini (2-11 anni) \r\n \r\n Gli infanti di età inferiore ad un anno e soprattutto i neonati sono soggetti a squilibri elettrolitici e ad alterazioni emodinamiche. Bisogna prestare particolare attenzione alla dose del mezzo di contrasto da somministrare, alla prestazione tecnica della procedura radiologica e allo stato di salute del paziente. \r\n A causa della sua elevata pressione osmotica e della tendenza all'assorbimento da parte dell'intestino, Gastrografin non va somministrato nei neonati, negli infanti e nei bambini piccoli a dosaggi superiori a quelli raccomandati. Nei neonati e infanti spesso è possibile utilizzare con maggiore sicurezza mezzi di contrasto a bassa osmolarità piuttosto che Gastrografin ad elevata osmolarità. \r\n \r\n  Posologia per uso orale \r\n \r\n La posologia va adattata al tipo d'indagine ed all'età del paziente. \r\n Adulti e bambini a partire dai 10 anni di età : \r\n Visualizzazione dello stomaco: 60 ml \r\n Esame seriato del tratto gastrointestinale: fino a 100 ml \r\n Nei pazienti anziani e cachettici si consiglia di diluire il mezzo di contrasto con un eguale volume di acqua. \r\n Bambini : \r\n Neonati, lattanti e bambini piccoli: 15-30 ml (diluiti con un volume d'acqua 3 volte superiore). \r\n Bambini (sotto i 10 anni di età): 15-30 ml (eventualmente diluiti con un volume d'acqua doppio) \r\n \r\n  P osologia per uso rettale \r\n \r\n Adulti : \r\n Fino a 500 ml di soluzione diluita (ottenuta diluendo Gastrografin con un volume d'acqua 3-4 volte superiore) \r\n Bambini: \r\n Bambini (fino a 5 anni): fino a 500 ml di soluzione diluita (ottenuta diluendo Gastrografin con un volume d'acqua 5 volte superiore) \r\n Bambini (sopra i 5 anni): fino a 500 ml di soluzione diluita (ottenuta diluendo Gastrografin con un volume d'acqua 4 - 5 volte superiore) \r\n \r\n  Posologia in associazione con solfato di bario. \r\n \r\n Adulti e bambini a partire dai 10 anni di età : \r\n In aggiunta alle usuali quantità di solfato di bario: 30 ml di Gastrografin \r\n Bambini: \r\n In aggiunta alle usuali quantità di solfato di bario: \r\n Bambini (fino a 5 anni): 2 – 5 ml di Gastrografin per 100 ml di sospensione di solfato di bario \r\n Bambini (da 5 a 10 anni): 10 ml di Gastrografin per 100 ml di sospensione di solfato di bario \r\n Qualora fosse necessario (in caso di pilorospasmo o stenosi pilorica), la quantità di Gastrografin nella sospensione può essere ulteriormente aumentata senza che ciò possa interferire con l'intensità del contrasto. \r\n Le radiografie dello stomaco si possono eseguire con le normali metodiche sia usando Gastrografin da solo sia in associazione con il solfato di bario. I tempi di svuotamento dello stomaco sono identici a quelli della sospensione di solfato di bario. \r\n Il riempimento dell'intestino risulta invece più breve. Quando Gastrografin viene somministrato da solo, il mezzo di contrasto generalmente giunge al retto entro 2 ore, mentre in associazione con il solfato di bario il transito può protrarsi fino a tre ore o più in singoli casi. Il tempo più favorevole per scattare le radiografie del colon è segnalato dallo stesso paziente quando avverte lo stimolo alla defecazione, che non manca mai.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi, ai mezzi di contrasto iodati o ad uno qualsiasi degli eccipienti. \r\n  Paraproteinemie di Waldenström, il Mieloma Multiplo ed in gravi stati di insufficienza epatica e renale. \r\n  Non diluito in pazienti con ridotto volume plasmatico, ad esempio neonati, lattanti, bambini e pazienti disidratati,(vedere paragrafo 4.2) \r\n  Non diluito in pazienti con sospetta possibilità di aspirazione o fistola bronco-esofagea, (vedere paragrafo 4.2) \r\n \r\n   \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I seguenti rischi sono maggiori in caso di somministrazione intravascolare di mezzi di contrasto iodati, ma sono ugualmente rilevanti anche per l'uso enterale di Gastrografin.   Ipersensibilità (vedere paragrafo 4.3)   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le reazioni di ipersensibilità possono essere aggravate in pazienti che assumono beta-bloccanti, specialmente nei soggetti con asma bronchiale. Pazienti che manifestano tali reazioni durante l'assunzione di beta-bloccanti possono essere resistenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gastrografin\"  insieme ad altri farmaci come  Competact ,  Diaglimet ,  Efficib - Compresse Rivestite ,  Eucreas ,  Glibomet ,  Gliconorm ,  Glicorest ,  Glubrava ,  Glucophage - Compressa Rivestita ,  Glucophage Unidie ,  Janumet - Compresse Rivestite ,  Jentadueto ,  Komboglyze ,  Metfonorm ,  Metforal ,  Metforalmille ,  Metformina Almus ,  Metformina Aurobindo ,  Metformina Bluefish ,  Metformina DOC - Compressa Rivestita ,  Metformina DOC Generici ,  Metformina EG ,  Metformina Eurogenerici ,  Metformina Hexal AG ,  Metformina Hexal ,  Metformina Mylan Generics ,  Metformina Mylan ,  Metformina Pensa ,  Metformina Teva Italia ,  Metformina Teva ,  Pioglitazone E Metformina Docgen ,  Segluromet ,  Slowmet ,  Suguan M ,  Synjardy ,  Velmetia - Compresse Rivestite ,  Vipdomet - Compresse Rivestite ,  Vokanamet ,  Xigduo ,  Zuglimet - Compressa Rivestita , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gastrografin durante la gravidanza e l'allattamento \r\n Posso prendere Gastrografin durante la gravidanza e l'allattamento? Gravidanza  Non sono stati condotti studi adeguati e sufficientemente controllati sulle donne in stato di gravidanza.  Gli studi sugli animali non indicano effetti dannosi diretti o indiretti sullo sviluppo embrionale/fetale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non noti. \r\n\nEffetti indesiderati \r\n Frequenza delle reazioni avverse secondo segnalazioni spontanee e dati ricavati dalla letteratura:  Gli effetti indesiderati correlati all'uso di mezzi di contrasto iodati sono normalmente da lievi a moderati e di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Si raccomanda di compensare disturbi del bilancio idroelettrolitico causati da sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Mezzi di contrasto radiologici idrosolubili, nefrotropici, ad alta osmolarità.  Codice ATC: V08AA  Il principio attivo contenuto nella formulazione di Gastrografin è un sale dell'acido amido(dia-)trizoico nel quale lo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento dell'acido amidotrizoico, l'agente radiopaco di Gastrografin, dopo somministrazione orale è solo del 3%. Anche in assenza di perforazione, sono stati osservati in alcuni pazienti più alti livelli di assorbimento  ...  \r\n\nDati preclinici di sicurezza \r\n I correttori di gusto saccarina sodica ed essenza di anice, il solubilizzante polisorbato 80 così come l'additivo stabilizzante sodio edetato contenuti in Gastrografin sono considerati innocui alle dosi utilizzate. Pertanto,  ...  \r\n\nElenco degli eccipienti \r\n Sodio edetato, saccarina sodica, essenza di anice, polisorbato 80, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gastrografin  a base di  Sodio Amidotrizoato + Meglumina Amidotrizoato  sono:"
}