{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107819",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ilaris 150 mg/ml soluzione iniettabile uso sottoc. 1 flaconcino 1 ml\nCos'è Ilaris? \r\n Ilaris  è un farmaco a base del principio attivo  Canakinumab , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Inibitori dell'interleuchina . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Ilaris  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Canakinumab Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  soluzione\nIndicazioni \r\n Sindromi della febbre periodica \r\n Ilaris è indicato per il trattamento delle seguenti sindromi della febbre periodica autoinfiammatoria in adulti, adolescenti e bambini dai 2 anni di età: \r\n Sindromi Periodiche Associate a Criopirina \r\n Ilaris è indicato per il trattamento delle sindromi periodiche associate a criopirina (CAPS) comprese: \r\n \r\n  Sindrome di Muckle-Wells (MWS), \r\n  Malattia infiammatoria multisistemica ad insorgenza neonatale (NOMID) / sindrome cronica infantile neurologica cutanea e articolare (CINCA), \r\n  Gravi forme di sindrome autoinfiammatoria familiare da freddo (FCAS) / orticaria familiare da freddo (FCU) che si manifestano con segni e sintomi che vanno oltre l'eruzione cutanea orticarioide da freddo. \r\n \r\n Sindrome periodica associata al recettore del fattore di necrosi tumorale (TRAPS) \r\n Ilaris è indicato per il trattamento della sindrome periodica associata al recettore del fattore di necrosi tumorale (TNF) (TRAPS). \r\n Sindrome da iperimmunoglobulinemia D (HIDS)/deficit di mevalonato chinasi (MKD) \r\n Ilaris è indicato per il trattamento della sindrome da iperimmunoglobulina D (HIDS)/deficit di mevalonato chinasi (MKD). \r\n Febbre Familiare Mediterranea (FMF) \r\n Ilaris è indicato per il trattamento della febbre familiare mediterranea (FMF). Ilaris deve essere somministrato in combinazione con colchicina, se appropriato. \r\n Ilaris è anche indicato per il trattamento di: \r\n Malattia di Still \r\n Ilaris è indicato per il trattamento della malattia di Still in fase attiva, compresa la malattia di Still ad insorgenza nell'adulto (AOSD) e dell'artrite idiopatica giovanile sistemica (SJIA), in pazienti a partire dai 2 anni di età, che hanno risposto in modo non adeguato alla precedente terapia con farmaci anti infiammatori non steroidei (FANS) e corticosteroidi sistemici. Ilaris può essere somministrato come monoterapia o in associazione a metotressato. \r\n Artrite gottosa \r\n Ilaris è indicato per il trattamento sintomatico di pazienti adulti con attacchi frequenti di artrite gottosa (almeno 3 attacchi nei precedenti 12 mesi), nei quali i farmaci anti infiammatori non steroidei (FANS) e la colchicina sono controindicati, non sono tollerati oppure non forniscono una risposta terapeutica adeguata, e per i quali cicli ripetuti di corticosteroidi non sono appropriati (vedere paragrafo 5.1).\nPosologia \r\n Per le CAPS, TRAPS, HIDS/MKD, FMF e la malattia di Still, il trattamento deve essere iniziato e supervisionato da un medico specialista esperto nella diagnosi e nel trattamento della relativa indicazione. \r\n Per l'artrite gottosa, il medico deve essere esperto nell'utilizzo di biologici e Ilaris deve essere somministrato da un operatore sanitario. \r\n Posologia \r\n CAPS: Adulti,  adolescenti  e bambini dai 2 anni di età \r\n Per i pazienti con CAPS, la dose iniziale raccomandata di Canakinumab è: \r\n Adulti, adolescenti e bambini di età  ≥ 4 anni : \r\n \r\n  150 mg, per pazienti con peso corporeo > 40 kg \r\n  2 mg/kg, per pazienti con peso corporeo ≥ 15 kg e ≤ 40 kg \r\n  4 mg/kg, per pazienti con peso corporeo ≥ 7,5 kg e < 15 kg \r\n \r\n Bambini da 2 a  < 4 anni di età : \r\n \r\n  4 mg/kg per pazienti con peso corporeo ≥ 7,5 kg \r\n \r\n Questa viene somministrata ogni otto settimane, in dose singola, mediante iniezione sottocutanea. \r\n Per i pazienti con una dose iniziale di 150 mg o 2 mg/kg, se dopo 7 giorni dall'inizio del trattamento non si raggiunge una risposta clinica soddisfacente (risoluzione dell'eruzione cutanea e di altri sintomi infiammatori generali), si può prendere in considerazione una seconda dose di canakinumab da 150 mg o 2 mg/kg. Se in seguito si raggiunge una risposta completa al trattamento, si deve mantenere il regime di dosaggio aumentato di 300 mg o 4 mg/kg ogni 8 settimane. Se dopo 7 giorni da questo aumento di dose non si raggiunge una risposta clinica soddisfacente, si può prendere in considerazione una terza dose di canakinumab da 300 mg o 4 mg/kg. Se in seguito si raggiunge una risposta completa al trattamento, sulla base di una valutazione clinica individuale, si deve considerare il mantenimento di un regime di dosaggio aumentato di 600 mg o 8 mg/kg ogni 8 settimane. \r\n Per i pazienti con una dose iniziale di 4 mg/kg, se dopo 7 giorni dall'inizio del trattamento non si raggiunge una risposta clinica soddisfacente, si può prendere in considerazione una seconda dose di canakinumab da 4 mg/kg. Se in seguito si raggiunge una risposta completa al trattamento, sulla base di una valutazione clinica individuale, si deve considerare il mantenimento di un regime di dosaggio aumentato di 8 mg/kg ogni 8 settimane. \r\n L'esperienza clinica con somministrazioni ad intervalli inferiori a 4 settimane o di dosi superiori a 600 mg o 8 mg/kg, è limitata. \r\n \r\n TRAPS, HIDS/MKD e FMF: Adulti, adolescenti e bambini a partire da 2 anni di età \r\n In pazienti con TRAPS, HIDS/MKD e FMF, la dose iniziale raccomandata di canakinumab è: \r\n \r\n  150 mg per pazienti con peso corporeo > 40 kg \r\n  2 mg/kg per pazienti con peso corporeo ≥ 7,5 kg e ≤ 40 kg \r\n \r\n Questa viene somministrata ogni quattro settimane in dose singola mediante iniezione sottocutanea. \r\n Se dopo 7 giorni dall'inizio del trattamento non si raggiunge una risposta clinica soddisfacente, si può prendere in considerazione una seconda dose di canakinumab da 150 mg o 2 mg/kg. Se in seguito si raggiunge una risposta completa al trattamento, si deve mantenere il regime di dosaggio aumentato di 300 mg (o 4 mg/kg per i pazienti con peso ≤ 40 kg), ogni 4 settimane. \r\n In pazienti senza miglioramento clinico, la continuazione del trattamento con canakinumab deve essere riconsiderata dal medico. \r\n \r\n Malattia di Still (SJIA e AOSD) \r\n La dose raccomandata di canakinumab per pazienti con malattia di Still, di peso corporeo ≥ 7,5 kg, è 4 mg/kg (fino ad un massimo di 300 mg), somministrata ogni quattro settimane mediante iniezione sottocutanea. In pazienti senza miglioramento clinico, la continuazione del trattamento con canakinumab deve essere riconsiderata dal medico. \r\n Artrite gottosa \r\n La gestione dell'iperuricemia deve essere iniziata oppure ottimizzata con una appropriata terapia uricosurica (ULT). Canakinumab deve essere usato come terapia al bisogno, per il trattamento degli attacchi di artrite gottosa. \r\n La dose raccomandata di canakinumab, per pazienti adulti con artrite gottosa, è di 150 mg somministrati per via sottocutanea come dose singola durante un attacco. Per ottenere il massimo effetto, canakinumab deve essere somministrato appena possibile dopo l'insorgenza di un attacco di artrite gottosa. \r\n I pazienti che non rispondono al trattamento iniziale non devono essere ritrattati con canakinumab. Nei pazienti che rispondono e richiedono un successivo trattamento, deve trascorrere un intervallo di almeno 12 settimane prima che possa essere somministrata una nuova dose di canakinumab (vedere paragrafo 5.2). \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n CAPS, TRAPS, HIDS/MKD e FMF \r\n La sicurezza e l'efficacia di canakinumab nei pazienti con CAPS, TRAPS, HIDS/MKD e FMF, di età inferiore ai 2 anni, non sono state stabilite. I dati al momento disponibili sono riportati nei paragrafi 4.8, 5.1 e 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n SJIA \r\n La sicurezza e l'efficacia di canakinumab nei pazienti con SJIA, di età inferiore ai 2 anni, non sono state stabilite. Non ci sono dati disponibili. \r\n Artrite gottosa \r\n Non esiste alcuna indicazione per un uso specifico di canakinumab nella popolazione pediatrica per l'indicazione artrite gottosa. \r\n Anziani \r\n Non è richiesto aggiustamento di dose. \r\n Compromissione epatica \r\n Canakinumab non è stato studiato in pazienti con compromissione epatica. Non può essere proposta nessuna raccomandazione della dose. \r\n Compromissione renale \r\n Non è necessario un aggiustamento della dose nei pazienti con compromissione renale. Tuttavia l'esperienza clinica in questi pazienti è limitata. \r\n Modo di somministrazione \r\n Per uso sottocutaneo. \r\n Siti adeguati per l'iniezione sono i seguenti: parte superiore della coscia, addome, parte superiore del braccio o glutei. Si raccomanda di scegliere una sede di iniezione diversa ogni volta che si fa l'iniezione, per evitare indolenzimento. Devono essere evitate la cute con lesioni e le aree che sono contuse o che presentano eruzione cutanea. Deve essere evitata l'iniezione nel tessuto cicatriziale in quanto può comportare una insufficiente esposizione a canakinumab. \r\n Ogni flaconcino di canakinumab è monouso per singolo paziente, per singola dose. \r\n Dopo un adeguato addestramento sulla corretta tecnica di iniezione, i pazienti o i loro assistenti possono iniettare canakinumab, una volta che il medico ne ha stabilito l'appropriatezza e qualora necessario il follow-up (vedere paragrafo 6.6).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Infezioni gravi in fase attiva (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del prodotto somministrato devono essere chiaramente registrati.  Infezioni  Canakinumab è associato ad un  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state studiate le interazioni di canakinumab con altri medicinali, in studi formali.  Un aumento dell'incidenza di infezioni gravi è stato associato alla somministrazione di un altro bloccante dell'IL-1  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ilaris\"  insieme ad altri farmaci come  Amgevita ,  Humira - Siringhe Preriempite/fiala + Siringa ,  Humira - Soluzione (uso Interno) ,  Hyrimoz ,  Idacio - Soluzione ,  Imraldi , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ilaris durante la gravidanza e l'allattamento \r\n Posso prendere Ilaris durante la gravidanza e l'allattamento? Donne in età fertile / Contraccezione nei maschi e nelle femmine  Le donne devono usare contraccettivi efficaci durante il trattamento con Canakinumab e fino a 3 mesi dopo l'ultima dose.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Ilaris altera lievemente la capacità di guidare veicoli e di usare macchinari. Il trattamento con Ilaris può provocare capogiro/vertigini o astenia (vedere paragrafo 4.8). I pazienti che manifestano tali sintomi durante il trattamento con Ilaris, devono aspettare che scompaiano completamente prima di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse al farmaco riportate più frequentemente sono state infezioni, in prevalenza delle vie aeree superiori. Con il trattamento a più lungo termine non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza riportata in casi di sovradosaggio è limitata. In studi clinici iniziali, i pazienti e i volontari sani avevano ricevuto dosi fino a 10 mg/kg, somministrate per via endovenosa o sottocutanea, senza evidenza di tossicità acuta. \r\n In caso di sovradosaggio, si raccomanda che il paziente sia monitorato per qualsiasi segno o sintomo di reazioni avverse e che sia subito istituito un appropriato trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Immunosoppressori, inibitori dell'interleuchina, codice ATC: L04AC08  Meccanismo d'azione  Canakinumab è un anticorpo monoclonale umano anti-interleuchina 1 beta (IL-1 beta) umana delle IgG1 isotipo κ. Canakinumab si lega con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n CAPS  Assorbimento  Il picco della concentrazione sierica di Canakinumab (Cmax) si manifestava dopo circa 7 giorni dalla somministrazione singola sottocutanea di 150 mg, in pazienti adulti con CAPS. L'emivita terminale  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di reattività crociata, tossicità a dosi ripetute, immunotossicità, tossicità della riproduzione e dello sviluppo.  Non sono  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Istidina  Istidina cloridrato monoidrato  Polisorbato 80  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ilaris  a base di  Canakinumab  sono:"
}