{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108539",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Limican 50 mg 20 compresse\nCos'è Limican? \r\n Limican  è un farmaco a base del principio attivo  Alizapride Cloridrato , appartenente alla categoria degli  Procinetici  e nello specifico  Procinetici . E' commercializzato in Italia dall'azienda  FAR.G.IM S.r.l. . Limican  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ACARPIA Farmaceutici S.r.l Concessionario:  FAR.G.IM S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Alizapride Cloridrato Gruppo terapeutico:  Procinetici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Limican è indicato per il trattamento sintomatico di vomito e nausea di varia origine, compresi il vomito e la nausea pre e post-operatori, con eccezione del vomito gravidico. \r\n Per il trattamento di vomito e nausea in rapporto a terapia antimitotica (citostatici, antiblastici, terapia radiante) e ad interventi chirurgici si consiglia l'impiego della soluzione iniettabile.\nPosologia \r\n \r\n Somministrazione per via orale : 2-4 compresse al giorno, (100-200 mg di alizapride) in dosi refratte, salvo diversa prescrizione medica. \r\n Somministrazione per via parenterale : nel  vomito e nausea pre- o post-operatorio , 1-4 fiale (50-200 mg di alizapride), generalmente per via intramuscolare, nelle 24 ore, salvo diversa prescrizione medica. Se necessario, il trattamento può essere proseguito per via orale. \r\n Nella  nausea e  nel  vomito durante chemioterapia antiblastica : 2 fiale (100 mg di alizapride) per via endovenosa 20-30 minuti prima del trattamento chemioterapico, seguite da 1-2 fiale (50-100 mg di alizapride) per via intramuscolare 4-8 ore dopo la fine del trattamento chemioterapico. \r\n In caso di sintomatologia grave e persistente dovuta alla chemioterapia, la posologia giornaliera di Limican può essere aumentata fino alla somministrazione di 4 fiale per via endovenosa 30 minuti prima del trattamento chemioterapico, 4 fiale per via endovenosa durante tale trattamento e fino a 8 fiale per via endovenosa o intramuscolare, in ragione di 2 fiale ogni 4 ore dopo la fine del trattamento chemioterapico, in rapporto all'intensità e alla frequenza del vomito. \r\n Nei bambini sottoposti a trattamento chemioterapico, la posologia raccomandata è di 2-5 mg/kg/die per via endovenosa o intramuscolare.\nControindicazioni \r\n Limican è controidicato nelle seguenti condizioni: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Pazienti con precedenti di reazioni discinetiche tardive ai neurolettici. \r\n  Pazienti affetti da feocromocitoma con diagnosi certa o sospetta: nei pazienti con feocromocitoma trattati con farmaci antidopaminergici (comprese le benzamidi) sono state segnalate gravi crisi ipertensive. \r\n  Pazienti in trattamento con levodopa, a causa dell'antagonismo reciproco. \r\n  Gravidanza (vedere sez. 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si consiglia di non superare un trattamento continuato superiore ai sette giorni.  La posologia deve essere ridotta in caso di insufficienza renale grave.  Non assumere bevande alcoliche durante il trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le seguenti associazioni farmacologiche sono controindicate durante il trattamento con alizapride:  Levodopa: reciproco antagonismo tra levodopa e neurolettici.  Alcol: potenziamento dell'effetto sedativo dell'alizapride.  Le seguenti associazioni farmacologiche richiedono particolare attenzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Limican\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Limican durante la gravidanza e l'allattamento \r\n Posso prendere Limican durante la gravidanza e l'allattamento? Per alizapride non sono disponibili dati clinici relativi a gravidanze esposte.  Gli studi su animali non indicano effetti dannosi diretti o indiretti su gravidanza, sviluppo embrionale/fetale, parto o sviluppo post-natale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Limican compromette la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Sono stati osservati i seguenti effetti indesiderati, particolarmente in caso di alti dosaggi.  Frequenza non nota (la cui frequenza non può essere stabilita sulla base dei dati disponibili):  Alterazioni del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio, si possono manifestare disturbi extrapiramidali e sonnolenza. Quali antidoti possono essere impiegati rilassanti muscolari (es. benzodiazepine) e/o farmaci antiparkinsoniani anticolinergici (questi ultimi unicamente in soggetti adulti). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiemetico, codice ATC: A03FA05.  L'attività della alizapride si esplica selettivamente innalzando la soglia di sensibilità del centro bulbare del vomito: ne consegue una rapida diminuzione dei fenomeni di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'alizapride è ben assorbita per via orale; la biodisponibilità è compresa tra 70 e 87%.  L'emivita di eliminazione dell'alizapride è di circa tre ore; l'eliminazione avviene soprattutto per via urinaria  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Compresse:  amido, lattosio, silice, metilcellulosa 1500 Cps, talco, magnesio stearato.  Soluzione iniettabile:  sodio cloruro, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Limican  a base di  Alizapride Cloridrato  sono:"
}