{
  "authors": [
    {
      "author": "G. Grillo"
    },
    {
      "author": "L. Buttitta"
    },
    {
      "author": "A.M.D. Drago"
    },
    {
      "author": "G. Pecorella"
    },
    {
      "author": "M.P. Tumbarello"
    },
    {
      "author": "F. Ampola"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102415",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Uomo di 70 aa, obeso, con storia di ipertensione arteriosa in trattamento con sartano. Giunge alla nostra osservazione per una sintomatologia, insorta da circa 10 gg, caratterizzata da febbre (max 38.8°C), brividi, astenia e mialgia; ha praticato a domicilio terapia con levofloxacina e paracetamolo con scarso beneficio. All’ingresso, nulla di rilevante all’obiettività clinica, PAO: 120/80 mmHg, FC: 108 bpm, TC: 38,8°C, SO2: 98% in aa.. Pz vigile collaborante orientato. Gli esami bioumorali mostravano incremento di: VES, PCR, fibrinogeno, TGO/P, ALP, ed all’emocromo: linfomonocitosi relativa. Nulla all’rx torace e all’eco addome. Le sierodiagnosi per batteri e virus noti hanno mostrato IgM positivite (6 AU/mL v.n.: <1) per CMV con IgG negative (4.5AU/mL v.n: <6). Negative, sono risultate anche, le restanti sierologie compreso il test per l’HIV. In terza giornata comparsa di cefalea, torpore psichico, scosse tonico cloniche emisoma sn, Babinski positivo a sinistra e rigor nucalis, per cui è stata eseguita TC encefalo basale risultata negativa, e nell’ipotesi di encefalite virale è stata effettuata rachicentesi che ha evidenziato un liquor limpido con pleiocitosi (600cell/mL) prevalentemente PMN, ed ipoglicorrachia (60mg/dl). Il pz veniva trasferito presso U.O di Malattie Infettive dove veniva confermata la diagnosi con CMV- DNA mediante PCR su liquor e praticata terapia con ganciclovir con guarigione del pz. L’encefalite da infezione acuta da CMV è una patologia di raro riscontro nel paziente adulto immunocompetente."
}