{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105526",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carvedilolo Sun 25 mg 30 compresse divisibili Carvedilolo Sun 6,25 mg 28 compresse divisibili\nCos'è Carvedilolo Sun? \r\n Carvedilolo Sun  è un farmaco a base del principio attivo  Carvedilolo , appartenente alla categoria degli  Betabloccanti  e nello specifico  Bloccanti dei recettori alfa- e beta-adrenergici . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Carvedilolo Sun  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Carvedilolo Gruppo terapeutico:  Betabloccanti Forma farmaceutica:  compressa divisibile\nIndicazioni \r\n Trattamento dell'ipertensione arteriosa essenziale \r\n Carvedilolo  Ranbaxy è indicato per il trattamento dell'ipertensione arteriosa essenziale. Può essere usato da solo o in associazione con altri antiipertensivi, specialmente con i diuretici tiazidici. \r\n Trattamento dell'angina pectoris. \r\n Trattamento dello scompenso cardiaco.\nPosologia \r\n Le compresse devono essere assunte con una sufficiente quantità di liquido. Non è necessario assumere le compresse con i pasti; tuttavia, nei pazienti affetti da scompenso cardiaco,  Carvedilolo  Ranbaxy dovrebbe essere somministrato in concomitanza dei pasti per rallentare l'assorbimento e ridurre l'incidenza di effetti posturali quali l'ipotensione ortostatica. \r\n Trattamento dell'ipertensione arteriosa essenziale \r\n Adulti : il dosaggio consigliato per l'inizio della terapia è di 12,5 mg una volta al giorno per i primi due giorni. Successivamente, il dosaggio raccomandato è di 25 mg una volta al giorno. Se necessario, il dosaggio può essere gradualmente aumentato ad intervalli non inferiori alle due settimane, fino al raggiungimento della dose massima consigliata di 50 mg al giorno da assumersi in un'unica somministrazione o frazionata in 25 mg due volte al giorno. \r\n Anzian i: la dose raccomandata per l'inizio della terapia è di 12,5 mg una volta al giorno. Tale dosaggio ha permesso di ottenere un adeguato controllo dei valori pressori in una parte dei pazienti. Se la risposta dovesse essere inadeguata, il dosaggio potrà essere aumentato ad intervalli non inferiori alle due settimane fino al raggiungimento della dose massima consigliata di 50 mg, da assumersi frazionata in 25 mg due volte al giorno. \r\n Trattamento dell'angina pectoris  \r\n Adulti : il dosaggio raccomandato per l'inizio della terapia è di 12,5 mg due volte al giorno per i primi due giorni. Successivamente, il dosaggio consigliato è di 25 mg due volte al giorno. Si raccomanda di non superare tale posologia. \r\n Anziani : la dose raccomandata per l'inizio della terapia è di 12,5 mg due volte al giorno. Successivamente la dose può essere aumentata, dopo un intervallo di almeno due giorni, a 25 mg due volte al giorno (dose massima da non superare). \r\n Trattamento dello scompenso cardiaco  \r\n Il dosaggio deve essere personalizzato ed il paziente deve essere attentamente seguito dal medico durante tutto il periodo necessario per il raggiungimento del dosaggio adeguato. I pazienti devono essere sempre stabili dal punto di vista clinico e per i pazienti in trattamento con digitale, diuretici e ACE-inibitori, il dosaggio di tali farmaci dovrebbe essere stabilizzato prima di iniziare il trattamento con  Carvedilolo  Ranbaxy. \r\n IL DOSAGGIO DEVE ESSERE PERSONALIZZATO ED IL PAZIENTE DEVE ESSERE ATTENTAMENTE SEGUITO DAL MEDICO DURANTE TUTTO IL PERIODO NECESSARIO PER IL RAGGIUNGIMENTO DEL DOSAGGIO ADEGUATO. \r\n La dose raccomandata per l'inizio della terapia è di 3,125 mg due volte al giorno almeno per due settimane. Se tale dosaggio è ben tollerato, la posologia può essere in seguito aumentata, ad intervalli non inferiori alle due settimane, e portata prima a 6,25 mg due volte al giorno, poi a 12,5 mg due volte al giorno ed infine a 25 mg due volte al giorno. Il dosaggio dovrebbe essere aumentato fino alla dose più alta tollerata dal paziente. \r\n La dose massima raccomandata è di 25 mg due volte al giorno in pazienti con scompenso cardiaco lieve o moderato con peso corporeo inferiore a 85 kg. In pazienti con scompenso cardiaco lieve o moderato con peso corporeo superiore a 85 kg la dose massima è di 50 mg due volte al giorno. \r\n Prima di ogni aumento del dosaggio, il paziente dovrebbe essere esaminato dal medico per accertare eventuali segni di peggioramento dell'insufficienza cardiaca o di vasodilatazione. Un temporaneo peggioramento dell'insufficienza cardiaca o la ritenzione idrica dovrebbero essere trattati con un aumento del dosaggio dei diuretici, sebbene occasionalmente possa essere necessario diminuire la dose di  Carvedilolo  Ranbaxy o sospenderne temporaneamente l'assunzione. \r\n Nell'eventualità in cui il trattamento con  Carvedilolo  Ranbaxy venga interrotto per più di due settimane, la terapia dovrà essere nuovamente iniziata con l'assunzione di 3,125 mg due volte al giorno e successivamente la posologia dovrà essere aumentata tenendo conto delle precedenti raccomandazioni. I sintomi di vasodilatazione possono essere inizialmente trattati con una riduzione del dosaggio dei diuretici. Se i sintomi persistono la dose di ACE-inibitore (se usato) può essere diminuita e, se ritenuto necessario, si potrà successivamente effettuare una riduzione del dosaggio di  Carvedilolo  Ranbaxy. In tali circostanze, la dose di  Carvedilolo  Ranbaxy non dovrebbe essere aumentata fino a quando i sintomi di peggioramento dell'insufficienza cardiaca o di vasodilatazione non siano stati stabilizzati. \r\n La tollerabilità e l'efficacia di  Carvedilolo  Ranbaxy in pazienti al di sotto dei 18 anni di età non sono state stabilite.\nControindicazioni \r\n Carvedilolo  Ranbaxy non deve essere usato in pazienti con: \r\n Scompenso cardiaco in Classe IV NYHA (classificazione della “New York Heart Association“) che richieda terapia con inotropi per via endovenosa. \r\n Broncopneumopatia cronica ostruttiva (BPCO) con componente broncospastica. \r\n Gravidanza e allattamento (vedere paragrafo 4.6). \r\n Come per gli altri beta-bloccanti,  Carvedilolo  Ranbaxy non deve essere usato in pazienti con: \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli altri componenti elencati al paragrafo 6.1. \r\n Insufficienza cardiaca instabile/scompensata. \r\n Disfunzione epatica clinicamente manifesta. \r\n Blocco atrio-ventricolare di 2° e di 3° grado (a meno che sia stato posto un pacemaker permanente). \r\n Bradicardia grave (< 50 bpm). \r\n Malattie del nodo seno-atriale (sick sinus sindrome, compreso blocco seno-atriale). \r\n Ipotensione grave (pressione sistolica < 85 mm Hg). \r\n Shock cardiogeno. \r\n Precedenti di broncospasmo o asma. \r\n Feocromocitoma non controllato con alfa-bloccanti. \r\n Acidosi metabolica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Insufficienza cardiaca congestizia cronica  In pazienti con insufficienza cardiaca congestizia, può verificarsi un peggioramento dell'insufficienza cardiaca o della ritenzione idrica durante la fase di titolazione di  Carvedilolo . Se questi sintomi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Il carvedilolo è un substrato ed un inibitore della glicoproteina-P. Pertanto la biodisponibilità di farmaci trasportati dalla glicoproteina-P può essere aumentata dalla somministrazione concomitante di carvedilolo. Inoltre, la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carvedilolo Sun\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Votrient , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carvedilolo Sun durante la gravidanza e l'allattamento \r\n Posso prendere Carvedilolo Sun durante la gravidanza e l'allattamento? Non c'è adeguata esperienza clinica relativa all'utilizzo di  Carvedilolo  nelle donne in gravidanza. Gli studi sugli animali sono insufficienti per quanto riguarda gli effetti in gravidanza, sullo sviluppo embrionale/fetale, sul \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti del  Carvedilolo  sulla idoneità dei pazienti a guidare o ad azionare macchinari. \r\n A causa di reazioni individuali variabili (ad esempio capogiri, stanchezza), la capacità di guidare, di utilizzare macchinari o di lavorare senza un solido sostegno può essere compromessa. Ciò vale in particolare all'inizio del trattamento, dopo aumenti di dose, col cambiamento del prodotto e in combinazione con alcool. \r\n\nEffetti indesiderati \r\n A. Sintesi del profilo di sicurezza  La frequenza delle reazioni avverse non è dose-dipendente, con l'eccezione di capogiri, visione anormale e bradicardia.  B. Elenco delle reazioni avverse  Il rischio della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n In caso di sovradosaggio si possono verificare grave ipotensione, bradicardia, insufficienza cardiaca, shock cardiogeno ed arresto cardiaco. Si possono, inoltre, presentare problemi respiratori, broncospasmo, vomito, alterazioni della coscienza e convulsioni generalizzate. \r\n Trattamento \r\n In aggiunta ai normali protocolli di intervento, i parametri vitali devono essere monitorati e corretti, se necessario, in condizioni di terapia intensiva. \r\n L'atropina può essere utilizzata in caso di eccessiva bradicardia mentre, per sostenere la funzione ventricolare, si raccomanda glucagone per via endovenosa o simpatico mimetici (dobutamina, isoprenalina). Se è richiesto un effetto inotropo positivo, si devono prendere in considerazione gli inibitori della fosfodiesterasi (PDE). Se la vasodilatazione periferica domina il profilo di intossicazione, si devono somministrare norfenefrina o noradrenalina monitorando continuamente la circolazione. In caso di bradicardia resistente alla terapia farmacologica, si deve iniziare un trattamento con pace-maker. \r\n In caso di broncospasmo, devono essere somministrati farmaci beta-simpaticomimetici (per aerosol o per via endovenosa) oppure aminofillina per via e.v., somministrata per iniezione o per infusione lenta. In caso di crisi convulsive si raccomanda la somministrazione di diazepam o clonazepam per iniezione endovenosa lenta. \r\n In caso di grave sovradosaggio con sintomi di shock, il trattamento di supporto deve essere continuato per un periodo di tempo sufficientemente lungo. Ossia fino a quando le condizioni del paziente si sono stabilizzate, in considerazione di un prolungamento dell'emivita di eliminazione e della ridistribuzione di  Carvedilolo  dai compartimenti più profondi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Bloccanti dei recettori α e β adrenergici  Codice ATC: C07AG02   Carvedilolo  Ranbaxy è un beta-bloccante non selettivo che esplica attività vasodilatante mediata principalmente attraverso un blocco selettivo dei recettori alfa1-adrenergici, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La biodisponibilità assoluta di  Carvedilolo  Ranbaxy nell'uomo è circa del 25%. Il picco plasmatico viene raggiunto circa 1 ora dopo somministrazione orale. Esiste una relazione lineare tra dose e concentrazione  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di cancerogenesi effettuati nel ratto e nel topo utilizzando, rispettivamente, dosaggi fino a 75 mg/kg/die e 200 mg/kg/die (da 38 a 100 volte la massima dose raccomandata nell'uomo),  ...  \r\n\nElenco degli eccipienti \r\n Carvedilolo Ranbaxy compresse da 6,25 mg: saccarosio, lattosio monoidrato, polivinilpirrolidone, silice colloidale anidra, crospovidone, magnesio stearato, ferro ossido giallo (E 172).  Carvedilolo Ranbaxy compresse da 25 mg: saccarosio, lattosio monoidrato, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carvedilolo Sun  a base di  Carvedilolo  sono:"
}