{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105386",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cacit 1000 30 compresse effervescenti 1.000 mg\nCos'è Cacit 1000? \r\n Cacit 1000  è un farmaco a base del principio attivo  Calcio Carbonato , appartenente alla categoria degli  Integratori minerali, Antiacidi Calcio  e nello specifico  Calcio . E' commercializzato in Italia dall'azienda  Theramex Italy S.r.l. . Cacit 1000  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Theramex Ireland Limited Concessionario:  Theramex Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Calcio Carbonato Gruppo terapeutico:  Integratori minerali, Antiacidi Calcio Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n \r\n  Trattamento e prevenzione del deficit di calcio. \r\n  Stati patologici in cui è richiesta un'aumentata assunzione di calcio. \r\n\nPosologia \r\n Sciogliere la compressa effervescente in un bicchiere d'acqua e bere subito dopo la soluzione. \r\n Adulti \r\n 1 g/die, cioè una compressa al giorno di CACIT 1000. \r\n Popolazione pediatrica  \r\n 500 mg – 1 g/die, cioè 1-2 compresse di CACIT 500 al giorno, in funzione dell'età.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti che seguono una dieta che prevede un basso apporto di fosfati. \r\n  Ipercalcemia e ipercalciuria. \r\n  Litiasi calcica (calcoli renali). \r\n  Insufficienza renale grave. \r\n \r\n In caso di immobilizzazione prolungata che si accompagni a ipercalcemia e/o ipercalciuria il trattamento calcico deve essere iniziato solo alla ripresa della mobilizzazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si possono assumere altri medicinali tre ore prima o tre ore dopo la somministrazione di carbonato di calcio. Per la somministrazione di antibiotici tetraciclici e derivati chinolonici vedere paragrafo 4.5.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione contemporanea di carbonato di calcio ed altri medicinali può modificare il loro assorbimento.  In caso di trattamento concomitante con tetraciclina per via orale, la somministrazione dei due farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cacit 1000\"  insieme ad altri farmaci come  Alfaflor ,  Alfatex ,  Ambramicina ,  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Colbiocin - Unguento ,  Cuspis ,  Eoxin ,  Estracyt ,  Flontalexin ,  Generflon ,  Gerbat - Compressa Rivestita ,  Ibixacin ,  Kinox ,  Macar ,  Mediflox ,  Naflox ,  Norfloxacina ABC ,  Norfloxacina EG ,  Norfloxacina Sandoz ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Pensulvit ,  Prociflor ,  Pylera ,  Samper ,  Tetralysal ,  Ullax - Compressa Rivestita ,  Unicexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cacit 1000 durante la gravidanza e l'allattamento \r\n Posso prendere Cacit 1000 durante la gravidanza e l'allattamento? Studi clinici indicano che durante la gravidanza e l'allattamento può aumentare il fabbisogno di calcio, pertanto la somministrazione di supplementi di calcio può risultare utile. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n CACIT non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Disturbi del metabolismo e della nutrizione   Ipercalcemia (in caso di trattamento prolungato) con nausea, vomito, stipsi, dolori addominali, sete, poliuria, polidipsia, caratteristiche modificazioni del tracciato E.C.G., ipertensione arteriosa, turbe  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi: \r\n sete, poliuria, polidipsia, nausea, vomito, disidratazione, ipertensione arteriosa, disturbi vasomotori, costipazione. Nel lattante e nel bambino i sintomi sopra descritti possono essere preceduti da arresto dell'accrescimento. \r\n Trattamento: \r\n interruzione della somministrazione di calcio, reidratazione e, in funzione della gravità dell'intossicazione, somministrazione di diuretici e cortisonici. Se necessario effettuare la dialisi peritoneale. \r\n In caso di sovradosaggio possono svilupparsi calcificazioni metastatiche e può insorgere la sindrome da latte e alcali, solitamente reversibile dopo interruzione del medicinale e trattamento specifico (diuresi salina, acido pamidronico). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: integratori minerali, codice ATC: A12AA04.  La specialità è indicata per la calcio terapia orale. La somministrazione di sali di calcio in dose elevata è necessaria in quelle condizioni \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n CACIT viene assorbito sotto forma di soluzione di citrato di calcio, in quantità corrispondente al 30-40% della dose ingerita.  In ambiente gastrico il citrato di calcio libera lo ione calcio  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico  Ciclamato di sodio  Saccarina sodica  Aroma arancio (MK 500)  Giallo tramonto (E 110)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cacit 1000  a base di  Calcio Carbonato  sono:  Calcio Carbonato EG ,  Calciodie ,  Calcio Savio ,  Idracal"
}