{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105193",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Biorinil 0,05% + 0,1% spray nasale 10 ml\nCos'è Biorinil? \r\n Biorinil  è un farmaco a base del principio attivo  Betametasone + Tetrizolina , appartenente alla categoria degli  Corticosteroidi + antibatterici  e nello specifico  Corticosteroidi . E' commercializzato in Italia dall'azienda  Thea Farma S.p.A. . Biorinil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Thea Farma S.p.A. Concessionario:  Thea Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Betametasone + Tetrizolina Gruppo terapeutico:  Corticosteroidi + antibatterici Forma farmaceutica:  spray\nIndicazioni \r\n Riniti acute e subacute, sinusiti, rinofaringiti.\nPosologia \r\n Posologia \r\n 1 o 2 spruzzi per narice, tre o quattro volte al giorno. \r\n Ogni spruzzo eroga 0,08 ml di prodotto. \r\n Modo di somministrazione \r\n Per nebulizzazione nasale\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Glaucoma, ipertrofia prostatica, malattie cardiache gravi, ipertensione, ipertiroidismo, grave insufficienza renale. \r\n Non somministrare durante o nelle due settimane successive a terapia con antidepressivi. \r\n Infezioni tubercolari, micotiche e virali delle mucose da trattare. \r\n Il farmaco è controindicato nei bambini di età inferiore a 12 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si possono presentare effetti sistemici con i corticosteroidi intranasali, in particolare quando prescritti ad alte dosi per periodi prolungati. Tali effetti si verificano con minore probabilità rispetto al trattamento con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il prodotto per la presenza di tetrizolina non deve essere somministrato a pazienti in trattamento con inibitori della mono-amino-ossidasi.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Biorinil\"  insieme ad altri farmaci come  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Prezista - Compressa ,  Rezolsta ,  Stribild ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Biorinil durante la gravidanza e l'allattamento \r\n Posso prendere Biorinil durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza, il prodotto va somministrato nei casi di effettiva necessità, sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n BIORINIL non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Si possono presentare effetti sistemici con i corticosteroidi intranasali, in particolare se prescritti ad alte dosi per periodi prolungati.  Localmente si possono verificare reazioni di sensibilizzazione e congestioni di rimbalzo.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n Il prodotto, se accidentalmente ingerito o se impiegato per un lungo periodo a dosi eccessive, può determinare fenomeni tossici. \r\n L'ingestione accidentale del farmaco, può causare effetti sistemici causati dall'assorbimento sistemico del vasocostrittore come cefalea, ipertensione arteriosa, modificazione del ritmo cardiaco, turbe della minzione, irrequietezza ed insonnia. Anche l'assorbimento di corticosteroidi può dare effetti sistemici (sindrome di Cushing, inibizione dell'asse ipofisi-surrene) e, più raramente una serie di effetti psicologici o comportamentali che includono iperattività psicomotoria, disturbi del sonno, ansietà, depressione o aggressività (particolarmente nei bambini). \r\n Se ciò accadesse è richiesta l'adozione di adeguate misure d'urgenza. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparato contenente uno steroide ad azione antinfiammatoria e un vasocostrittore, la tetrizolina cloridrato.  Codice ATC: R01AD06  Le caratteristiche farmacologiche sono desumibili dalle proprietà dei singoli costituenti:  Betametasone: Il Betametasone \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  ...  \r\n\nDati preclinici di sicurezza \r\n Dati preclinici suggeriscono che benzalconio cloruro è in grado di produrre un effetto tossico – concentrazione e tempo dipendente – sulle ciglia vibratili dell'epitelio della mucosa nasale, compresa immobilità irreversibile  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro, Disodio edetato, Polisorbato 60, Polisorbato 80, Sodio fosfato dibasico dodecaidrato, Sodio fosfato monobasico diidrato, Sodio cloruro, Sodio idrossido (per la regolazione del pH), Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Biorinil  a base di  Betametasone + Tetrizolina  sono:"
}