{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106075",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Daktarin Dermatologico 20 mg/g crema 1 tubo 30 g Daktarin Dermatologico 20 mg/g polvere cutanea 1 barattolo 30 g Daktarin Dermatologico 20 mg/g soluzione cutanea uso ungueale 1 flacone 30 ml\nCos'è Daktarin Dermatologico? \r\n Daktarin Dermatologico  è un farmaco a base del principio attivo  Miconazolo Nitrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici e triazolici . E' commercializzato in Italia dall'azienda  Johnson & Johnson S.p.A. . Daktarin Dermatologico  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag S.p.A. Concessionario:  Johnson & Johnson S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Miconazolo Nitrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  Polvere\nIndicazioni \r\n Infezioni della pelle o delle unghie provocate da dermatofiti o da Candida eventualmente complicate da sovrainfezioni da batteri Gram-positivi.\nPosologia \r\n Infezioni cutanee \r\n il trattamento va proseguito giornalmente e ininterrottamente almeno fino a una settimana dopo la scomparsa dei sintomi, e può durare da 2 a 6 settimane, in funzione del tipo e dell'estensione dell'infezione. \r\n Lavare la zona interessata e asciugare bene. Trattare non solo la parte infetta, ma anche l'area intorno ad essa. Lavare accuratamente le mani dopo ciascuna applicazione per evitare di trasferire i germi ad altre parti del corpo o ad altre persone. \r\n Generalmente, si usano in combinazione DAKTARIN DERMATOLOGICO polvere o spray cutaneo, polvere con DAKTARIN DERMATOLOGICO crema. \r\n Polvere cutanea – Spray cutaneo, polvere \r\n Sono indicati per il trattamento delle lesioni umide. \r\n Applicare una quantità di polvere sufficiente a coprire la zona interessata 2 volte al giorno. \r\n Nel caso si stia usando in combinazione anche DAKTARIN DERMATOLOGICO crema, è sufficiente usare sia la polvere che la crema una volta al giorno. \r\n Nelle infezioni dei piedi si consiglia di cospargere quotidianamente i piedi con DAKTARIN DERMATOLOGICO polvere durante e dopo il trattamento con altra formulazione topica (DAKTARIN DERMATOLOGICO crema), in particolare gli spazi tra le dita, e anche le calze e le scarpe. \r\n Crema  \r\n Applicare sulla lesione 1 centimetro di crema (o più a seconda dell'estensione della lesione) 2 volte al giorno, quindi spalmare con le dita, fino a completo assorbimento. \r\n Nel caso si stia usando anche DAKTARIN DERMATOLOGICO polvere, si raccomanda l'applicazione di entrambe le formulazioni una volta al giorno. \r\n Infezioni delle unghie \r\n Tagliare le unghie infette più corte possibile. \r\n Continuare il trattamento ininterrottamente anche dopo la caduta dell'unghia infetta (per lo più dopo 2-3 settimane), fino alla sua completa ricrescita e alla guarigione definitiva delle lesioni (raramente prima di 3 mesi). \r\n Può essere necessario associare anche un trattamento con altri farmaci. \r\n Soluzione cutanea \r\n DAKTARIN DERMATOLOGICO soluzione si applica con il pennello inserito nel tappo del flacone. \r\n 1-2 volte al giorno spennellare la soluzione sull'unghia infetta, tutt'intorno ad essa e, se possibile, sotto di essa e lasciar asciugare. Una volta asciutta la soluzione forma un film occlusivo sull'unghia. \r\n Prima dell'applicazione successiva, è necessario pulire l'unghia con acetone. Se questo procedimento non viene eseguito, gli strati sovrapposti diventano troppo spessi e DAKTARIN DERMATOLOGICO soluzione non può più raggiungere l'unghia. \r\n Crema  \r\n Applicare un po' di crema 1-2 volte al giorno sull'unghia infetta, poi spalmare con le dita; ricoprire l'unghia con un bendaggio occlusivo non perforato.\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altri derivati dell'imidazolo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n Neonati e bambini (fino a 12 anni). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se dovessero verificarsi sensibilizzazione o irritazione, interrompere il trattamento e istituire una terapia idonea.  Evitare il contatto con gli occhi. Lavare attentamente le mani dopo ciascuna applicazione, a meno che  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È noto che il miconazolo somministrato per via sistemica inibisce il CYP3A4/2C9. Dal momento che, in seguito ad applicazione locale, la presenza del farmaco nel sangue è limitata (vedere paragrafo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Daktarin Dermatologico\"  insieme ad altri farmaci come  Abstral ,  Actiq ,  Alghedon ,  Durfenta ,  Durogesic ,  Effentora ,  FenPatch ,  Fentalgon ,  Fentanest ,  Fentanyl Hameln ,  Fenticer ,  Fenvel ,  Instanyl ,  Matrifen ,  PecFent ,  Vellofent , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Daktarin Dermatologico durante la gravidanza e l'allattamento \r\n Posso prendere Daktarin Dermatologico durante la gravidanza e l'allattamento? Gravidanza DAKTARIN DERMATOLOGICO, applicato per via topica, è minimamente assorbito nel circolo sistemico (biodisponibilità < 1%). Tuttavia, pur non esistendo evidenze di embriotossicità o di teratogenicità negli animali, i potenziali \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati segnalati effetti sulla capacità di guidare e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Dati rilevati da studi clinici  Nella tabella seguente è indicata la percentuale degli effetti indesiderati considerati correlati al farmaco riportati da 834 pazienti cui è stato somministrato miconazolo 20 mg/g  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n In generale, un uso eccessivo di DAKTARIN DERMATOLOGICO può provocare irritazione cutanea che generalmente scompare con l'interruzione della terapia. \r\n Trattamento \r\n Nel caso di ingestione accidentale: DAKTARIN DERMATOLOGICO è destinato all'applicazione locale e non per uso orale. In caso di ingestione accidentale di grandi quantitativi di DAKTARIN DERMATOLOGICO utilizzare una appropriata terapia di supporto. \r\n L'ingestione accidentale di DAKTAARIN DERMATOLOGICO soluzione cutanea può provocare irritazione gastrica. Non è disponibile un antidoto specifico. Il trattamento è sintomatico e di supporto. \r\n Inoltre, poichè la soluzione cutanea contiene alcool, è necessario considerare la quantità di alcool eventualmente ingerita, specialmente nei bambini. \r\n DAKTARIN DERMATOLOGICO polvere e spray cutaneo, polvere contengono talco: l'inalazione accidentale di grandi quantità di medicinale può provocare occlusione delle vie respiratorie. Un arresto respiratorio può essere trattato con intensa terapia di supporto ed ossigeno. Se la respirazione è compromessa sono consigliate l'intubazione endotracheale, la rimozione del materiale ostruente e la respirazione assistita. \r\n\nProprietà farmacodinamiche \r\n Classificazione farmaco terapeutica: Antimicotici per uso dermatologico  Codice ATC: D01A C02  Il miconazolo combina in sé sia una potente attività antifungina nei confronti dei comuni dermatofiti, lieviti e vari altri \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo applicazione topica non sono rilevabili tracce di farmaco nel plasma.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano un particolare rischio per l'uomo sulla base di studi convenzionali di irritazione locale, tossicità a dose singola e ripetuta, genotossicità e tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Polvere cutanea: ossido di zinco, silice precipitata, talco.  Spray cutaneo, polvere: talco, sorbitan sesquioleato, etanolo anidro, steralconio ettorite, propellente (miscela di propano e butano).  Crema: polietilenglicole palmito stearato, macrogol, glicerolo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Daktarin Dermatologico  a base di  Miconazolo Nitrato  sono:  Miconal ,  Micotef - Crema ,  Prilagin - Crema, Emulsione"
}