{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106017",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cosmegen 0,5 mg polvere per soluzione iniettabile 1 flaconcino\nCos'è Cosmegen? \r\n Cosmegen  è un farmaco a base del principio attivo  Dactinomicina , appartenente alla categoria degli  Antineoplastici antibiotici citotossici  e nello specifico  Actinomicine . E' commercializzato in Italia dall'azienda  IDIS Managing World Medicines . Cosmegen  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Orphan Europe Sarl Immeuble \"Le Guillaumet\" Concessionario:  IDIS Managing World Medicines Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Dactinomicina Gruppo terapeutico:  Antineoplastici antibiotici citotossici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Tumore di Wilms \r\n Il tumore che più spesso risponde a COSMEGEN (Dactinomicina), actinomicina D, è il tumore di Wilms. \r\n Con dosi moderate di dactinomicina ed una radioterapia associata si possono ottenere miglioramenti transitori della sintomatologia obiettiva altrettanto efficaci e più prolungati di quelli ottenibili mediante somministrazioni separate delle due modalità terapeutiche in dosi più elevate. Anche le metastasi polmonari possono scomparire più rapidamente ed in modo più completo con la terapia di associazione. Nel trattamento del tumore di Wilms con la dactinomicina i risultati non sono tuttavia sempre soddisfacenti. Dopo una rapida riduzione iniziale delle dimensioni del tumore, la durata della remissione può essere di solo poche settimane, mentre successivi cicli di trattamento con la dactinomicina tendono ad essere meno efficaci. \r\n Rabdomiosarcoma \r\n Una regressione transitoria del tumore e favorevoli risultati nella sintomatologia soggettiva sono stati osservati con l'impiego della dactinomicina nel rabdomiosarcoma che, come la maggior parte dei sarcomi dei tessuti molli, è relativamente resistente alla radioterapia. Gli effetti terapeutici sono tuttavia meno costanti e meno notevoli che nel tumore di Wilms. Ciò nonostante, vale sempre la pena di usare COSMEGEN nel rabdomiosarcoma, soprattutto nei casi dimostratisi incurabili mediante terapia chirurgica o radioterapia. Infatti, la dactinomicina associata alla radioterapia può indurre una regressione del tumore sufficiente a permettere un'ampia e radicale ablazione. La radioterapia associata alla dactinomicina sembra potenziare l'efficacia del chemioterapico. \r\n Tumore metastatico del testicolo non seminoma \r\n Nel tumore metastatico del testicolo non seminoma (embrioma, teratocarcinoma, coriocarcinoma), l'impiego della dactinomicina insieme ad altri agenti antitumorali ha dato luogo ad una regressione da parziale a completa delle metastasi polmonari. Questa chemioterapia associata consisteva in dactinomicina ed in un alchilante unitamente, in alcuni casi, ad un antimetabolita. Concentrazioni inizialmente alte di gonadotropina corionica sono ritornate a livelli normali unitamente alla regressione del tumore. Gli effetti favorevoli in alcuni pazienti si sono protratti per 9-18 mesi ed oltre. In altri pazienti, tuttavia, le metastasi sono regredite solo parzialmente e, nonostante il proseguimento della chemioterapia, si è verificato il decesso. \r\n Altre neoplasie \r\n L'impiego della dactinomicina, per lo più abbinato alla radioterapia, è stato seguito dal miglioramento transitorio della sintomatologia obiettiva e dal sollievo della sintomatologia dolorosa e del disagio. La gamma degli effetti palliativi si estende da una temporanea inibizione nella crescita del tumore ad una considerevole, sebbene temporanea, regressione delle sue dimensioni. \r\n Tra le malattie neoplastiche che hanno risposto in qualche misura in casi determinati, si annoverano il melanoma maligno ed il neuroblastoma. \r\n COSMEGEN e radioterapia \r\n Numerosi dati obiettivi suggeriscono che la dactinomicina potenzi gli effetti della radioterapia. La dactinomicina può risultare maggiormente efficace quando associata alla radioterapia. \r\n Con l'associazione dactinomicina-radioterapia, la cute normale e la mucosa orale e faringea mostrano l'instaurazione precoce di un eritema. Una dose di radiazioni inferiore a quella abituale, se associata alla dactinomicina, determina eritema e vescicolazione che progrediscono più rapidamente attraverso le fasi della pigmentazione e della desquamazione. La scomparsa dell'eritema può verificarsi in 4-6 settimane anziché 2-3 mesi. L'eritema da precedente radioterapia può essere riacutizzato dalla somministrazione della sola dactinomicina, anche quando la radioterapia era stata somministrata molti mesi prima, e, in particolare quando l'intervallo di tempo tra queste due forme terapeutiche è breve. Il potenziamento dell'effetto della radiazione rappresenta un problema particolare quando la radioterapia coinvolge le membrane mucose. Quando l'irraggiamento sia diretto verso la nasofaringe, questa associazione può produrre una mucosite orofaringea grave. \r\n Possono verificarsi gravi reazioni quando si somministrino alte dosi di dactinomicina e di radiazioni o quando il paziente sia particolarmente sensibile a questa terapia di associazione. A causa di tale effetto di potenziamento, il trattamento con dactinomicina può essere tentato nei tumori radiosensibili che non rispondono a dosi tollerabili di radioterapia. Può essere osservata una regressione obiettiva della dimensione del tumore e della sua attività con l'impiego di posologie inferiori e meglio tollerate di entrambi questi tipi di terapia. \r\n COSMEGEN e tecnica di perfusione \r\n La dactinomicina, da sola o associata ad altri agenti antineoplastici, è stata somministrata anche mediante la tecnica della perfusione isolata, sia come trattamento palliativo che come coadiuvante nella resezione chirurgica dei tumori. Certi tumori considerati resistenti alla chemioterapia e alla radioterapia possono rispondere quando il farmaco viene somministrato con la tecnica della perfusione. Le neoplasie in cui la dactinomicina è stata sperimentata con tale tecnica comprendono vari tipi di sarcomi, carcinomi e adenocarcinomi. In alcuni casi i tumori sono regrediti, la sintomatologia dolorosa è migliorata per periodi variabili ed è stato possibile procedere all'intervento chirurgico. \r\n In altri casi, invece, i risultati sono stati meno favorevoli. Comunque, in casi specifici, il farmaco somministrato per perfusione può indurre un effetto palliativo più sensibile che se somministrato per via sistemica. \r\n La somministrazione della dactinomicina mediante la tecnica della perfusione isolata offre determinati vantaggi, purché la dispersione del farmaco attraverso il circolo generale in altre regioni del corpo sia minima. Con questa tecnica, il farmaco è in costante contatto con il tumore per tutta la durata del trattamento. \r\n La dose può essere aumentata molto al di sopra di quella impiegata per via sistemica, di norma senza un aumento del pericolo di effetti tossici. Limitato ad una parte isolata, il farmaco non dovrebbe interferire con i meccanismi di difesa del paziente. L'assorbimento sistemico dei prodotti tossici del tessuto neoplastico può essere ridotto al minimo eliminando il liquido di perfusione al termine del procedimento.\nPosologia \r\n Le reazioni tossiche dovute alla Dactinomicina sono frequenti e possono essere gravi, il che limita in molti casi la posologia da somministrarsi. La gravità degli effetti tossici è tuttavia molto variabile e dipende solo in parte dalle dosi impiegate. Il farmaco deve essere somministrato in cicli brevi. \r\n Impiego per via endovenosa \r\n La posologia della dactinomicina varia in rapporto al grado di tolleranza del paziente, alla dimensione e alla localizzazione della neoplasia e all'impiego di altre forme di terapia. La riduzione delle dosi abituali indicate più avanti può rendersi necessaria quando vengono impiegati altri chemioterapici o la radioterapia contemporaneamente o quando sono stati impiegati in precedenza. \r\n Una maggiore frequenza di effetti tossici dovuti alla dactinomicina è stata osservata nei bambini. Il rischio di eventi avversi (inclusa la malattia veno-occlusiva epatica) risulta particolarmente elevato nei bambini di età inferiore ai 12 mesi ai quali il farmaco non deve essere somministrato, se non dopo accurata valutazione del rapporto beneficio/rischio e di eventuali possibili alternative terapeutiche. \r\n Il dosaggio di COSMEGEN viene calcolato in microgrammi (mcg). La posologia per ogni ciclo di 2 settimane, nella popolazione adulta o pediatrica, non deve superare i 15 mcg/kg/die ovvero i 400-600 mcg/m 2  di superficie corporea per via endovenosa al giorno, per cinque giorni. Il calcolo della posologia in caso di pazienti obesi o edematosi deve avvenire sulla base della superficie corporea, nel tentativo di correlare la posologia alla massa magra. \r\n COSMEGEN può essere utilizzato in monoterapia o come componente di un'ampia varietà di regimi polichemioterapici. Poiché i regimi terapeutici sono in costante evoluzione, la somministrazione e la scelta dello schema posologico devono essere sotto il diretto controllo di medici esperti nel trattamento delle patologie oncologiche. I regimi suggeriti di seguito si basano su un esame della letteratura più recente in materia di terapia con COSMEGEN e si riferiscono a un singolo ciclo. \r\n Tumore di Wilms \r\n Regimi con dose singola elevata (PI: “pulse intensive“) di 45 mcg/kg per via endovenosa, somministrati secondo vari schemi posologici e in varie associazioni con altri agenti chemioterapici. Sebbene siano stati inoltre utilizzati regimi con dose standard suddivisa (STD) di 15 mcg/kg per via endovenosa al giorno, per cinque giorni, somministrati secondo vari schemi posologici e in varie associazioni con altri agenti chemioterapici, la dose singola elevata è raccomandata. \r\n Rabdomiosarcoma \r\n Regimi di 15 mcg/kg per via endovenosa al giorno, per cinque giorni, somministrati secondo vari schemi posologici e in varie associazioni con altri agenti chemioterapici. \r\n Tumore metastatico del testicolo non seminoma \r\n 1000 mcg/m 2  per via endovenosa il 1° giorno, come parte di un regime di associazione con ciclofosfamide, bleomicina, vinblastina e cisplatino. \r\n Tecnica di perfusione isolata \r\n Gli schemi posologici e la tecnica stessa variano da uno sperimentatore all'altro; per i dettagli si consiglia quindi di consultare la letteratura in merito. \r\n In genere, vengono consigliate le seguenti dosi: \r\n \r\n  0,05 mg per kg di peso corporeo per gli arti inferiori e la regione pelvica \r\n  0,035 mg per kg di peso corporeo per gli arti superiori. \r\n \r\n Nei pazienti obesi, o quando siano state precedentemente impiegate la chemioterapia o la radioterapia, può essere opportuno adottare dosi più basse. \r\n Le complicanze della tecnica di perfusione si verificano soprattutto in relazione alla quantità del farmaco che può sfuggire nel circolo sistemico e possono manifestarsi in depressione dell'emopoiesi, assorbimento di prodotti tossici derivanti dalla distruzione massiva dei tessuti neoplastici, aumentata tendenza a contrarre infezioni, difficoltà di cicatrizzazione e ulcerazione superficiale della mucosa gastrica. \r\n Altri effetti collaterali possono comprendere edema dell'estremità interessata, danno ai tessuti molli della regione perfusa e (potenzialmente) trombosi venosa. \r\n Per le istruzioni sulla preparazione della soluzione e lo smaltimento del prodotto inutilizzato, vedere la sezione 6.6 “Precauzioni particolari per lo smaltimento e la manipolazione“. \r\n COSMEGEN in associazione ad altri agenti antineoplastici: \r\n I seguenti schemi posologici per gli adulti riguardanti l'impiego della dactinomicina in associazione al clorambucile (un alchilante) ed il metotrexate (un antimetabolita) si basano sugli studi condotti da un gruppo di ricercatori che hanno impiegato questa associazione nel trattamento del coriocarcinoma. Il clorambucile (10 mg) ed il metotrexate (5 mg) vengono somministrati per via orale ogni giorno per 16-25 giorni. La dactinomicina viene somministrata per via endovenosa per cinque giorni consecutivi ad una posologia giornaliera di 0,5 mg a partire dal 3 °  giorno dall'inizio della terapia con il clorambucile ed il metotrexate. Alla dodicesima e ventunesima giornata si iniziano due ulteriori cicli di terapia con la dactinomicina della durata di 5 giorni ciascuno. La malattia può effettivamente mostrare sintomi di aggravamento durante le prime due settimane della terapia di associazione. Con l'impiego continuato di questi farmaci si può tuttavia riscontrare un miglioramento della sintomatologia, sia soggettiva che obiettiva, una volta completato un ciclo terapeutico della durata di 25 giorni. \r\n La nausea ed il vomito dovuti alla dactinomicina rendono necessaria la somministrazione intermittente del farmaco ed è estremamente importante mantenere il paziente sotto controllo giornaliero per rilevare eventuali effetti collaterali tossici quando si impiega la chemioterapia multipla sopra descritta, dato che in alcuni casi il paziente non tollera un ciclo completo di terapia. Se nel corso del trattamento si manifestano stomatite, diarrea o grave depressione dell'emopoiesi, è consigliabile sospendere la somministrazione di questi farmaci sino alla scomparsa dei disturbi. La terapia di mantenimento (che consiste in un ciclo di sette giorni con clorambucile e metotrexate e in un ciclo di 5 giorni con dactinomicina a partire dal terzo giorno) viene effettuata una volta ogni due settimane per due cicli, una volta al mese sino alla remissione della sintomatologia obiettiva, e in seguito una volta ogni due mesi.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Se la Dactinomicina viene somministrata nel corso di una infezione da varicella o da herpes zoster o nel periodo immediatamente precedente o successivo, la malattia può generalizzarsi in forma molto grave, talvolta con esito letale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per ricostituire COSMEGEN aggiungere 1,1 ml di acqua sterile per uso iniettabile (senza sostanze conservanti) attenendosi alle precauzioni necessarie per la asepsi.  La soluzione di Dactinomicina, una volta ricostituita, può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n COSMEGEN può interferire con i saggi biologici per la determinazione dei livelli di farmaci antibatterici.  Non si conoscono interazioni medicamentose con questo farmaco.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cosmegen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cosmegen durante la gravidanza e l'allattamento \r\n Posso prendere Cosmegen durante la gravidanza e l'allattamento? Gravidanza  Sono state riscontrate malformazioni ed embriotossicità nel ratto, nel coniglio e nel criceto dopo somministrazione endovenosa di 50-100 mcg/kg (dosi 3-7 volte la dose massima raccomandata per l'uomo).  Non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Vi sono effetti collaterali associati con questo medicinale che potrebbero interferire sulla capacità di guidare veicoli e sull'uso di macchinari (Vedere la paragrafo 4.8, Effetti indesiderati). \r\n\nEffetti indesiderati \r\n Gli effetti tossici (fatta eccezione per la nausea e il vomito) non si manifestano in genere prima che siano trascorsi 2-4 giorni dal termine di un ciclo terapeutico e talora  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La DL 50  per somministrazione endovenosa nel ratto è di 460 mcg/kg. \r\n Le manifestazioni di sovradosaggio comprendono nausea, vomito, diarrea, mucosite, inclusa la stomatite, ulcera gastrica, gravi disordini della cute, inclusi esfoliazione, esantema, desquamazione e epidermolisi, depressione ematopoietica grave, malattia veno-occlusiva, insufficienza renale acuta, sepsi (anche sepsi neutropenica) con esito fatale e morte. Non sono disponibili informazioni specifiche sul trattamento di un sovradosaggio con COSMEGEN. Il trattamento è sintomatico e di supporto. È consigliabile esaminare frequentemente la cute e l'integrità delle mucose come anche la funzionalità renale, epatica e del midollo osseo. \r\n\nProprietà farmacodinamiche \r\n Categoria terapeutica: Antineoplastici Codice ATC: L01DA01  La Dactinomicina fa parte del gruppo delle actinomicine, antibiotici prodotti da varie specie di Streptomyces. La dactinomicina è il componente principale del complesso di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Risultati di uno studio in pazienti con melanoma maligno, indicano che la Dactinomicina è in minima parte metabolizzata, è concentrata nelle cellule nucleate e non supera la barriera emato-encefalica. In  ...  \r\n\nDati preclinici di sicurezza \r\n Studi sull'animale hanno dimostrato che la Dactinomicina può risultare corrosiva per la cute, irritante per gli occhi e le mucose del tratto respiratorio ed estremamente tossica per via orale. Il  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cosmegen  a base di  Dactinomicina  sono:"
}