{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109705",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ondansetrone Teva 4 mg 6 compresse rivestite con film\nCos'è Ondansetrone Teva? \r\n Ondansetrone Teva  è un farmaco a base del principio attivo  Ondansetrone Cloridrato Diidrato , appartenente alla categoria degli  Antiemetici  e nello specifico  Antagonisti della serotonina (5HT3) . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Ondansetrone Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ondansetrone Cloridrato Diidrato Gruppo terapeutico:  Antiemetici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Adulti: \r\n L'ondansetrone è indicato per il trattamento della nausea e del vomito indotti da chemioterapia citotossica e radioterapia e per la prevenzione e il trattamento della nausea e del vomito post-operatori (PONV). \r\n Popolazione pediatrica: \r\n L'ondansetrone è indicato per il trattamento della nausea e del vomito indotti da chemioterapia (CINV) nei bambini di età ≥ 6 mesi e per la prevenzione e il trattamento della nausea e del vomito post-operatori (PONV) nei bambini di età ≥ 1 mese.\nPosologia \r\n Uso orale. \r\n Nausea e Vomito Indotti da Chemioterapia e Radioterapia (CINV e RINV) \r\n Adulti: \r\n Il potenziale emetogeno delle terapie antitumorali varia a seconda delle dosi e delle combinazioni di chemioterapia e radioterapia utilizzate. La via di somministrazione ed il regime posologico devono essere determinate dalla gravità emetogena. \r\n Chemioterapia e Radioterapia Emetogene :  \r\n Per i pazienti sottoposti a chemioterapia o radioterapia emetogena, l'ondansetrone può essere somministrato per via orale o endovenosa. \r\n Per la maggior parte dei pazienti che ricevono chemioterapia o radioterapia emetogena, l'ondansetrone 8 mg deve essere somministrato per iniezione endovenosa lenta o per infusione endovenosa di breve durata nell'arco dei 15 minuti immediatamente precedenti il trattamento, seguiti da 8 mg per via orale ogni dodici ore. \r\n La dose orale raccomandata è di 8 mg 1-2 ore prima del trattamento, seguiti da 8 mg dopo 12 ore. \r\n Per prevenire un'emesi ritardata o prolungata dopo le prime 24 ore, il trattamento orale a base di ondansetrone deve essere protratto per un massimo di 5 giorni dopo un ciclo di terapia. \r\n La dose orale raccomandata è di 8 mg da assumere due volte al giorno. \r\n Chemioterapia altamente emetogena es.: alte dosi di cisplatino: \r\n Per i pazienti sottoposti a chemioterapia altamente emetogena, ad es. cisplatino ad alto dosaggio, l'ondansetrone può essere somministrato per via endovenosa. \r\n La dose orale raccomandata è di 24 mg da assumere con desametasone sodio fosfato 12 mg per via orale, da 1 a 2 ore prima del trattamento. \r\n Per prevenire un'emesi ritardata o prolungata dopo le prime 24 ore, il trattamento orale a base di ondansetrone deve essere protratto per un massimo di 5 giorni dopo un ciclo di terapia. \r\n La dose orale raccomandata è di 8 mg da assumere due volte al giorno. \r\n Popolazione pediatrica: \r\n Nausea e vomito indotti da chemioterapia (CINV) nei bambini di età ≥ 6 mesi e negli adolescenti \r\n La dose per la CINV può essere calcolata sulla base della superficie corporea o del peso – vedere sotto. Negli studi clinici pediatrici, ondansetrone era somministrato attraverso infusione per via IV diluito in un volume da 25 a 50 ml di soluzione salina o con altro fluido per infusione compatibile (vedere istruzioni per l'uso e la manipolazione) e l'infusione non deve durare meno di 15 minuti. \r\n Il dosaggio basato sul peso comporta dosi giornaliere totali superiori a confronto con il dosaggio basato sulla superficie corporea (vedere il paragrafo 4.4). \r\n Ondansetrone per iniezione deve essere diluito in 5% di destrosio o 0,9% di sodio cloruro o altro liquido per infusione compatibile (vedere uso e manipolazione) e l'infusione intravenosa non deve durare meno di 15 minuti. \r\n Non vi sono dati di studi clinici controllati sull'uso dell'ondansetrone nella prevenzione della CINV ritardati o prolungati. Non vi sono dati di studi clinici controllati sull'uso dell'ondansetrone per la nausea e il vomito indotti da radioterapia nei bambini. \r\n Dosaggio basato sulla superficie corporea \r\n L'ondansetrone deve essere somministrato come singola dose endovenosa di 5 mg/m 2  immediatamente prima della chemioterapia. La dose endovenosa non deve essere superiore a 8 mg. \r\n La somministrazione per via orale può iniziare dodici ore dopo e può essere protratta per un massimo di 5 giorni (vedere la Tabella 1 sotto). \r\n La dose giornaliera totale non deve superare la dose per gli adulti di 32 mg. \r\n Tabella 1: dosaggio basato sulla superficie corporea per la chemioterapia – bambini di età ≥ 6 mesi e adolescenti \r\n \r\n \r\n  \r\n   \r\n    \r\n    Superficie corporea \r\n    \r\n    \r\n    Giorno 1 a,b \r\n    \r\n    \r\n    Giorni 2-6 b \r\n    \r\n   \r\n   \r\n    \r\n    < 0,6 m 2 \r\n    \r\n    \r\n    5 mg/m 2  IV \r\n    2 mg di sciroppo o compressa dopo 12 ore \r\n    \r\n    \r\n    2 mg di sciroppo ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 0,6 m 2 \r\n    \r\n    \r\n    5 mg/m 2  IV \r\n    4 mg di sciroppo o compressa dopo 12 ore \r\n    \r\n    \r\n    4 mg di sciroppo o compressa ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    ≥1.2 m 2 \r\n    \r\n    \r\n    5 mg/m 2  IV o 8 mg IV con 8 mg di sciroppo o compressa dopo 12 ore \r\n    \r\n    \r\n    8 mg di sciroppo o compressa ogni 12 ore \r\n    \r\n   \r\n  \r\n \r\n \r\n a  La dose endovenosa non deve essere superiore a 8 mg. \r\n b  La dose giornaliera totale non deve superare la dose per gli adulti di 32 mg. \r\n Dosaggio basato sul peso corporeo: \r\n Il dosaggio basato sul peso comporta dosi giornaliere totali superiori a confronto con il dosaggio basato sulla superficie corporea (vedere il paragrafo 4.4) \r\n L'ondansetrone deve essere somministrato come singola dose endovenosa di 0,15 mg/kg immediatamente prima della chemioterapia. La dose endovenosa non deve essere superiore a 8 mg. \r\n Possono essere somministrate due ulteriori dosi endovenose a intervalli di 4 ore. La dose giornaliera totale non deve superare la dose per gli adulti di 32 mg. \r\n La somministrazione per via orale può iniziare dodici ore dopo e può essere protratta per un massimo di 5 giorni (vedere la Tabella 2 sotto). \r\n Tabella 2: dosaggio basato sul peso per la chemioterapia – bambini di età > 6 mesi e adolescenti \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso \r\n    \r\n    \r\n    Giorno 1 a,b \r\n    \r\n    \r\n    Giorni 2-6 b \r\n    \r\n   \r\n   \r\n    \r\n    ≤ 10 kg \r\n    \r\n    \r\n    Fino a 3 dosi di 0,15 mg/kg a intervalli di 4 ore \r\n    \r\n    \r\n    2 mg  di sciroppo ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    > 10 kg \r\n    \r\n    \r\n    Fino a 3 dosi di 0,15 mg/kg a intervalli di 4 ore \r\n    \r\n    \r\n    4 mg  di sciroppo o compressa ogni 12 ore \r\n    \r\n   \r\n  \r\n \r\n \r\n a La dose endovenosa non deve essere superiore a 8 mg. \r\n b  La dose giornaliera totale non deve superare la dose per gli adulti di 32 mg. \r\n Anziani: \r\n CINV and RINV \r\n L'ondansetrone è ben tollerato dai pazienti nella fascia di età oltre i 65 anni e non richiede alcuna variazione del dosaggio, della frequenza o della via di somministrazione. \r\n Fare riferimento anche al paragrafo 4.2.3 ‘Popolazioni Particolarì. \r\n Nausea e vomito postoperatori (PONV): \r\n Prevenzione della PONV: \r\n Adulti: \r\n Per la prevenzione della PONV: l'ondansetrone può essere somministrato per via orale o mediante iniezione endovenosa. \r\n L'ondansetrone può essere somministrato in singola dose di 4 mg con iniezione endovenosa lenta al momento dell'induzione dell'anestesia. \r\n Per la prevenzione di PONV, la dose orale raccomandata è 16 mg, somministrata 1 ora prima dell'anestesia. \r\n In alternativa, 8 mg un'ora prima dell'anestesia seguiti da altre due dosi di 8 mg a intervalli di otto ore. \r\n Per il trattamento della PONV stabilizzata: \r\n Per il trattamento della PONV stabilizzata si raccomanda la somministrazione per via endovenosa. \r\n Popolazione pediatrica: \r\n Nausea e vomito post-operatori nei bambini di età ≥ 1 mese e negli adolescenti \r\n Non sono stati condotti studi sull'uso di ondansetrone, somministrato per via orale, per la prevenzione o il trattamento post-operatorio di nausea e vomito (PONV); l'iniezione endovenosa lenta (in non meno di 30 secondi) è raccomandata per questo scopo. \r\n Non ci sono dati sull'uso di ondansetrone nel trattamento della PONV in bambini al di sotto dei 2 anni di età \r\n Anziani: \r\n Vi è una limitata esperienza nell'uso di ondansetrone nella prevenzione e nel trattamento della nausea e del vomito postoperatori (PONV) negli anziani. Tuttavia, l'ondansetrone è ben tollerato nei pazienti nella fascia di età oltre i 65 anni sottoposti a chemioterapia. \r\n Fare riferimento anche al paragrafo 4.2.3 ‘Popolazioni Particolarì. \r\n Popolazioni particolari: \r\n Compromissione della funzione renale \r\n Non è necessaria alcuna variazione del dosaggio giornaliero, della frequenza o della via di somministrazione. \r\n Compromissione della funzione epatica \r\n La clearance di ondansetrone è significativamente ridotta e l'emivita sierica significativamente prolungata nei soggetti con compromissione della funzionalità epatica da moderata a grave. In questi pazienti non deve essere superata la dose totale giornaliera di 8 mg. \r\n Pazienti portatori di insufficienti capacità metaboliche ossidative della sparteina/debrisochina \r\n L'emivita di eliminazione dell'ondansetrone non è modificata nei soggetti portatori di insufficienti capacità metaboliche ossidative della sparteina/debrisochina. Pertanto, in tali pazienti, dosi ripetute determineranno livelli di esposizione al farmaco che non differiscono da quelli del resto della popolazione. Non sono quindi necessarie variazioni della dose giornaliera o della frequenza della somministrazione.\nControindicazioni \r\n \r\n Uso concomitante di apomorfina (vedere paragrafo 4.5). \r\n Ipersensibilità all'ondansetrone, o ad altri antagonisti selettivi del recettore 5-HT 3  (per esempio granisetron, dolasetron), o a uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono state segnalate reazioni di ipersensibilità nei pazienti che hanno manifestato ipersensibilità ad altri antagonisti selettivi dei recettori 5-HT3. Gli eventi respiratori devono essere trattati in maniera sintomatica e i  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non c'è evidenza che ondansetrone induca o inibisca il metabolismo di altri farmaci di norma somministrati contemporaneamente. Studi specifici hanno dimostrato che non ci sono interazioni quando ondansetrone viene somministrato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ondansetrone Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ondansetrone Teva durante la gravidanza e l'allattamento \r\n Posso prendere Ondansetrone Teva durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono prendere in considerazione l'utilizzo di misure contraccettive.  Gravidanza:  Sulla base di dati clinici derivanti da studi epidemiologici, si sospetta che \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nei test psicomotori, ondansetrone non influisce negativamente sulle prestazioni, nè causa sedazione. In base alla farmacologia di ondansetrone, non è previsto alcun effetto negativo su tali attività.. \r\n\nEffetti indesiderati \r\n Elenco delle reazioni avverse  Le frequenze degli eventi avversi sono elencate come segue: molto comune (≥ 1/10), comune (≥ 1/100 e < 1/10), non comune (≥ 1/1.000 e < 1/100),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n L'esperienza di sovradosaggio con ondansetrone è limitata. Nella maggior parte dei casi i sintomi erano simili a quelli già riportati nei pazienti ai quali erano state somministrate le dosi raccomandate (vedere paragrafo 4.8). Le manifestazioni che sono state segnalate includono disturbi della visione, stipsi grave, ipotensione e un episodio vasovagale con blocco atrioventricolare transitorio e di secondo grado. \r\n Ondansetrone prolunga l'intervallo QT in modo dose-dipendente. In caso di sovradosaggio è raccomandato il monitoraggio ECG. \r\n Trattamento \r\n Non esiste un antidoto specifico per ondansetrone; perciò, in tutti i casi di sospetto sovradosaggio deve essere somministrata un'appropriata terapia sintomatica e di supporto. \r\n L'uso dell'ipecacuana per il trattamento del sovradosaggio con ondansetrone non è raccomandato poichè è improbabile che i pazienti rispondano a causa dell'azione antiemetica dell'ondansetrone stesso. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiemetici e antinausea, antagonisti della serotonina (5HT3).  Codice ATC: A04A A01  L'ondansetrone è un potente antagonista altamente selettivo dei recettori 5HT3. Il suo meccanismo d'azione nel controllo della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito alla somministrazione orale, ondansetrone è assorbito passivamente e completamente dal tratto gastrointestinale e subisce un metabolismo di primo passaggio (la biodisponibilità è pari al 60% circa). Le concentrazioni  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta:  La tossicità acuta dell'ondansetrone è stata valutata fino a livelli di dosaggio massimo non letale nei ratti (100 mg/kg di peso corporeo per via orale e 15 mg/kg  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Sodio amido glicolato – Tipo A  Cellulosa microcristallina  Amido (di mais) pregelatinizzato  Magnesio stearato  Rivestimento:  Ipromellosa  Titanio diossido (E171)  Macrogol 400  Macrogol 6000  Ferro ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ondansetrone Teva  a base di  Ondansetrone Cloridrato Diidrato  sono:  Ondansetron EG ,  Ondansetrone Mylan Generics ,  Setofilm ,  Zofran"
}