{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106983",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Farin Gola 24 pastiglie\nCos'è Farin Gola? \r\n Farin Gola  è un farmaco a base del principio attivo  Cetilpiridinio Cloruro , appartenente alla categoria degli  Antisettici  e nello specifico  Antisettici . E' commercializzato in Italia dall'azienda  Montefarmaco OTC S.p.A. . Farin Gola  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Montefarmaco OTC S.p.A. Concessionario:  Montefarmaco OTC S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Cetilpiridinio Cloruro Gruppo terapeutico:  Antisettici Forma farmaceutica:  caramella pastiglia\nIndicazioni \r\n \r\n Disinfezione della mucosa orofaringea (bocca e gola).\nPosologia \r\n \r\n Sciogliere lentamente in bocca una pastiglia ogni 2-3 ore. \r\n Non superare le dosi consigliate.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Le pastiglie contengono aspartame e sono pertanto controindicate nei pazienti affetti da fenilchetonuria. \r\n Non usare in bambini al di sotto dei 12 anni salvo diversa indicazione medica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non usare in trattamenti prolungati; se dopo breve periodo di tempo non si notano risultati apprezzabili, consultare il medico.  L'uso, specie se prolungato, può dare origine a fenomeni di sensibilizzazione;  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri antisettici e detergenti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Farin Gola\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Farin Gola durante la gravidanza e l'allattamento \r\n Posso prendere Farin Gola durante la gravidanza e l'allattamento? Non vi sono dati riguardanti l'uso del Cetilpiridinio Cloruro in donne in gravidanza. Nelle donne in stato di gravidanza e durante l'allattamento, il prodotto va somministrato in caso di effettiva \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n È possibile il verificarsi, in qualche caso, di intolleranza locale, quali bruciore o irritazione. Comunicare al proprio medico o al proprio farmacista la comparsa di eventuali altri effetti indesiderati.  Durante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono finora stati segnalati fenomeni di sovradosaggio conseguenti alla somministrazione del prodotto. \r\n I sintomi di intossicazione, conseguenti l'ingestione di quantità rilevanti di composti ammonici quaternari, comprendono nausea, vomito, dispnea, cianosi, asfissia, conseguenti a paralisi dei muscoli respiratori, depressione del SNC, ipotensione e coma. Nell'uomo la dose letale è di circa 1-3 grammi. Il trattamento dell'avvelenamento è sintomatico: somministrare, se necessario dei lenitivi. \r\n  Evitare emesi e lavanda gastrica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antisettici per il cavo faringeo, codice ATC: R02AA06  Il Cetilpiridinio Cloruro è una sostanza ad azione antisettica efficace contro batteri Gram-positivi, meno efficace contro batteri Gram-negativi e risulta \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento per via orale:  I composti di ammonio quaternario sono scarsamente assorbiti per via orale.  Eliminazione ed escrezione:  Il Cetilpiridinio Cloruro è scarsamente assorbito a livello sistemico quando assunto per  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta del Cetilpiridinio Cloruro è bassa: la DL50 dopo somministrazione orale nel ratto è risultata pari a 50-300 mg/kg, nel topo pari a 108 mg/kg, nel coniglio pari  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio CD, Amido di mais, Aspartame, Polycarbophil, Povidone K30, Magnesio stearato, Talco, Aroma arancia, Aroma menta  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Farin Gola  a base di  Cetilpiridinio Cloruro  sono:"
}