{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106375",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dopamina Cloridrato Salf 200 mg/5 ml concentrato per soluzione ev 5 fiale da 5 ml Dopamina Salf ev 5 fiale 10 mg 2 ml da diluire Dopamina Salf ev 5 fiale 50 mg 10 ml da diluire\nCos'è Dopamina Salf? \r\n Dopamina Salf  è un farmaco a base del principio attivo  Dopamina Cloridrato , appartenente alla categoria degli  Simpaticomimetici  e nello specifico  Adrenergici e dopaminergici . E' commercializzato in Italia dall'azienda  Salf S.p.A. Laboratorio Farmacologico . Dopamina Salf  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Salf S.p.A. Laboratorio Farmacologico Concessionario:  Salf S.p.A. Laboratorio Farmacologico Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Dopamina Cloridrato Gruppo terapeutico:  Simpaticomimetici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Stati di shock di qualsiasi natura: shock cardiogenico post infartuale, shock chirurgico, shock ipovolemico o emorragico, shock tossi-infettivo, shock anafilattico. \r\n L´impiego del farmaco non esime dalle altre misure dirette a ripristinare la volemia o da interventi diretti sulla patogenesi dello shock.\nPosologia \r\n Posologia  \r\n Dopamina Cloridrato S.A.L.F. 10 mg/2 ml e Dopamina cloridrato S.A.L.F. 50 mg/10 ml \r\n Diluendo la fiale di Dopamina Cloridrato S.A.L.F. 5 volte (portando Dopamina Cloridrato S.A.L.F. 10 mg/2 ml concentrato per soluzione per infusione a 10 ml o Dopamina Cloridrato S.A.L.F. 50 mg/10 ml concentrato per soluzione per infusione a 50 ml con sodio cloruro 0,9% (soluzione fisiologica) o Glucosio 5% o Ringer lattato), si ottiene una soluzione che contiene 1 mg (1000 microgrammi) di dopamina per ml. \r\n Poiché, impiegando i normali deflussori, un ml corrisponde a 20 gocce, ogni goccia conterrà circa 50 microgrammi di dopamina. \r\n In genere sono sufficienti dosi di 5-15 microgrammi/kg/min, ma in qualche caso può essere necessario raggiungere i 20 o più microgrammi/kg/min. \r\n Raggiunto un aumento soddisfacente della diuresi, dei valori pressori e un miglioramento delle condizioni circolatorie generali, l'infusione deve essere continuata con il dosaggio rivelatosi efficace. \r\n A livello indicativo, la tabella seguente riporta il numero di gocce di soluzione diluita come sopra descritto per somministrazioni da 5 a 15 microgrammi/kg/min. \r\n \r\n \r\n  \r\n   \r\n    \r\n    dosaggio \r\n    \r\n    \r\n     5 mcg/Kg/min \r\n    \r\n    \r\n    10 mcg/Kg/min \r\n    \r\n    \r\n    15 mcg/Kg/min \r\n    \r\n   \r\n   \r\n    \r\n    Peso (Kg) \r\n    \r\n    \r\n    mcg/min \r\n    \r\n    \r\n    n.gtt/min \r\n    \r\n    \r\n    mcg/min \r\n    \r\n    \r\n    n.gtt/min \r\n    \r\n    \r\n    mcg/min \r\n    \r\n    \r\n    n.gtt/min \r\n    \r\n   \r\n   \r\n    \r\n    40 \r\n    \r\n    \r\n    200 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    400 \r\n    \r\n    \r\n    8 \r\n    \r\n    \r\n    600 \r\n    \r\n    \r\n    12 \r\n    \r\n   \r\n   \r\n    \r\n    50 \r\n    \r\n    \r\n    250 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    500 \r\n    \r\n    \r\n    10 \r\n    \r\n    \r\n    750 \r\n    \r\n    \r\n    15 \r\n    \r\n   \r\n   \r\n    \r\n    60 \r\n    \r\n    \r\n    300 \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    600 \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    900 \r\n    \r\n    \r\n    18 \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    350 \r\n    \r\n    \r\n    7 \r\n    \r\n    \r\n    700 \r\n    \r\n    \r\n    14 \r\n    \r\n    \r\n    1050 \r\n    \r\n    \r\n    21 \r\n    \r\n   \r\n   \r\n    \r\n    80 \r\n    \r\n    \r\n    400 \r\n    \r\n    \r\n    8 \r\n    \r\n    \r\n    800 \r\n    \r\n    \r\n    16 \r\n    \r\n    \r\n    1200 \r\n    \r\n    \r\n    24 \r\n    \r\n   \r\n   \r\n    \r\n    90 \r\n    \r\n    \r\n    450 \r\n    \r\n    \r\n    9 \r\n    \r\n    \r\n    900 \r\n    \r\n    \r\n    18 \r\n    \r\n    \r\n    1350 \r\n    \r\n    \r\n    27 \r\n    \r\n   \r\n  \r\n \r\n \r\n Il medicinale va sempre somministrato per infusione endovenosa lenta. \r\n Dopamina cloridrato S.A.L.F. 200 mg/5 ml e Dopamina cloridrato S.A.L.F. 400 mg/5   ml \r\n Diluendo, con sodio cloruro 0,9% (soluzione fisiologica) o Glucosio 5% o Ringer lattato, la fiala da 200 mg a 250 ml o la fiala da 400 mg a 500 ml si ottiene una soluzione che contiene 0,8 mg (800 microgrammi) di dopamina per ml. \r\n Poiché, impiegando i normali deflussori, un ml corrisponde a 20 gocce, ogni goccia conterrà circa 40 microgrammi di dopamina. \r\n In genere sono sufficienti dosi di 5-15 microgrammi /kg/min., ma in qualche caso può essere necessario raggiungere i 20 o più microgrammi /kg/min. \r\n Raggiunto un aumento soddisfacente della diuresi, dei valori pressori e un miglioramento delle condizioni circolatorie generali, l'infusione deve essere continuata con il dosaggio rivelatosi efficace. \r\n A livello indicativo, la tabella seguente riporta il numero di gocce di soluzione diluita come sopra descritto \r\n Per somministrazioni da 5 a 15 microgrammi/kg/min. \r\n \r\n \r\n  \r\n   \r\n    \r\n    dosaggio \r\n    \r\n    \r\n     5 mcg/Kg/min \r\n    \r\n    \r\n    10 mcg/Kg/min \r\n    \r\n    \r\n    15 mcg/Kg/min \r\n    \r\n   \r\n   \r\n    \r\n    Peso (Kg) \r\n    \r\n    \r\n    mcg/min \r\n    \r\n    \r\n    n.gtt/min \r\n    \r\n    \r\n    mcg/min \r\n    \r\n    \r\n    n.gtt/min \r\n    \r\n    \r\n    mcg/min \r\n    \r\n    \r\n    n.gtt/min \r\n    \r\n   \r\n   \r\n    \r\n    40 \r\n    \r\n    \r\n    200 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    400 \r\n    \r\n    \r\n    10 \r\n    \r\n    \r\n    600 \r\n    \r\n    \r\n    15 \r\n    \r\n   \r\n   \r\n    \r\n    50 \r\n    \r\n    \r\n    250 \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    500 \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    750 \r\n    \r\n    \r\n    19 \r\n    \r\n   \r\n   \r\n    \r\n    60 \r\n    \r\n    \r\n    300 \r\n    \r\n    \r\n    7 \r\n    \r\n    \r\n    600 \r\n    \r\n    \r\n    15 \r\n    \r\n    \r\n    900 \r\n    \r\n    \r\n    22 \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    350 \r\n    \r\n    \r\n    9 \r\n    \r\n    \r\n    700 \r\n    \r\n    \r\n    17 \r\n    \r\n    \r\n    1050 \r\n    \r\n    \r\n    26 \r\n    \r\n   \r\n   \r\n    \r\n    80 \r\n    \r\n    \r\n    400 \r\n    \r\n    \r\n    10 \r\n    \r\n    \r\n    800 \r\n    \r\n    \r\n    20 \r\n    \r\n    \r\n    1200 \r\n    \r\n    \r\n    30 \r\n    \r\n   \r\n   \r\n    \r\n    90 \r\n    \r\n    \r\n    450 \r\n    \r\n    \r\n    11 \r\n    \r\n    \r\n    900 \r\n    \r\n    \r\n    22 \r\n    \r\n    \r\n    1350 \r\n    \r\n    \r\n    34 \r\n    \r\n   \r\n  \r\n \r\n \r\n Il medicinale va sempre somministrato per infusione endovenosa lenta. \r\n Popolazione pediatrica  \r\n Non ci sono dati sulla sicurezza e l'efficacia della dopamina nei bambini.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n Non deve essere usato in pazienti con feocromocitoma o con ipertiroidismo e non può essere somministrato in presenza di tachiaritmie non trattate e di fibrillazione ventricolare. \r\n Il ciclopropano e gli anestetici idrocarburi alogenati non devono essere usati insieme alla dopamina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione eccessiva di soluzioni prive di potassio può causare una ipokaliemia importante. La somministrazione endovenosa di queste soluzioni può causare un sovraccarico di liquidi e/o di soluti con risultante  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché la dopamina è metabolizzata dalle monoaminoossidasi (MAO), l´inibizione di questo enzima per somministrazione di MAO-inibitori, prolunga e potenzia l´effetto della dopamina. La dopamina deve essere usata con estrema cautela  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dopamina Salf\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dopamina Salf durante la gravidanza e l'allattamento \r\n Posso prendere Dopamina Salf durante la gravidanza e l'allattamento? Durante la gravidanza e l'allattamento il prodotto va usato solo in caso di effettiva necessità sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dopamina Cloridrato non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di Dopamina Cloridrato, organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio accidentale, evidenziato da elevazione eccessiva della pressione del sangue, ridurre la velocità di infusione o sospendere temporaneamente la somministrazione finché le condizioni si stabilizzano. \r\n Poiché l´attività di Dopamina Cloridrato è estremamente breve, normalmente non sono necessari altri provvedimenti. \r\n Qualora le misure adottate non fossero sufficienti, si può usare un bloccante i recettori adrenergici alfa a vita breve quale la fentolamina. \r\n La dopamina può causare vasocostrizione locale nel sito di infusione, pertanto è opportuno scegliere una vena di grosso calibro per l'infusione. L'ischemia risultante è reversibile tramite l'infiltrazione della zona affetta con 10 ml - 15 ml di soluzione salina contenente dai 5 mg ai 10 mg di fentolamina mesilato. Al manifestarsi dello stravaso deve essere utilizzata una siringa con un ago ipodermico di piccolo diametro per permettere la libera infiltrazione della fentolamina nella zona ischemica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Adrenergici e dopaminergici, codice ATC: C01CA04  La dopamina agisce come agonista su specifici recettori dopaminergici e sui recettori alfa e beta adrenergici.  Diminuisce le resistenze periferiche e provoca \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L´effetto della dopamina si instaura, per somministrazione endovenosa, entro 5 minuti.  Il suo tempo di dimezzamento è di circa 2 minuti.  Il farmaco è ampiamente distribuito nel corpo, ma non  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità acuta condotti su diverse specie animali hanno mostrato una DL50, per via endovenosa, di 225 mg/kg nel topo, di 80 mg/kg nel ratto e di 302 mg/kg  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Potassio metabisolfito  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dopamina Salf  a base di  Dopamina Cloridrato  sono:"
}