{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105086",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Becotide 50 mcg soluzione pressurizzata per inalazione 200 erogazioni\nCos'è Becotide? \r\n Becotide  è un farmaco a base del principio attivo  Beclometasone Dipropionato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Istituto Luso Farmaco d'Italia S.p.A. . Becotide  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Menarini International Operation Luxembourg S.A. Concessionario:  Istituto Luso Farmaco d'Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Beclometasone Dipropionato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  soluzione\nIndicazioni \r\n Controllo dell'evoluzione della malattia asmatica e delle condizioni di broncostenosi.\nPosologia \r\n Posologia \r\n La posologia del Beclometasone Dipropionato deve essere aggiustata tenendo conto della risposta individuale. \r\n Popolazione pediatrica \r\n Una o due inalazioni (50-100 microgrammi) da due a quattro volte al giorno, in base alla risposta clinica. \r\n Il dosaggio ottimale dipende da una precisa valutazione clinica delle necessità individuali. \r\n I bambini piccoli possono trarre beneficio dall'impiego di appositi distanziatori. \r\n ADULTI : due inalazioni per volta (100 microgrammi complessivi) tre o quattro volte al giorno per periodi anche molto prolungati (mantenimento). In caso di necessità la posologia può essere aumentata a 600-800 microgrammi al giorno, riducendola successivamente in base alla risposta clinica. \r\n Modo di somministrazione \r\n BECOTIDE 50 microgrammi soluzione pressurizzata per inalazione va somministrato esclusivamente per via inalatoria. \r\n I pazienti devono essere informati della natura profilattica del trattamento e del fatto che il farmaco deve essere assunto regolarmente anche in assenza di sintomi. \r\n Qualora il paziente si accorga di una diminuzione dell'efficacia del trattamento con broncodilatatori a rapida insorgenza di azione o della necessità di una maggiore frequenza del loro utilizzo è necessario consultare il medico. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale: verifica del funzionamento dell'inalatore \r\n Prima di utilizzare per la prima volta l'inalatore, o quando non sia stato utilizzato da 3 giorni o più, togliere il cappuccio protettivo del boccaglio stringendolo leggermente ai lati, quindi effettuare uno spruzzo nell'aria per accertarsi che funzioni. \r\n Uso dell'inalatore \r\n \r\n  Togliere il cappuccio protettivo del boccaglio, stringendolo leggermente ai lati. \r\n  Controllare l'interno e l'esterno dell'inalatore compreso il boccaglio per escludere la presenza di corpi estranei \r\n  Agitare energicamente l'inalatore per assicurarsi di rimuovere corpi estranei eventualmente presenti e che il contenuto dell'inalatore sia miscelato in modo uniforme \r\n  Tenere l'inalatore in posizione verticale fra il pollice e l'indice (il pollice deve appoggiare sulla base dell'inalatore, sotto il boccaglio). \r\n  Espirare completamente, quindi collocare il boccaglio saldamente tra le labbra, evitando di morderlo. \r\n  Effettuare quindi una inspirazione profonda e premere una sola volta con l'indice sul fondo del contenitore continuando ad inspirare profondamente. È importante che l'inspirazione venga iniziata lentamente un istante prima di azionare l'inalatore. \r\n  Trattenere il respiro il più a lungo possibile, allontanare il boccaglio ed espirare lentamente. \r\n  Attendere almeno mezzo minuto prima di effettuare la seconda inalazione, ripetendo quindi le operazioni da 4 a 7. \r\n  Rimettere il cappuccio protettivo al boccaglio, premendolo fino ad udire lo scatto. \r\n \r\n Importante : non eseguire in modo affrettato le operazioni indicate ai punti 5 - 6 e 7. \r\n È importante iniziare ad inspirare il più lentamente possibile prima di impiegare l'inalatore. Si consiglia di esercitarsi davanti ad uno specchio per le prime volte. \r\n La fuoriuscita di materiale nebulizzato al di sopra dell'inalatore o dai lati della bocca indica che l'inalazione non è stata effettuata correttamente; ripetere quindi le operazioni dal punto 4. \r\n Qualora il medico fornisca informazioni diverse per l'uso dell'inalatore è opportuno seguirle con attenzione. È opportuno inoltre informare il medico di ogni eventuale difficoltà. \r\n Pulizia dell'inalatore \r\n Normalmente non dovrebbe essere necessario pulire l'inalatore. Se è necessario pulirlo, leggere le istruzioni seguenti: \r\n \r\n  Estrarre il contenitore metallico dall'inalatore in materiale plastico e rimuovere il coperchio del boccaglio \r\n  Pulire l'inalatore in plastica ed il boccaglio con un panno umido \r\n  Lasciare ad asciugare in un luogo tiepido. Evitare il calore eccessivo \r\n  Porre nuovamente il contenitore sotto pressione nell'inalatore e rimettere il cappuccio protettivo al boccaglio \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Il prodotto non deve essere usato nelle infezioni virali (herpes simplex) e tubercolari (attive o quiescenti). \r\n Generalmente controindicato in gravidanza e allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento dell'asma deve essere normalmente eseguito nell'ambito di un piano terapeutico adattato alla gravità della patologia; la risposta del paziente alla terapia deve essere verificata sia clinicamente che mediante  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il prodotto contiene una piccola quantità di etanolo. Esiste la possibilità teorica di interazione con disulfiram o metronidazolo in pazienti particolarmente sensibili che assumano tali farmaci.  Beclometasone dipende in misura  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Becotide\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Becotide durante la gravidanza e l'allattamento \r\n Posso prendere Becotide durante la gravidanza e l'allattamento? Gravidanza.  Nelle donne in stato di gravidanza il prodotto va somministrato nei casi di effettiva necessità, sotto il diretto controllo del medico.  La somministrazione di farmaci durante la gravidanza dovrebbe \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È improbabile che il Beclometasone Dipropionato produca effetti sulla capacità di guidare e di usare macchinari. Tuttavia quei pazienti che notassero stordimento, sonnolenza o vertigini durante la terapia dovrebbero evitare di guidare o di operare sulle macchine o comunque svolgere attività che richiedono pronta vigilanza. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati di seguito suddivisi per sistemi e organi e per frequenza. Le frequenze sono definite come: molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1.000, <1/100),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste un trattamento specifico in caso di sovradosaggio da Beclometasone Dipropionato. Se ciò si verifica, il paziente deve essere trattato con una terapia di supporto e adeguatamente monitorato. \r\n L'inalazione in acuto di beclometasone dipropionato in dosi superiori a quelle raccomandate può portare ad una temporanea soppressione della funzione surrenale. Non è necessario istituire interventi di emergenza dal momento che la funzione surrenale ritorna alla norma in alcuni giorni, come può essere verificato determinando il cortisolo plasmatico. \r\n Tuttavia, se vengono impiegate dosi superiori a quelle raccomandate per periodi prolungati, può verificarsi un certo grado di soppressione surrenale. Può essere necessario attuare il monitoraggio della riserva surrenale. In casi di sovradosaggio con beclometasone dipropionato la terapia può essere continuata alla dose approvata per il controllo della sintomatologia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci per le sindromi ostruttive delle vie respiratorie per aerosol, glicocorticoidi  Codice ATC: R03BA01  Meccanismo d'azione  Il Beclometasone Dipropionato (BDP) è un pro-farmaco dotato di debole affinità \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento sistemico di BDP immodificato, somministrato per via inalatoria mediante aerosol pressurizzato pre-dosato, si verifica attraverso i polmoni, mentre l'assorbimento per via orale della dose deglutita è trascurabile. Prima  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi preclinici di sicurezza dimostrano che Beclometasone Dipropionato presenta una tossicità sistemica trascurabile quando somministrato per via inalatoria.  Il propellente non clorofluorocarburo, HFA 134a (norflurano), ha dimostrato di non  ...  \r\n\nElenco degli eccipienti \r\n HFA 134a (norflurano), Etanolo, Glicerolo\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Becotide  a base di  Beclometasone Dipropionato  sono:"
}