{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109083",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Momendol 220 mg 12 compresse rivestite Momendol 220 mg 24 compresse rivestite\nCos'è Momendol? \r\n Momendol  è un farmaco a base del principio attivo  Naproxene Sale Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Momendol  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Naproxene Sale Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Momendol è indicato negli adulti e negli adolescenti sopra i 16 anni nel trattamento sintomatico di breve durata dei dolori lievi e moderati quali dolore muscolare ed articolare, mal di testa, mal di denti e dolore mestruale. \r\n Momendol può essere utilizzato anche nel trattamento della febbre.\nPosologia \r\n Posologia \r\n Adulti ed adolescenti sopra i 16 anni: 1 compressa rivestita con film ogni 8-12 ore. \r\n Se necessario, un migliore effetto può essere ottenuto iniziando, il primo giorno, con 2 compresse rivestite con film seguite da 1 compressa rivestita con film dopo 8-12 ore. \r\n Non superare le 3 compresse rivestite con film nelle 24 ore. \r\n Anziani/Insufficienza renale \r\n I pazienti anziani e i pazienti con insufficienza renale lieve o moderata non devono superare le 2 compresse rivestite con film nelle 24 ore. (Vedere paragrafo 4.3 e 4.4). \r\n Popolazione pediatrica \r\n Momendol è controindicato nei bambini al di sotto dei 12 anni (Vedere paragrafo 4.3) \r\n Modo di somministrazione \r\n Momendol dovrebbe essere assunto preferibilmente dopo un pasto. Deglutire le compresse intere con acqua. \r\n Non usare per più di 7 giorni per il dolore e per più di 3 giorni per la febbre. \r\n I pazienti devono essere informati di consultare un medico, qualora il dolore e la febbre persistano o peggiorino.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o verso altri principi attivi strettamente correlati al naprossene dal punto di vista chimico. \r\n  Il naprossene è controindicato nei pazienti con manifestazioni allergiche, quali asma, orticaria, rinite, polipi nasali, angioedema, e reazioni anafilattiche o anafilattoidi indotte da acido acetilsalicilico, analgesici, antinfiammatori non steroidei (FANS) e/o antireumatici, a causa della possibile sensibilità crociata. \r\n  Il naprossene è controindicato in pazienti con sanguinamento o perforazione gastro-intestinale correlata a precedenti trattamenti con farmaci antinfiammatori non steroidei, emorragia/ulcera peptica ricorrente in fase attiva o precedente, malattie infiammatorie croniche intestinali (coliti ulcerose, morbo di Crohn), grave insufficienza epatica, grave insufficienza cardiaca, grave insufficienza renale (clearance della creatinina < 30 ml/min), angioedema, in corso di terapia intensiva con diuretici, e in soggetti con emorragia in atto e a rischio di emorragia in corso di terapia con anticoagulanti. \r\n  Terzo trimestre di gravidanza e allattamento (Vedere paragrafo 4.6 ). \r\n  Controindicato in bambini sotto i 12 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della dose minima efficace per la durata di trattamento la più breve possibile necessaria a controllare i sintomi (vedere i paragrafi sottostanti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni non consigliate La somministrazione di naprossene con altri FANS o corticosteroidi non è consigliata in quanto aumenta il rischio di ulcere e sanguinamento gastro-duodenale (vedere paragrafo 4.4)  Acido acetilsalicilico  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Momendol\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Momendol durante la gravidanza e l'allattamento \r\n Posso prendere Momendol durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può influenzare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati di studi epidemiologici riportano un aumentato rischio di aborto e di malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Di norma l'assunzione di Momendol non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. Tuttavia, si raccomanda cautela a coloro che svolgono un'attività che richiede vigilanza qualora, durante la terapia notassero sonnolenza, vertigine, depressione. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati riportati con i FANS e con il naprossene.  Gli effetti indesiderati osservati più comunemente sono di natura gastrointestinale.  Studi clinici e dati epidemiologici suggeriscono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Come segni di sovradosaggio possono verificarsi stato di torpore, bruciori di stomaco, diarrea, nausea, vomito, sonnolenza, aumento dei livelli ematici di sodio, acidosi metabolica, convulsioni. \r\n Gestione \r\n In caso di ingestione/somministrazione di sovradosaggio accidentale o volontario, il medico deve mettere in atto le misure usuali richieste in questi casi. \r\n Si raccomandano lo svuotamento dello stomaco e le abituali misure di supporto. \r\n La pronta somministrazione di una adeguata quantità di carbone attivo può ridurre l'assorbimento del medicinale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antinfiammatori/ antireumatici, non steroidei - Derivati dell'acido propionico, codice ATC: M01AE02.  Il naprossene è dotato di attività analgesica, antinfiammatoria ed antipiretica. L'attività analgesica è di tipo non \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'uomo il naprossene sodico è assorbito dopo somministrazione orale e raggiunge concentrazioni ematiche terapeutiche dopo circa 1 ora. L'emivita è di circa 16 ore e lo steady-state viene raggiunto dopo  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche su diverse specie animali con diverse vie di somministrazione, hanno dimostrato che la tossicità acuta del naprossene è bassa.  Negli studi di tossicità cronica il naprossene ha  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato,  Amido di mais,  Cellulosa microcristallina,  Povidone (K25),  Carbossimetilamido sodico,  Silice colloidale idratata,  Magnesio stearato.  Film-rivestimento:  Ipromellosa,  Macrogol 400,  Titanio diossido (E 171),  Talco.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Momendol  a base di  Naproxene Sale Sodico  sono:  Ilmodol Antinfiammatorio E Antireumatico ,  Lasonil Antinfiammatorio E Antireumatico - Compressa Rivestita, Compresse Rivestite ,  Momendol - Capsula Molle ,  Naprossene Angelini"
}