{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108086",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kaletra 80 mg + 20 mg/ml soluzione orale 2 flaconi 60 ml + 2 siringhe 2 ml\nCos'è Kaletra? \r\n Kaletra  è un farmaco a base del principio attivo  Ritonavir + Lopinavir , appartenente alla categoria degli  Antivirali, inibitori delle proteasi  e nello specifico  Antivirali per il trattamento dell'infezione da HIV, associazioni . E' commercializzato in Italia dall'azienda  AbbVie S.r.l. . Kaletra  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AbbVie Ltd Concessionario:  AbbVie S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Ritonavir + Lopinavir Gruppo terapeutico:  Antivirali, inibitori delle proteasi Forma farmaceutica:  soluzione\nIndicazioni \r\n Kaletra è indicato, in associazione con altri medicinali antiretrovirali, per il trattamento di adulti, adolescenti e bambini a partire dai 14 giorni di età con infezione da virus dell'immunodeficienza umana (HIV-1). \r\n La scelta di Kaletra per il trattamento di pazienti con infezione HIV-1 e con precedente esperienza di inibitori della proteasi deve basarsi su test di resistenza virale individuale e sulla storia dei trattamenti precedenti (vedere paragrafo 4.4 e 5.1).\nPosologia \r\n Kaletra deve essere prescritto da medici esperti nel trattamento dell'infezione da HIV. \r\n Posologia \r\n Adulti e adolescenti \r\n La dose raccomandata di Kaletra è di 5 ml di soluzione orale (400/100 mg) due volte al giorno per via orale da assumere con i pasti. \r\n Popolazione pediatrica a partire dai 14 giorni di età \r\n L'utilizzo della formulazione in soluzione orale è raccomandato nei bambini, poichè consente di adeguare la dose alla superficie corporea o al peso corporeo. Comunque, qualora si ritenesse opportuno ricorrere all'utilizzo di forme solide orali nei bambini di peso inferiore a 40 kg, o con superficie corporea (BSA) compresa tra 0,5 e 1,4 m 2  ed in grado di deglutire le compresse, è possibile impiegare Kaletra 100 mg/25 mg compresse. La dose di Kaletra compresse per gli adulti (400/100 mg due volte al giorno) può essere impiegata nei bambini di peso pari o superiore a 40 kg o con superficie corporea (Body Surface Area = BSA)* maggiore di 1,4 m 2 . Le compresse di Kaletra sono somministrate per via orale e devono essere ingoiate per intero e non vanno masticate, divise o frantumate. Fare riferimento al Riassunto delle Caratteristiche del Prodotto di Kaletra 100 mg/25 mg compresse rivestite con film. \r\n Le quantità totali di alcol e glicole propilenico contenute in tutti i medicinali, compreso Kaletra soluzione orale per somministrazione pediatrica, devono essere prese in considerazione onde evitare effetti tossici dovuti a tali eccipienti (vedere paragrafo 4.4). \r\n Dosi raccomandate per pazienti pediatrici di età compresa tra 14 giorni e 6 mesi \r\n \r\n  \r\n  \r\n  \r\n  Linee guida per il dosaggio pediatrico   da 2 settimane a 6 mesi di età \r\n  \r\n  \r\n  \r\n  \r\n  In base al peso \r\n  (mg/kg) \r\n  \r\n  \r\n  In base alla BSA \r\n  (mg/m 2 )* \r\n  \r\n  \r\n  Frequenza \r\n  \r\n  \r\n  \r\n  \r\n  16/4 mg/kg (corrispondenti a 0,2 ml/kg) \r\n  \r\n  \r\n  300/75 mg/m 2  (corrispondenti a 3,75 ml/m 2 ) \r\n  \r\n  \r\n  Due volte al giorno con il cibo \r\n  \r\n  \r\n  \r\n \r\n *La superficie corporea viene calcolata con la seguente equazione: \r\n \r\n  \r\n  \r\n  BSA (m 2 ) = \r\n    √ \r\n  \r\n  (Altezza (cm) X Peso (kg) / 3600) \r\n  \r\n  \r\n  \r\n \r\n Si raccomanda di non somministrare Kaletra in associazione con efavirenz o nevirapina in pazienti di età inferiore a 6 mesi. \r\n Dosi raccomandate per pazienti pediatrici di età compresa fra 6 mesi e 18 anni \r\n Senza co-somministrazione di efavirenz o nevirapina \r\n Le seguenti tabelle contengono le linee guida del dosaggio di Kaletra soluzione orale in base al peso corporeo e alla BSA. \r\n \r\n  \r\n  \r\n  \r\n  Schema di dosaggio pediatrico basato sul peso corporeo*   da > 6 mesi a 18 anni \r\n  \r\n  \r\n  \r\n  \r\n  Peso Corporeo (kg) \r\n  \r\n  \r\n  Dose soluzione orale due volte al giorno  \r\n  (dose in mg/kg) \r\n  \r\n  \r\n  Volume di soluzione orale due volte al giorno con i pasti  \r\n  (80 mg di lopinavir/20 mg di ritonavir per ml)** \r\n  \r\n  \r\n  \r\n  \r\n  da 7 a < 15 kg \r\n  \r\n  \r\n  12/3 mg/kg \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  da 7 a 10 kg \r\n  \r\n    \r\n  \r\n  1,25 ml \r\n  \r\n  \r\n  \r\n  \r\n  da > 10 a < 15 kg \r\n  \r\n    \r\n  \r\n  1,75 ml \r\n  \r\n  \r\n  \r\n  \r\n  da 15 a 40 kg \r\n  \r\n  \r\n  10/2,5 mg/kg \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  da 15 a 20 kg \r\n  \r\n    \r\n  \r\n  2,25 ml \r\n  \r\n  \r\n  \r\n  \r\n  da > 20 a 25 kg \r\n  \r\n    \r\n  \r\n  2,75 ml \r\n  \r\n  \r\n  \r\n  \r\n  da > 25 a 30 kg \r\n  \r\n    \r\n  \r\n  3,50 ml \r\n  \r\n  \r\n  \r\n  \r\n  da > 30 a 35 kg \r\n  \r\n    \r\n  \r\n  4,00 ml \r\n  \r\n  \r\n  \r\n  \r\n  da > 35 a 40 kg \r\n  \r\n    \r\n  \r\n  4,75 ml \r\n  \r\n  \r\n  \r\n  \r\n  ≥ 40 kg \r\n  \r\n  \r\n  Vedere le raccomandazioni di dosaggio per gli adulti \r\n  \r\n  \r\n  \r\n \r\n *le raccomandazioni di dosaggio in base al peso sono basate su dati limitati \r\n **il volume (ml) di soluzione orale rappresenta la dose media per l'intervallo di peso \r\n \r\n  \r\n  \r\n  \r\n  Schema di dosaggio pediatrico per la dose 230/57,5 mg/m 2   da > 6 mesi a < 18 anni \r\n  \r\n  \r\n  \r\n  \r\n  BSA* \r\n  (m 2 ) \r\n  \r\n  \r\n  Dose soluzione orale due volte al giorno \r\n  (dose in mg) \r\n  \r\n  \r\n  \r\n  \r\n  0,25 \r\n  \r\n  \r\n  0,7 ml (57,5/14,4 mg) \r\n  \r\n  \r\n  \r\n  \r\n  0,40 \r\n  \r\n  \r\n  1,2 ml (96/24 mg) \r\n  \r\n  \r\n  \r\n  \r\n  0,50 \r\n  \r\n  \r\n  1,4 ml (115/28,8 mg) \r\n  \r\n  \r\n  \r\n  \r\n  0,75 \r\n  \r\n  \r\n  2,2 ml (172,5/43,1 mg) \r\n  \r\n  \r\n  \r\n  \r\n  0,80 \r\n  \r\n  \r\n  2,3 ml (184/46 mg) \r\n  \r\n  \r\n  \r\n  \r\n  1,00 \r\n  \r\n  \r\n  2,9 ml (230/57,5 mg) \r\n  \r\n  \r\n  \r\n  \r\n  1,25 \r\n  \r\n  \r\n  3,6 ml (287,5/71,9 mg) \r\n  \r\n  \r\n  \r\n  \r\n  1,3 \r\n  \r\n  \r\n  3,7 ml (299/74,8 mg) \r\n  \r\n  \r\n  \r\n  \r\n  1,4 \r\n  \r\n  \r\n  4,0 ml (322/80,5 mg) \r\n  \r\n  \r\n  \r\n  \r\n  1,5 \r\n  \r\n  \r\n  4,3 ml (345/86,3 mg) \r\n  \r\n  \r\n  \r\n  \r\n  1,7 \r\n  \r\n  \r\n  5 ml (402,5/100,6 mg) \r\n  \r\n  \r\n  \r\n \r\n * la superficie corporea viene calcolata con la seguente equazione: \r\n \r\n \r\n  \r\n  \r\n  BSA (m 2 ) = \r\n    √ \r\n  \r\n  (Altezza (cm) x Peso (kg) / 3600) \r\n  \r\n  \r\n  \r\n \r\n \r\n Terapia concomitante: efavirenz o nevirapina \r\n In alcuni bambini, la dose di 230/57,5 mg/m 2  somministrata con nevirapina o efavirenz potrebbe non essere sufficiente. Pertanto, in questi pazienti è necessario aumentare la dose di Kaletra a 300/75 mg/m 2 . Non superare la dose raccomandata di 533/133 mg o 6,5 ml due volte al giorno. \r\n Bambini di età inferiore a 14 giorni e neonati prematuri \r\n Kaletra soluzione orale non deve essere somministrato ai neonati prima di un'età post-mestruale (il primo giorno dell'ultimo ciclo mestruale della madre fino alla nascita più il tempo trascorso dopo la nascita) di 42 settimane e un'età post-natale di almeno 14 giorni (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Nei pazienti HIV positivi che presentano una compromissione epatica di grado lieve o moderato, è stato osservato un incremento di circa il 30% della concentrazione di lopinavir, ma non è atteso che questo dato possa avere implicazioni cliniche (vedere paragrafo 5.2). Non si dispone di dati relativi a pazienti affetti da compromissione epatica severa. Kaletra non deve essere somministrato a questi pazienti (vedere paragrafo 4.3). \r\n Compromissione renale \r\n Dal momento che la clearance renale del lopinavir e del ritonavir è trascurabile, non sono attesi aumenti delle concentrazioni plasmatiche in pazienti affetti da compromissione renale. Poichè lopinavir e ritonavir sono altamente legati alle proteine plasmatiche, la loro significativa rimozione attraverso l'emodialisi o la dialisi peritoneale è improbabile. \r\n Modo di somministrazione : \r\n Kaletra è somministrato per via orale e deve essere assunto sempre con il cibo (vedere paragrafo 5.2). La dose deve essere somministrata mediante la siringa dosatrice orale calibrata di 2 ml o 5 ml che corrisponda meglio al volume prescritto.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Insufficienza epatica severa. \r\n Kaletra contiene lopinavir e ritonavir che sono entrambi inibitori di CYP3A l'isoforma del citocromo P450. \r\n Kaletra non deve essere somministrato in concomitanza con altri medicinali altamente dipendenti dal CYP3A per la clearance e per i quali elevate concentrazioni plasmatiche si associano ad eventi gravi e/o che mettono a rischio la vita. Questi medicinali comprendono: \r\n \r\n  \r\n   \r\n    \r\n    Classe farmacologica del medicinale \r\n    \r\n    \r\n    Medicinale all'interno della classe farmacologica \r\n    \r\n    \r\n    Razionale \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Concomitante incremento dei livelli del medicinale \r\n    \r\n   \r\n   \r\n    \r\n    Antagonisti dell'adrenorecettore Alfa 1 \r\n    \r\n    \r\n    Alfuzosina \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di alfuzosina che possono portare a grave ipotensione. La co-somministrazione con alfuzosina è controindicata (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Antianginosi \r\n    \r\n    \r\n    Ranolazina \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di ranolazina che possono aumentare l'insorgenza di reazioni gravi e/o potenzialmente fatali (vedere paragrafo 4.5) \r\n    \r\n    \r\n   \r\n   \r\n    \r\n    Antiaritmici \r\n    \r\n    \r\n    Amiodarone, \r\n    dronedarone \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di amiodarone e dronedarone. Di conseguenza, aumento del rischio di aritmie o altre gravi reazioni avverse (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Antibiotici \r\n    \r\n    \r\n    Acido fusidico \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di acido fusidico. La co-somministrazione con acido fusidico è controindicata nelle infezioni dermatologiche (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Antitumorali \r\n    \r\n    \r\n    Neratinib \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di neratinib che può aumentare l'insorgenza di reazioni gravi e/o potenzialmente fatali (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Venetoclax \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di venetoclax. Aumento del rischio di sindrome da lisi tumorale all'inizio del trattamento e durante la fase di titolazione verso l'alto della dose (vedere paragrafo 4.5) \r\n    \r\n   \r\n   \r\n    \r\n    Antigottosi \r\n    \r\n    \r\n    Colchicina \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di colchicina. Possibili reazioni gravi e/o potenzialmente fatali in pazienti con compromissione renale e/o epatica (vedere paragrafi 4.4 e 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Antistaminici \r\n    \r\n    \r\n    Astemizolo, terfenadina \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di astemizolo e terfenadina. Di conseguenza, aumento del rischio di gravi aritmie da parte di questi medicinali (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Antipsicotici/ \r\n    Neurolettici \r\n    \r\n    \r\n    Lurasidone \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di lurasidone che possono aumentare l'insorgenza di reazioni gravi e/o potenzialmente fatali (vedere paragrafo 4.5) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Pimozide \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di pimozide. Di conseguenza, aumento del rischio di gravi anomalie ematologiche, o altri gravi effetti avversi da parte di questo medicinale (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Quetiapina \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di quetiapina che può portare al coma. La co-somministrazione con quetiapina è controindicata (vedere paragrafo 4.5) \r\n    \r\n   \r\n   \r\n    \r\n    Alcaloidi dell'ergotamina \r\n    \r\n    \r\n    Diidroergotamina, ergonovina, ergotamina, metilergonovina \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche dei derivati dell'ergotamina che portano a tossicità acuta da ergotamina, incluso vasospasmo ed ischemia (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Medicinali per la motilità gastrointestinale \r\n    \r\n    \r\n    Cisapride \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di cisapride. Di conseguenza, aumento del rischio di gravi aritmie da parte di questo medicinale (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Antivirali ad azione diretta per il trattamento del virus dell'epatite C \r\n    \r\n    \r\n    Elbasvir/grazoprevir \r\n    \r\n    \r\n    Aumento del rischio di innalzamento di alanina transaminasi (ALT) (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Ombitasvir/paritaprevir/ritonavir con o senza dasabuvir \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di paritaprevir; pertanto, aumento del rischio di innalzamento di alanina transaminasi (ALT) (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Farmaci che modificano il profilo lipidico \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Inibitori della HMG Co-A Reduttasi \r\n    \r\n    \r\n    Lovastatina, simvastatina \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di lovastatina e simvastatina; di conseguenza, aumento del rischio di miopatia inclusa rabdomiolisi (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Inibitore della proteina microsomiale di trasporto dei trigliceridi (MTTP) \r\n    \r\n    \r\n      \r\n    Lomitapide \r\n    \r\n    \r\n      \r\n    Aumento delle concentrazioni plasmatiche di lomitapide (vedere paragrafo 4.5). \r\n    \r\n   \r\n   \r\n    \r\n    Inibitori della fosfodiesterasi (PDE5) \r\n    \r\n    \r\n    Avanafil \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di avanafil (vedere paragrafi 4.4 e 4.5) \r\n    \r\n   \r\n   \r\n    \r\n    Sildenafil \r\n      \r\n    \r\n    \r\n    Controindicato solamente quando impiegato per il trattamento dell'ipertensione arteriosa polmonare (PAH). Aumento delle concentrazioni plasmatiche di sildenafil. Di conseguenza, aumento della possibilità di reazioni avverse associate a sildenafil (che includono ipotensione e sincope). Vedere paragrafo 4.4 e paragrafo 4.5 per la co-somministrazione di sildenafil nei pazienti con disfunzione erettile. \r\n    \r\n   \r\n   \r\n    \r\n    Vardenafil \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di vardenafil (vedere paragrafi 4.4 e 4.5) \r\n    \r\n   \r\n   \r\n    \r\n    Sedativi/Ipnotici \r\n    \r\n    \r\n    Midazolam orale, triazolam \r\n    \r\n    \r\n    Aumento delle concentrazioni plasmatiche di midazolam orale e triazolam. Di conseguenza, aumento del rischio di estrema sedazione e di depressione respiratoria da parte di questi medicinali. Per le precauzioni nella somministrazione parenterale di midazolam, vedere paragrafo 4.5. \r\n    \r\n   \r\n   \r\n    \r\n    Diminuzione del livello di lopinavir/ritonavir \r\n    \r\n   \r\n   \r\n    \r\n    Preparazioni a base di erbe \r\n    \r\n    \r\n    Erba di S. Giovanni \r\n    \r\n    \r\n    Preparazioni erboristiche contenenti l'erba di S. Giovanni ( Hypericum perforatum ) a causa del rischio di diminuzione delle concentrazioni plasmatiche e di riduzione degli effetti clinici di lopinavir e ritonavir (vedere paragrafo 4.5). \r\n    \r\n   \r\n  \r\n \r\n Kaletra soluzione orale è controindicato in bambini di età inferiore ai 14 giorni, nelle donne in stato di gravidanza, nei pazienti con malattia epatica o renale ed in pazienti trattati con disulfiram o metronidazole a causa del possibile rischio di tossicità dell'eccipiente glicole propilenico (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pazienti con condizioni coesistenti  Compromissione epatica  La sicurezza e l'efficacia di Kaletra non è stata stabilita in pazienti con significative e concomitanti patologie epatiche. Kaletra è controindicato in pazienti con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Kaletra contiene lopinavir e ritonavir, entrambi sono inibitori di CYP3A, l'isoforma del citocromo P450, in vitro. La co-somministrazione di Kaletra con altri medicinali metabolizzati principalmente da CYP3A può produrre un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kaletra\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kaletra durante la gravidanza e l'allattamento \r\n Posso prendere Kaletra durante la gravidanza e l'allattamento? Gravidanza  Come regola generale, quando si decide di usare agenti antiretrovirali per il trattamento dell'infezione da HIV nelle donne in gravidanza e di conseguenza per ridurre il rischio di trasmissione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sugli effetti del medicinale sulla capacità di guidare veicoli e di usare macchinari. I pazienti devono essere informati che durante il trattamento con Kaletra è stata riportata nausea (vedere paragrafo 4.8). \r\n Kaletra soluzione orale contiene approssimativamente il 42% v/v di alcool. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza  La sicurezza di Kaletra è stata valutata su oltre 2600 pazienti in studi clinici di fase II-IV, di questi più di 700 hanno assunto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Fino ad oggi, l'esperienza di sovradosaggio acuto con Kaletra nell'uomo è limitata. \r\n Sono stati riportati casi di sovradosaggio con Kaletra soluzione orale (incluso esito fatale). I seguenti eventi sono stati riportati in associazione a sovradosaggi non intenzionali in neonati pretermine: blocco atrioventricolare completo, cardiomiopatia, acidosi lattica ed insufficienza renale acuta. \r\n Le reazioni avverse di rilevanza clinica osservate nei cani comprendono la salivazione, l'emesi e la diarrea/alterazioni fecali. \r\n I segni di tossicità osservati nei topi, nei ratti e nei cani comprendono ridotta attività, atassia, cachessia, disidratazione e tremori. \r\n Non esiste un antidoto specifico per il sovradosaggio da Kaletra. Il trattamento del sovradosaggio con Kaletra consiste in misure generali di supporto, tra le quali il monitoraggio delle funzioni vitali e l'osservazione dello stato clinico del paziente. Se indicato, si propone di trattare i casi di sovradosaggio con emesi o lavanda gastrica. Anche la somministrazione di carbone attivo può essere utilizzata quale ausilio per rimuovere il farmaco non assorbito. Poiché Kaletra è fortemente legato alle proteine plasmatiche, è improbabile che la dialisi apporti benefici al fine di una significativa eliminazione del medicinale. \r\n Comunque la dialisi può rimuovere sia l'alcool che il glicole propilenico nei casi di sovradosaggio con Kaletra soluzione orale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antivirali per uso sistemico, antivirali per il trattamento delle infezioni da HIV, combinazioni, codice ATC: J05AR10  Meccanismo d'azione  Il lopinavir determina l'azione antivirale di Kaletra. Il lopinavir è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le caratteristiche farmacocinetiche del lopinavir somministrato in associazione con il ritonavir sono state studiate in volontari sani adulti e in pazienti affetti da HIV; non sono state rilevate differenze sostanziali  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità con dosi ripetute su roditori e cani hanno identificato come principali organi bersaglio il fegato, la milza, la ghiandola tiroidea, il rene e gli eritrociti circolanti.  ...  \r\n\nElenco degli eccipienti \r\n La soluzione orale contiene:  alcool (42,4% v/v),  sciroppo di mais ad alto contenuto di fruttosio,  propilenglicole (15,3% p/v),  acqua depurata,  glicerolo,  polivinilpirrolidone,  aroma Magnasweet 110 (miscela di monoammonio glicirrizinato e \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kaletra  a base di  Ritonavir + Lopinavir  sono:"
}