{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105525",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carvedilolo Sandoz 25 mg 30 compresse Carvedilolo Sandoz 6,25 mg 28 compresse\nCos'è Carvedilolo Sandoz? \r\n Carvedilolo Sandoz  è un farmaco a base del principio attivo  Carvedilolo , appartenente alla categoria degli  Betabloccanti  e nello specifico  Bloccanti dei recettori alfa- e beta-adrenergici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Carvedilolo Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Carvedilolo Gruppo terapeutico:  Betabloccanti Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Ipertensione essenziale. \r\n Angina pectoris stabile cronica. \r\n Trattamento aggiuntivo dell'insufficienza cardiaca cronica stabile da moderata a grave.\nPosologia \r\n Posologia \r\n Ipertensione essenziale: \r\n Il  Carvedilolo  può essere utilizzato per il trattamento dell'ipertensione da solo o in combinazione con altri antiipertensivi, soprattutto diuretici tiazidici. Si raccomanda l'assunzione una volta al giorno, tuttavia la dose singola massima raccomandata è di 25 mg e la dose giornaliera massima raccomandata è di 50 mg. \r\n Adulti: \r\n La dose iniziale raccomandata è di 12,5 mg una volta al giorno per i primi due giorni. Successivamente, il trattamento viene continuato al dosaggio di 25 mg/die. Se necessario, la dose può essere ulteriormente aumentata gradualmente a intervalli di due settimane o più raramente. \r\n Anziani: \r\n La dose iniziale raccomandata nell'ipertensione è di 12,5 mg una volta al giorno, che può essere sufficiente anche per il trattamento di mantenimento. Tuttavia, se la risposta terapeutica è inadeguata a questo dosaggio, la dose può essere ulteriormente aumentata gradualmente a intervalli di due settimane o più raramente. \r\n Angina pectoris stabile cronica: \r\n Si raccomanda l'assunzione in due volte al giorno. \r\n Adulti: \r\n Il dosaggio iniziale è di 12,5 mg due volte al giorno per i primi due giorni. Successivamente, il trattamento continua con il dosaggio di 25 mg due volte al giorno. Se necessario, la dose può essere ulteriormente aumentata gradualmente a intervalli di due settimane o più raramente, fino al dosaggio massimo raccomandato di 100 mg al giorno, suddiviso in due dosi (due volte al giorno). \r\n Anziani: \r\n La dose iniziale raccomandata è di 12,5 mg, due volte al giorno, per due giorni. \r\n Successivamente, il trattamento viene continuato con il dosaggio di 25 mg due volte al giorno, che rappresenta la dose giornaliera massima raccomandata. \r\n Insufficienza cardiaca: \r\n Il carvedilolo viene somministrato nell'insufficienza cardiaca da moderata a grave, in aggiunta alla terapia di base convenzionale con diuretici, ACE inibitori, digitalici e/o vasodilatatori. Il paziente deve essere clinicamente stabile (nessuna variazione nella classe NYHA, nessun ricovero ospedaliero per insufficienza cardiaca) e la terapia di base deve essere stabilizzata per almeno 4 settimane prima del trattamento. Inoltre, il paziente deve avere una frazione di eiezione ventricolare sinistra ridotta e la frequenza cardiaca deve essere > 50 bpm e la pressione sanguigna sistolica > 85 mmHg (vedere paragrafo 4.3). \r\n La dose iniziale è di 3,125 mg due volte al giorno per due settimane. Se questa dose è tollerata, può essere aumentata lentamente a intervalli di non meno di due settimane, fino a 6,25 mg due volte al giorno, poi fino a 12,5 mg due volte al giorno e infine a 25 mg due volte al giorno. Il dosaggio deve essere aumentato al livello tollerabile più elevato. \r\n Il dosaggio massimo raccomandato è di 25 mg due volte al giorno, per pazienti con peso corporeo inferiore a 85 kg, e di 50 mg due volte al giorno per pazienti con peso corporeo superiore a 85 kg, a condizione che l'insufficienza cardiaca non sia grave. Un aumento della dose a 50 mg due volte al giorno deve essere effettuato con prudenza, tenendo il paziente sotto stretto controllo medico. \r\n Un peggioramento transitorio dei sintomi dell'insufficienza cardiaca può verificarsi all'inizio del trattamento o a causa di un aumento della dose, specialmente in pazienti con insufficienza cardiaca grave e/o sottoposti a trattamento diuretico ad alto dosaggio. Ciò non richiede solitamente la sospensione del trattamento, ma la dose non deve essere aumentata. Il paziente deve essere tenuto sotto osservazione da un medico/cardiologo per due ore dopo l'inizio del trattamento o l'aumento della dose. Prima di ogni aumento di dosaggio, deve essere eseguito un esame al fine di verificare i potenziali sintomi di peggioramento dell'insufficienza cardiaca o sintomi di vasodilatazione eccessiva (ad es. funzionalità renale, peso corporeo, pressione sanguigna, frequenza e ritmo del battito cardiaco). Un peggioramento dell'insufficienza cardiaca o la ritenzione di liquidi vanno trattati aumentando la dose di diuretici, la dose di carvedilolo non deve essere aumentata fino a quando il paziente non si sia stabilizzato. Se compare bradicardia o nel caso di allungamento della conduzione atrioventricolare, deve essere prima monitorato il livello di digossina. Occasionalmente, può essere necessario ridurre la dose di carvedilolo o temporaneamente sospendere del tutto il trattamento. Anche in questi casi, è possibile spesso continuare con successo la titolazione della dose di carvedilolo. \r\n La funzionalità renale, i trombociti e il glucosio (nel caso di NIDDM e/o IDDM) devono essere monitorati regolarmente durante la titolazione della dose. Tuttavia, dopo la titolazione della dose, è possibile ridurre la frequenza di monitoraggio. \r\n Se il carvedilolo viene sospeso per più di due settimane, la terapia deve essere ri-iniziata con 3,125 mg due volte al giorno e aumentata gradualmente, secondo le raccomandazioni sopra riportate. \r\n Insufficienza renale \r\n Il dosaggio deve essere determinato per ogni paziente individualmente, tuttavia secondo i parametri farmacocinetici non esiste prova della necessità di un adeguamento della dose di carvedilolo. Pazienti con insufficienza cardiaca, vedere paragrafo 4.4. \r\n Disfunzione epatica moderata \r\n Può essere richiesto un aggiustamento della dose. \r\n Bambini e adolescenti (< 18 anni) \r\n Esistono dati insufficienti sull'efficacia e la sicurezza del carvedilolo. \r\n Anziani \r\n I pazienti anziani possono essere più suscettibili agli effetti del carvedilolo e devono essere più attentamente monitorati. \r\n Come per altri beta-bloccanti, e soprattutto in pazienti con coronaropatia, la sospensione del carvedilolo deve avvenire gradualmente (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Le compresse devono essere assunte con un'adeguata quantità di liquidi. Non è necessario assumere le compresse durante i pasti. Si raccomanda, tuttavia, ai pazienti con insufficienza cardiaca di assumere il carvedilolo con il cibo, per consentire un più lento assorbimento e una riduzione del rischio di ipotensione ortostatica.\nControindicazioni \r\n \r\n  Ipersensibilità al  Carvedilolo  o ad uno qualsiasi dei componenti del prodotto \r\n  Insufficienza cardiaca instabile/scompensata \r\n  Disfunzione epatica clinicamente manifesta \r\n  Blocco AV di secondo e terzo grado (a meno di un pacemaker permanente in posizione) \r\n  Grave bradicardia (<50 bpm) \r\n  Sindrome del seno malato (incluso blocco senoatriale) \r\n  Grave ipotensione (pressione sistolica ematica <85 mmHg) \r\n  Shock cardiogeno \r\n  Anamnesi di broncospasmo o asma \r\n  Angina di Prinzmetal \r\n  Feocromocitoma non trattato \r\n  Gravi disturbi della circolazione arteriosa periferica \r\n  Acidosi metabolica \r\n  Trattamento endovenoso concomitante con verapamil o diltiazem (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze da tenere in considerazione in particolare in pazienti con insufficienza cardiaca  Nei pazienti con insufficienza cardiaca cronica  Carvedilolo  Sandoz deve essere somministrato principalmente in aggiunta a diuretici, ACE-inibitori, digitalici  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Carvedilolo è un substrato e un inibitore della P-glicoproteina. Pertanto la biodisponibilità di farmaci trasportati dalla P-glicoproteina può essere aumentata con la somministrazione concomitante di carvedilolo. Inoltre, la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carvedilolo Sandoz\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Votrient , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carvedilolo Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Carvedilolo Sandoz durante la gravidanza e l'allattamento? Non c'è adeguata esperienza clinica relativa all'utilizzo di  Carvedilolo  nelle donne in gravidanza.  Gli studi sugli animali sono insufficienti per quanto riguarda gli effetti sulla gravidanza, sullo sviluppo embrionale/fetale, sul \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi per determinare gli effetti del  Carvedilolo  sulla idoneità dei pazienti a guidare o operare su macchinari. A causa delle diverse reazioni individuali (per es. capogiri, stanchezza) la capacità di guidare, di operare su macchinari o di lavorare senza supporto sicuro può venire inficiata. Questo vale in particolar modo all'inizio del trattamento, quando la dose viene aumentata, quando si passa ad altro farmaco ed in abbinamento all'alcol. \r\n\nEffetti indesiderati \r\n (a) Riassunto del profilo di sicurezza  La frequenza delle reazioni avverse non è dose dipendente, ad eccezione di capogiri, visione alterata e bradicardia.  (b) Tabella delle reazioni avverse  Il rischio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segni \r\n Il sovradosaggio può causare ipotensione grave, bradicardia, insufficienza cardiaca, shock cardiogeno e arresto cardiaco. Possono insorgere anche problemi respiratori, spasmo bronchiale, vomito, riduzione della coscienza e convulsioni generalizzate. \r\n Trattamento \r\n In aggiunta ai normali protocolli di intervento, i parametri vitali devono essere monitorati e riportati nella norma, se necessario, in condizioni di terapia intensiva. \r\n Atropina può essere usata in caso di eccessiva bradicardia, mentre per sostenere la funzione ventricolare sono raccomandati glucagone o farmaci simpaticomimetici (dobutamina, isoprenalina). Se è richiesto un effetto inotropo positivo, si devono prendere in considerazione gli inibitori della fosfodiesterasi (PDE). Nel caso in cui le manifestazioni prevalenti del sovradosaggio siano rappresentate da una vasodilatazione periferica si devono somministrare norfenefrina o noradrenalina sotto costante monitoraggio delle condizioni del sistema circolatorio. In caso di bradicardia resistente alla terapia farmacologica, deve essere iniziato un trattamento con pace-maker. \r\n In caso di broncospasmo, devono essere somministrati farmaci beta-simpaticomimetici (per aerosol o per via endovenosa) o aminofillina e.v., somministrata per iniezione o per infusione lenta. In caso di convulsioni, è raccomandata la somministrazione lenta per via endovenosa di diazepam o clonazepam. \r\n Il  Carvedilolo  si lega altamente alle proteine. Pertanto, non può essere eliminato con la dialisi. \r\n In caso di grave intossicazione con sintomi di shock, il trattamento di supporto deve essere continuato per un periodo di tempo sufficientemente lungo, per esempio fino a quando il paziente non si sia stabilizzato, in quanto ci si aspetta una prolungata emivita di eliminazione e una ridistribuzione di carvedilolo dai compartimenti più profondi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti bloccanti dei recettori alfa e beta adrenergici.  Codice ATC: C07AG02  Il  Carvedilolo  è un vasodilatatore, beta-bloccante non selettivo, che riduce la resistenza vascolare periferica tramite blocco selettivo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Descrizione generale. La biodisponibilità assoluta del  Carvedilolo  somministrato per via orale è approssimativamente del 25%. Il picco plasmatico si verifica a circa 1 ora dalla somministrazione. Esiste una correlazione lineare  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi sui ratti e sui topi non hanno rivelato alcun potenziale cancerogeno del  Carvedilolo , a dosi di 75 mg/kg e 200 mg/kg (38-100 volte la dose giornaliera massima umana).   ...  \r\n\nElenco degli eccipienti \r\n Saccarosio.  Lattosio monoidrato.  Povidone K 25.  Silice colloidale anidra.  Crospovidone.  Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carvedilolo Sandoz  a base di  Carvedilolo  sono:  Caravel ,  Carvedilolo Accord ,  Carvedilolo Almus ,  Carvedilolo Alter ,  Carvedilolo Aurobindo ,  Carvedilolo DOC Generici ,  Carvedilolo EG ,  Carvedilolo Germed ,  Carvedilolo Hexal ,  Carvedilolo Mylan Generics ,  Carvedilolo Pensa ,  Carvedilolo Ratiopharm ,  Carvedilolo Sun ,  Carvedilolo Tecnigen ,  Carvedilolo Zentiva ,  Carvipress ,  Colver ,  Curcix ,  Dilatrend ,  Omeria"
}