{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108058",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Izba 30 mcg/ml collirio, soluzione 1 flacone 2,5 ml\nCos'è Izba? \r\n Izba  è un farmaco a base del principio attivo  Travoprost , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Analoghi delle prostaglandine . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Izba  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Travoprost Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n Riduzione della pressione intraoculare elevata in pazienti adulti, con ipertensione oculare o con glaucoma ad angolo aperto (vedere paragrafo 5.1). \r\n Riduzione della pressione intraoculare elevata in pazienti pediatrici, di età compresa tra 3 anni e meno di 18 anni, con ipertensione oculare o glaucoma pediatrico (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n Uso negli adulti, inclusi gli anziani \r\n Il dosaggio è una goccia di Travoprost nel sacco congiuntivale dello/gli occhio/i affetto/i, una volta al giorno. L'effetto ottimale viene ottenuto se la dose è somministrata la sera. \r\n Dopo la somministrazione, si raccomanda l'occlusione nasolacrimale o la chiusura delicata della palpebra. Questo può ridurre l'assorbimento sistemico dei medicinali somministrati per via oftalmica e portare ad una diminuzione delle reazioni avverse sistemiche. \r\n Se viene usato più di un medicinale topico oftalmico, i medicinali devono essere somministrati ad una distanza di tempo di almeno 5 minuti. \r\n Se si salta una dose, proseguire il trattamento con la dose successiva come programmato. La dose non dovrà essere superiore ad una goccia al giorno per occhio/i affetto/i. \r\n Quando IZBA viene usato in sostituzione di un altro medicinale oftalmico antiglaucoma, interrompere la somministrazione dell'altro medicinale ed iniziare la terapia con IZBA il giorno successivo. \r\n Insufficienza epatica e renale \r\n Travoprost 30 microgrammi/mL non è stato studiato in pazienti con insufficienza epatica o renale. Tuttavia, Travoprost 40 microgrammi/mL è stato studiato in pazienti con insufficienza epatica da lieve a severa e in pazienti con insufficienza renale da lieve a severa (clearance della creatinina fino a 14 mL/min). Non è necessaria alcuna modifica della dose in tali pazienti (vedere paragrafo 5.2). Di conseguenza, anche per la concentrazione di principio attivo più bassa non è prevista alcuna modifica della dose. \r\n Popolazione pediatrica \r\n IZBA può essere utilizzato in pazienti pediatrici di età compresa tra 3 e meno di 18 anni, con la stessa posologia degli adulti (vedere paragrafo 5.1). \r\n La sicurezza e l'efficacia di IZBA nei bambini al di sotto di 3 anni di età non sono state stabilite. I dati al momento disponibili sono riportati nel paragrafo 5.1, ma non può essere fatta alcuna raccomandazione riguardante la posologia per pazienti di età inferiore a 3 anni. \r\n Modo di somministrazione \r\n Uso oftalmico. \r\n Per i pazienti che utilizzano lenti a contatto, fare riferimento al paragrafo 4.4. \r\n Il paziente deve rimuovere l'involucro protettivo esterno immediatamente prima dell'uso. Per prevenire la contaminazione della punta del flacone e della soluzione, fare attenzione a non toccare con la punta del flacone le palpebre, le aree circostanti o altre superfici.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Cambiamento del colore dell'iride  IZBA può indurre un graduale cambiamento del colore dell'iride, aumentando il numero di melanosomi (granuli di pigmento) nei melanociti. Prima di iniziare il trattamento, i pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Izba\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Izba durante la gravidanza e l'allattamento \r\n Posso prendere Izba durante la gravidanza e l'allattamento? Donne in età fertile/contraccezione  Travoprost non deve essere usato nelle donne in età fertile/potenzialmente fertile, a meno che non siano adottate misure contraccettive adeguate (vedere paragrafo 5.3).  Gravidanza  Travoprost ha \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n IZBA non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n La temporanea visione annebbiata o altri disturbi visivi possono influire sulla capacità di guidare veicoli e di usare macchinari. Se, dopo l'instillazione, si manifesta un annebbiamento della visione, il paziente dovrà attendere che la visione torni chiara prima di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In uno studio clinico della durata di 3 mesi (N=442), con IZBA, somministrato in monoterapia, la reazione avversa più comunemente osservata è stata l'iperemia dell'occhio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n È improbabile che si verifichi un sovradosaggio topico o che sia associato a tossicità. Un sovradosaggio topico di Travoprost può essere rimosso dallo/dagli occhio/i sciacquando con acqua tiepida. In caso di sospetta ingestione orale, il trattamento deve essere sintomatico e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Oftalmologici, preparati antiglaucoma e miotici, codice ATC: S01EE04  Meccanismo d'azione  Travoprost, un analogo della prostaglandina F2α, è un agonista completo altamente selettivo e con un'alta affinità per i \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Travoprost è un profarmaco in forma di estere. È assorbito attraverso la cornea dove l'estere isopropilico viene idrolizzato nell'acido libero attivo. Studi nei conigli hanno mostrato, nell'umore acqueo, picchi  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di tossicità oculare nelle scimmie, è stato mostrato che la somministrazione di Travoprost, alla dose di 0,45 microgrammi, due volte al giorno, provoca un aumento del solco palpebrale.  ...  \r\n\nElenco degli eccipienti \r\n Polyquaternium-1  Olio di ricino idrogenato poliossietilene 40 (HCO-40)  Acido borico (E284)  Mannitolo (E421)  Sodio cloruro  Glicole propilenico (E1520)  Sodio idrossido e/o acido cloridrico (per regolare il pH)  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Izba  a base di  Travoprost  sono:"
}