{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107157",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flogar Febbre e Dolore 120 mg/5 ml soluzione orale 1 flacone 120 ml\nCos'è Flogar Febbre E Dolore? \r\n Flogar Febbre E Dolore  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  ABC Farmaceutici S.p.A. . Flogar Febbre E Dolore  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ABC Farmaceutici S.p.A. Concessionario:  ABC Farmaceutici S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  soluzione\nIndicazioni \r\n Come antipiretico: trattamento sintomatico di affezioni febbrili quali l'influenza, le malattie esantematiche, le affezioni acute del tratto respiratorio, ecc. \r\n Come analgesico: cefalee, nevralgie, mialgie ed altre manifestazioni dolorose di media entità, di varia origine.\nPosologia \r\n Alla confezione è annesso un misurino dosatore con indicate tacche di livello corrispondenti alle capacità di 2,5 ml; 5 ml; 10 ml. Bambini al di sotto di un anno: 1 dose da 2,5 ml ogni 4-6 ore. Bambini da 1 a 4 anni: 1 dose da 2,5 ml o 1 dose da 5 ml ogni 4-6 ore. Bambini al di sopra di 4 anni: 1 dose da 5 ml o 1 dose da 10 ml ogni 4-6 ore. Adulti: 1 dose da 10 ml ogni 4 ore.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n I prodotti a base di  Paracetamolo  sono controindicati nei pazienti affetti da grave anemia emolitica. Grave insufficienza epatocellulare. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei rari casi di reazioni allergiche, la somministrazione deve essere sospesa e deve essere istituito un idoneo trattamento. Usare con cautela nei soggetti con carenza di glucosio-6-fosfato-deidrogenasi. Dosi elevate o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nel corso di terapia con anticoagulanti orali si consiglia di ridurne le dosi.  Usare con estrema cautela e sotto stretto controllo durante il trattamento cronico con farmaci che possono determinare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flogar Febbre E Dolore\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flogar Febbre E Dolore durante la gravidanza e l'allattamento \r\n Posso prendere Flogar Febbre E Dolore durante la gravidanza e l'allattamento? Nonostante studi clinici in pazienti gravide o in allattamento non abbiano evidenziato particolari controindicazioni all'uso del  Paracetamolo  né provocato effetti indesiderati a carico della madre o del bambino, si consiglia \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'assunzione del farmaco non altera la capacità di guida, né d'uso di altri macchinari. \r\n\nEffetti indesiderati \r\n Con l'uso di  Paracetamolo  sono state segnalate reazioni cutanee di vario tipo e gravità inclusi casi di eritema multiforme, sindrome di Stevens Johnson e necrolisi epidermica.  Sono state segnalate reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di assunzione accidentale di dosi molto elevate, l'intossicazione acuta si manifesta con anoressia, nausea e vomito seguiti da profondo decadimento delle condizioni generali. In caso di iperdosaggio (dosi superiori a 6 g/die), il  Paracetamolo  può provocare citolisi epatica che può evolvere verso la necrosi massiva e irreversibile. I provvedimenti da adottare consistono nello svuotamento gastrico precoce e nel ricovero ospedaliero per le cure del caso. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Analgesici ed antipiretici, Codice ATC: N02BE01  Il  Paracetamolo  è una sostanza dotata di proprietà analgesiche ed antipiretiche che vengono attribuite ad un effetto diretto sui centri del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il  Paracetamolo  si distribuisce uniformemente nei vari organi e viene metabolizzato a livello epatico. L'escrezione avviene prevalentemente per via urinaria sia come sostanza immodificata sia sotto forma di metaboliti e  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta e cronica non hanno evidenziato effetti negativi. La DL50 per il  Paracetamolo  somministrato per os varia da 850 a oltre 3000 mg/kg a seconda della  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio, macrogol 6000, sodio citrato, acido citrico anidro, saccarina sodica, metile paraidrossibenzoato, propile paraidrossibenzoato, aroma fragola/mandarino, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flogar Febbre E Dolore  a base di  Paracetamolo  sono:  Paracetamolo Mylan Generics Italia ,  Tachipirina - Compressa, Granulato, Supposta ,  Tachipirina - Gocce, Sciroppo"
}