{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107000",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Febuxen 120 mg 28 compresse rivestite con film Febuxen 80 mg 28 compresse rivestite con film\nCos'è Febuxen? \r\n Febuxen  è un farmaco a base del principio attivo  Febuxostat , appartenente alla categoria degli  Antigottosi  e nello specifico  Preparati inibenti la formazione di acido urico . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Febuxen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Febuxostat Gruppo terapeutico:  Antigottosi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n FEBUXEN è indicato per il trattamento dell'iperuricemia cronica nella quale si è già verificato deposito di urato (compresa un'anamnesi, o la presenza, di tofi e/o di artrite gottosa). \r\n FEBUXEN è indicato per la prevenzione e il trattamento dell'iperuricemia in pazienti adulti sottoposti a chemioterapia per neoplasie ematologiche maligne con rischio di Sindrome da Lisi Tumorale (TLS) da intermedio ad alto. \r\n FEBUXEN è indicato negli adulti.\nPosologia \r\n Posologia  \r\n Gotta:  La dose orale raccomandata di FEBUXEN è di 80 mg una volta al giorno indipendentemente dai pasti. Con valori sierici di acido urico > 6 mg/dL (357 µmol/L) dopo 2-4 settimane, può essere presa in considerazione l'assunzione di FEBUXEN120 mg una volta al giorno. \r\n FEBUXEN agisce abbastanza rapidamente da consentire una nuova determinazione dell'acido urico sierico dopo 2 settimane. L'obiettivo terapeutico è ridurre e mantenere il livello d'acido urico sierico a valori inferiori a 6 mg/dL (357 µmol/L). \r\n Per la profilassi delle riacutizzazioni della gotta è raccomandato un periodo di trattamento di almeno 6 mesi (vedere paragrafo 4.4). \r\n Sindrome da Lisi Tumorale:  la dose orale raccomandata di FEBUXEN è 120 mg una volta al giorno, indipendentemente dai pasti. \r\n Il trattamento con FEBUXEN deve essere iniziato due giorni prima dell'inizio della terapia citotossica e continuato per almeno sette giorni; tuttavia il trattamento può essere prolungato, a giudizio del medico, fino a nove giorni a seconda della durata della chemioterapia. \r\n Anziani  \r\n Non è necessario alcun aggiustamento della dose negli anziani (vedere paragrafo 5.2). \r\n Danno renale  \r\n L'efficacia e la sicurezza del medicinale non sono state determinate in maniera completa nei pazienti con danno renale di grado severo (clearance della creatinina <30 mL/min, vedere paragrafo 5.2). Non è necessario alcun aggiustamento della dose nei pazienti con danno renale di grado lieve o moderato. \r\n Compromissione epatica \r\n L'efficacia e la sicurezza di Febuxostat non sono state studiate nei pazienti con compromissione epatica di grado severo (classe C di Child Pugh). \r\n Gotta: La dose raccomandata per i pazienti con compromissione epatica di grado lieve è di 80 mg. Sono disponibili informazioni limitate in pazienti con compromissione epatica di grado moderato. \r\n Sindrome da Lisi Tumorale:  nello studio registrativo di fase 3 (FLORENCE) sono stati esclusi dalla partecipazione allo studio solo i soggetti con compromissione epatica grave. Non è stato necessario alcun adeguamento della dose per i pazienti arruolati sulla base della funzionalità epatica. \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di febuxostat nei bambini di età inferiore ai 18 anni non sono state stabilite. Non sono disponibili dati. \r\n Modo di somministrazione  \r\n Uso orale \r\n FEBUXEN deve essere somministrato per via orale e può essere assunto con o senza cibo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 (vedere anche paragrafo 4.8). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Disturbi cardio-vascolari  Trattamento dell'iperuricemia cronica   Il trattamento con Febuxostat non è raccomandato nei pazienti con cardiopatia ischemica o con scompenso cardiaco congestizio.  È stata osservata un'incidenza numericamente maggiore di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Mercaptopurina/azatioprina   Sulla base del meccanismo d'azione di febuxostat sull'inibizione della xantina ossidasi (XO), non si raccomanda l'uso contemporaneo di febuxostat con mercaptopurina/azatioprina. L'inibizione della XO ad opera di febuxostat  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Febuxen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Febuxen durante la gravidanza e l'allattamento \r\n Posso prendere Febuxen durante la gravidanza e l'allattamento? Gravidanza  I dati su un numero molto limitato di gravidanze esposte non indicano effetti indesiderati di Febuxostat sulla gravidanza o sulla salute del feto/neonato. Gli studi su animali non indicano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sonnolenza, capogiri, parestesie e visione offuscata sono stati riportati con l'uso di Febuxostat. I pazienti devono usare molta prudenza prima di guidare veicoli, usare macchinari o svolgere attività pericolose fino a quando essi non siano ragionevolmente certi che l'uso di febuxostat non compromette le loro prestazioni. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse segnalate più comunemente negli studi clinici (4.072 soggetti trattati almeno con una dose da 10 mg a 300 mg) e nell'esperienza post-marketing  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio i pazienti devono essere trattati con cure sintomatiche e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati antigotta, preparati inibenti la produzione di acido urico. Codice ATC: M04AA03  Meccanismo d'azione  L'acido urico è il prodotto finale del metabolismo delle purine e nella specie umana \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nei soggetti sani, la concentrazione plasmatica massima (Cmax) e l'area sotto la curva (AUC) di Febuxostat sono aumentate proporzionalmente alla dose dopo la somministrazione di dose singola e dosi ripetute  ...  \r\n\nDati preclinici di sicurezza \r\n Gli effetti che si sono manifestati nel corso di studi non-clinici sono stati osservati, generalmente, con esposizioni al medicinale in eccesso rispetto alla massima esposizione umana.  Carcinogenesi, mutagenesi, compromissione della  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Lattosio monoidrato  Idrossipropilcellulosa  Croscarmellosa sodica  Silice, colloidale anidra  Magnesio stearato  Rivestimento della compressa   Alcol polivinilico  Titanio biossido (E171)  Macrogol 3350  Talco  Ossido di ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Febuxen  a base di  Febuxostat  sono:"
}