{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104392",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Adalat Crono? \r\n Adalat Crono  è un farmaco a base del principio attivo  Nifedipina , appartenente alla categoria degli  Calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Adalat Crono  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer S.p.A. Concessionario:  Bayer S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Nifedipina Gruppo terapeutico:  Calcioantagonisti Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n  Trattamento della  cardiopatia ischemica : \r\n  - angina pectoris cronica stabile (angina da sforzo); \r\n  Trattamento dell' ipertensione arteriosa . \r\n\nPosologia \r\n Modo di somministrazione  \r\n Uso orale \r\n Posologia \r\n Il trattamento va possibilmente adattato alle necessità individuali in funzione della gravità della malattia e della risposta del paziente. Inoltre, in relazione al quadro clinico, la dose deve essere raggiunta gradualmente. \r\n Salvo diversa prescrizione medica, per l'adulto valgono le seguenti direttive posologiche: \r\n \r\n  Cardiopatia ischemica \r\n - angina pectoris cronica stabile  1 cpr al dì \r\n (angina da sforzo) \r\n La dose può essere gradatamente aumentata, in accordo con le esigenze individuali dei pazienti, fino ad un dosaggio massimo di 120 mg somministrato una volta al giorno, al mattino. \r\n  Ipertensione arteriosa   1 cpr di Adalat Crono 30 mg al dì \r\n In alcuni casi può risultare opportuno incrementare gradualmente la dose, secondo le esigenze individuali, fino ad un dosaggio massimo di 60 mg somministrato una volta al giorno, al mattino. \r\n In generale la terapia deve essere iniziata con 30 mg una volta al giorno. \r\n Una dose iniziale di 20 mg al giorno può essere presa in considerazione quando clinicamente indicato. \r\n Dosi intermedie es. 40 mg, 50 mg possono essere date da combinazioni, per esempio di compresse da 20+20 mg o 20+30 mg. \r\n In caso di somministrazione contemporanea di inibitori o induttori del CYP 3A4, può essere necessario adattare il dosaggio della Nifedipina o addirittura evitarne l'uso (vedere paragrafo 4.5). \r\n Qualsiasi aggiustamento ai dosaggi superiori o inferiori deve essere effettuato solo sotto controllo medico. \r\n \r\n Durata del trattamento  \r\n La durata del trattamento deve essere stabilita dal medico. \r\n Modalità d'uso \r\n Le compresse non devono essere masticate o rotte! \r\n La compressa a rilascio modificato deve essere inghiottita intera con un po' di liquido, indipendentemente dall'orario dei pasti. Evitare il succo di pompelmo (vedere paragrafo 4.5). \r\n Informazioni supplementari per categorie particolari di pazienti \r\n Popolazione pediatrica \r\n La sicurezza ed efficacia di Adalat Crono al di sotto dei 18 anni di età non è stata dimostrata. I dati ad oggi disponibili per l'uso della nifedipina nell'ipertensione sono descritti al paragrafo 5.1. \r\n Pazienti anziani \r\n Poiché la farmacocinetica della nifedipina è modificata nei soggetti anziani, in questi soggetti possono essere necessarie dosi di nifedipina minori rispetto ai pazienti età più giovani. \r\n Pazienti con compromissione della funzionalità epatica \r\n Nei pazienti con lieve, moderata o grave compromissione della funzionalità epatica può rendersi necessario un accurato controllo della situazione pressoria e una riduzione del dosaggio (vedere paragrafo 4.4 e 5.2). \r\n Pazienti con compromissione della funzionalità renale \r\n Poichè la nifedipina viene eliminata in forma non modificata dal rene in piccola percentuale rispetto alla dose somministrata (0,1%), non è necessario un adattamento della dose in pazienti con compromissione della funzionalità renale.\nControindicazioni \r\n Adalat Crono non deve essere assunto nei casi di ipersensibilità alla Nifedipina o ad uno qualsiasi degli eccipienti (vedere paragrafi 4.4 e 6.1). \r\n Gravidanza accertata (fino alla 20 a  settimana) o presunta ed allattamento (vedere paragrafo 4.6). \r\n Adalat Crono non deve essere assunto nei casi di shock cardiovascolare. \r\n Adalat Crono non deve essere usato in pazienti con tasca di Kock (ileostomia dopo proctocolectomia). \r\n La nifedipina non deve essere usata in combinazione con la rifampicina perchè a causa dell'induzione enzimatica non vengono raggiunti livelli plasmatici efficaci di nifedipina (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda prudenza in caso di marcata ipotensione (pressione sistolica inferiore a 90 mmHg), nei casi di manifesta insufficienza cardiaca e in quei pazienti con stenosi aortica grave.  È necessario  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri farmaci sulla nifedipina  La nifedipina viene metabolizzata tramite il sistema del citocromo P450 3A4, localizzato sia a livello della mucosa intestinale che del fegato. Tutti i farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Adalat Crono\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Adalat Crono durante la gravidanza e l'allattamento \r\n Posso prendere Adalat Crono durante la gravidanza e l'allattamento? Gravidanza  La Nifedipina è controindicata nelle prime 20 settimane di gravidanza (vedere paragrafo 4.3). La nifedipina non deve essere utilizzata durante la gravidanza a meno che le condizioni cliniche della \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Le reazioni al farmaco, che variano in intensità da individuo ad individuo, possono compromettere la capacità di guidare veicoli o di usare macchinari (vedere paragrafo 4.8). Ciò vale particolarmente all'inizio del trattamento, al cambio del farmaco ed in relazione all'assunzione di bevande alcoliche. \r\n\nEffetti indesiderati \r\n Vengono elencate di seguito le reazioni avverse al farmaco (ADRs) segnalate nel corso degli studi clinici condotti con Nifedipina verso placebo, e classificate secondo le categorie di frequenza CIOMS III  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Nei casi di grave intossicazione da Nifedipina sono stati osservati i seguenti sintomi: disturbi della coscienza fino al coma, calo della pressione arteriosa, alterazioni del ritmo cardiaco di tipo tachi/bradicardico, iperglicemia, acidosi metabolica, ipossia, shock cardiogeno con edema polmonare. \r\n Trattamento del sovradosaggio \r\n Per quanto riguarda il trattamento, hanno la priorità l'eliminazione della sostanza attiva e la stabilizzazione delle condizioni cardiovascolari. \r\n Dopo l'ingestione orale è indicata un'accurata lavanda gastrica associata, se necessario, ad irrigazione del piccolo intestino. \r\n Particolarmente nei casi d'intossicazione con formulazioni di nifedipina a lento rilascio, come Adalat Crono, l'eliminazione dev'essere la più completa possibile, compreso l'intestino tenue, al fine di prevenire l'assorbimento del principio attivo. L'emodialisi è inutile in quanto la nifedipina non è dializzabile, ma è consigliabile la plasmaferesi (per l'elevato legame proteico ed il relativamente basso volume di distribuzione). \r\n I disturbi bradicardici del ritmo cardiaco possono essere trattati con ß-simpaticomimetici mentre per le alterazioni di questo tipo pericolose per la vita dev'essere preso in considerazione l'impiego di un “pacemaker“ temporaneo. \r\n L'ipotensione, come risultato dello shock cardiogeno e della vasodilatazione arteriosa, può essere trattata con il calcio (10 - 20 ml di soluzione di calcio gluconato al 10% da somministrarsi lentamente per via endovenosa, eventualmente da ripetersi). \r\n Come risultato, la calcemia può raggiungere i valori alti della norma o superarli di poco. \r\n Qualora l'effetto del calcio sulla pressione dovesse rivelarsi insufficiente dovranno essere somministrati anche dei vasocostrittori simpaticomimetici, quali la dopamina o la noradrenalina, il cui dosaggio dovrà essere determinato esclusivamente dal risultato ottenuto. \r\n Infusioni di liquidi o plasma expander andranno effettuate con cautela a causa del rischio di sovraccaricare il cuore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Calcio antagonisti selettivi con prevalente effetto vascolare. Derivati diidropiridinici.  Codice ATC: C08CA05  La Nifedipina è un calcio-antagonista della classe delle 1,4 - diidropiridine. I calcio-antagonisti riducono il flusso \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le compresse di Adalat Crono sono formulate in modo tale da poter rendere disponibile la Nifedipina con una velocità approssimativamente costante nel corso delle 24 ore. La nifedipina viene rilasciata  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari sulla base degli studi convenzionali di tossicità a dosi singole e ripetute, di genotossicità e di potenziale cancerogeno.  Tossicità acuta  La tossicità acuta  ...  \r\n\nElenco degli eccipienti \r\n Polietilene ossido, ipromellosa, magnesio stearato, sodio cloruro, ferro ossido rosso (E172), cellulosa acetato, macrogoli, idrossipropilcellulosa, titanio diossido, glicole propilenico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Adalat Crono  a base di  Nifedipina  sono:"
}