{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105620",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cellcept 250 mg 100 capsule\nCos'è Cellcept? \r\n Cellcept  è un farmaco a base del principio attivo  Acido Micofenolico Sale Di Mofetile , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Immunosoppressivi ad azione selettiva . E' commercializzato in Italia dall'azienda  Roche S.p.A. . Cellcept  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Roche Registration GmbH Concessionario:  Roche S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Acido Micofenolico Sale Di Mofetile Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n CellCept è indicato per la profilassi del rigetto acuto in pazienti che ricevono un allotrapianto renale, cardiaco o epatico in associazione con ciclosporina e corticosteroidi.\nPosologia \r\n \r\n Il trattamento con CellCept deve essere iniziato e continuato da specialisti adeguatamente qualificati nei trapianti. \r\n Posologia \r\n Utilizzo nel trapianto renale \r\n Adulti \r\n La somministrazione di CellCept orale deve iniziare entro le prime 72 ore successive al trapianto. La dose raccomandata nei pazienti con trapianto renale è 1 g somministrato due volte al giorno (dose giornaliera 2 g). \r\n Popolazione pediatrica di età compresa tra 2 e 18 anni \r\n La dose raccomandata di micofenolato mofetile è di 600 mg/m 2  somministrata per via orale due volte al giorno (fino ad un massimo di 2 g al giorno). CellCept capsule deve essere prescritto solamente a pazienti con una superficie corporea di almeno 1,25 m 2 . Ai pazienti con una superficie corporea compresa tra 1,25 e 1,5 m 2  CellCept capsule può essere prescritto ad una dose di 750 mg due volte al giorno (dose giornaliera di 1,5 g). Ai pazienti con una superficie corporea maggiore di 1,5 m 2  CellCept capsule può essere prescritto ad una dose di 1 g due volte al giorno (dose giornaliera di 2 g). Poiché alcune reazioni avverse si verificano con maggior frequenza in questo gruppo di età rispetto agli adulti (vedere paragrafo 4.8), può essere richiesta temporaneamente una riduzione della dose o un'interruzione del trattamento; in questi casi bisogna tener conto dei fattori clinici rilevanti, compresa la gravità della reazione. \r\n Popolazione pediatrica di età inferiore a 2 anni \r\n Sono disponibili dati limitati di sicurezza ed efficacia in bambini con età inferiore a 2 anni. Questi dati sono insufficienti per fornire raccomandazioni posologiche; pertanto non è raccomandato l'utilizzo del medicinale in questo gruppo di età. \r\n Utilizzo nel trapianto cardiaco \r\n Adulti \r\n La somministrazione di CellCept orale deve iniziare entro i primi 5 giorni successivi al trapianto. La dose consigliata per i pazienti sottoposti a trapianto cardiaco è 1,5 g somministrati due volte al giorno (dose giornaliera 3 g). \r\n Popolazione pediatrica \r\n Non sono disponibili dati riguardanti pazienti pediatrici con trapianto cardiaco. \r\n Utilizzo nel trapianto epatico \r\n Adulti \r\n CellCept e.v. deve essere somministrato per i primi quattro giorni dopo il trapianto epatico; la somministrazione di CellCept orale inizierà subito dopo, quando può essere tollerato. La dose orale consigliata per i pazienti sottoposti a trapianto epatico è 1,5 g somministrati due volte al giorno (dose giornaliera 3 g). \r\n Popolazione pediatrica \r\n Non sono disponibili dati riguardanti pazienti pediatrici con trapianto epatico. \r\n Utilizzo in popolazioni speciali \r\n Anziani \r\n Per gli anziani è raccomandata la dose di 1 g somministrata 2 volte al giorno per i pazienti con trapianto renale e la dose di 1,5 g somministrata 2 volte al giorno per i pazienti con trapianto cardiaco o epatico. \r\n Compromissione renale \r\n Nei pazienti sottoposti a trapianto renale con compromissione renale cronica severa (filtrazione glomerulare < 25 mL/min/1,73 m 2 ), ad eccezione dell'immediato periodo post-trapianto, si devono evitare dosi superiori a 1 g somministrato due volte al giorno. Il monitoraggio di questi pazienti deve essere accurato. Nei pazienti che presentano un ritardo nel funzionamento del rene dopo il trapianto non è necessario aggiustare la dose (vedere paragrafo 5.2). Non sono disponibili dati relativi a pazienti sottoposti a trapianto cardiaco o epatico con compromissione renale cronica severa. \r\n Compromissione epatica severa \r\n Non sono necessari aggiustamenti della dose per i pazienti con trapianto renale con malattia severa del parenchima epatico. Non sono disponibili dati relativi a pazienti sottoposti a trapianto cardiaco con malattia del parenchima epatico severa. \r\n Trattamento durante episodi di rigetto \r\n L'acido micofenolico (MPA) è il metabolita attivo del micofenolato mofetile. Il rigetto di trapianto renale non provoca mutamenti nella farmacocinetica dell'MPA; non sono necessarie riduzioni della dose o interruzioni della terapia con CellCept. Non ci sono motivi per l'aggiustamento della dose di CellCept conseguentemente al rigetto del trapianto cardiaco. Non sono disponibili dati di farmacocinetica durante il rigetto di trapianto epatico. \r\n Popolazione pediatrica \r\n Non vi sono dati disponibili sul trattamento del primo rigetto o del rigetto refrattario nei pazienti pediatrici sottoposti a trapianto. \r\n Modo di somministrazione \r\n Somministrazione orale \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n Poiché è stato dimostrato che micofenolato mofetile esercita effetti teratogeni su ratti e conigli, le capsule di CellCept non devono essere aperte né rotte per evitare l'inalazione della polvere contenuta nelle capsule del medicinale o il contatto diretto tra quest'ultima e la cute o le mucose. In tal caso lavare accuratamente la zona interessata con acqua e sapone e sciacquare gli occhi con acqua corrente.\nControindicazioni \r\n \r\n \r\n  CellCept non deve essere somministrato a pazienti con ipersensibilità al micofenolato mofetile, all'acido micofenolico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Sono state osservate reazioni di ipersensibilità a CellCept (vedere paragrafo 4.8). \r\n  CellCept non deve essere somministrato a donne in età fertile che non fanno uso di misure contraccettive altamente efficaci (vedere paragrafo 4.6). \r\n  Nelle donne in età fertile il trattamento con CellCept deve essere istituito soltanto in presenza dell'esito di un test di gravidanza, in modo da escludere l'uso involontario del medicinale durante la gravidanza (vedere paragrafo 4.6). \r\n  CellCept non deve essere usato in gravidanza se non in mancanza di un trattamento alternativo adeguato per la prevenzione del rigetto di trapianto (vedere paragrafo 4.6). \r\n  CellCept non deve essere somministrato a donne che allattano con latte materno (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Neoplasie  I pazienti che ricevono una terapia immunosoppressiva di associazione in cui sia compreso CellCept sono maggiormente a rischio per quanto riguarda lo sviluppo di linfomi e di altri tumori  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Aciclovir  Quando si è somministrata l'associazione di micofenolato mofetile e aciclovir, si è osservato un aumento delle concentrazioni plasmatiche di aciclovir rispetto alla somministrazione di aciclovir da solo. Le modifiche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cellcept\"  insieme ad altri farmaci come  Keytruda ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cellcept durante la gravidanza e l'allattamento \r\n Posso prendere Cellcept durante la gravidanza e l'allattamento? Donne in età fertile  Durante il trattamento con micofenolato la gravidanza deve essere evitata. Pertanto le donne in età fertile devono usare almeno un metodo contraccettivo affidabile (vedere paragrafo 4.3) \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n CellCept altera moderatamente la capacità di guidare veicoli e di usare macchinari. \r\n Poiché CellCept può causare sonnolenza, stato confusionale, capogiri, tremore o ipotensione, si consiglia ai pazienti di prestare cautela durante la guida o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Complessivamente, 1557 pazienti in totale sono stati trattati con CellCept in cinque studi clinici sulla prevenzione del rigetto d'organo acuto. Di questi, 991 sono stati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I casi riportati di sovradosaggio con micofenolato mofetile sono stati raccolti negli studi clinici e durante l'esperienza post-marketing. In molti di questi casi non sono stati riportati eventi avversi. In quei casi di sovradosaggio nei quali sono stati riportati eventi avversi, tali eventi rientrano nel profilo di sicurezza noto del medicinale. \r\n Un sovradosaggio di micofenolato mofetile potrebbe portare ad un eccesso di soppressione del sistema immunitario e ad un aumento della suscettibilità alle infezioni e soppressione del midollo osseo (vedere paragrafo 4.4). Se si sviluppa neutropenia, si deve interrompere la somministrazione di CellCept o ridurne la posologia (vedere paragrafo 4.4). \r\n È molto improbabile che l'emodialisi rimuova quantità clinicamente significative di MPA o MPAG. I farmaci che sequestrano gli acidi biliari, quali la colestiramina, possono rimuovere l'MPA diminuendo il ricircolo enteroepatico del farmaco (vedere paragrafo 5.2). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti immunosoppressori, codice ATC: L04AA06  Meccanismo d'azione  Il micofenolato mofetile è l'estere 2-morfolinoetilico dell'MPA. L'MPA è un inibitore potente, selettivo, non-competitivo e reversibile della inosina-monofosfato-deidrogenasi; esso inibisce, senza \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito a somministrazione orale, il micofenolato mofetile viene assorbito in modo rapido ed esteso e trasformato completamente, mediante un processo metabolico presistemico, nella sua forma attiva MPA. Come  ...  \r\n\nDati preclinici di sicurezza \r\n Nei modelli sperimentali il micofenolato mofetile non si è mostrato cancerogeno. La dose massima testata negli studi di carcinogenesi sugli animali comportava un'esposizione sistemica (AUC o Cmax) di circa 2-3  ...  \r\n\nElenco degli eccipienti \r\n CellCept capsule  amido di mais in forma pregelatinizzata  carbossimetilcellulosa sodica reticolata  polivinilpirrolidone (K-90)  magnesio stearato  Opercolo della capsula  gelatina  indigotina (E132)  ossido di ferro giallo (E172)  ossido di ferro rosso \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cellcept  a base di  Acido Micofenolico Sale Di Mofetile  sono:  Cellcept - Compressa ,  Micofenolato Mofetile Accord ,  Micofenolato Mofetile AHCL ,  Micofenolato Mofetile Sandoz ,  Micofenolato Mofetile Tillomed ,  Micofenolato Mofetile Tillomed Italia ,  Myfenax - Capsula ,  Myfenax - Compressa Rivestita"
}