{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109518",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Noxafil 40 mg/ml sospensione orale 105 ml\nCos'è Noxafil? \r\n Noxafil  è un farmaco a base del principio attivo  Posaconazolo , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati triazolici . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Noxafil  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Sharp & Dohme B.V. Concessionario:  MSD Italia S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Posaconazolo Gruppo terapeutico:  Antimicotici Forma farmaceutica:  sospensione\nIndicazioni \r\n Noxafil sospensione orale è indicato per l'uso nel trattamento delle seguenti infezioni fungine negli adulti (vedere paragrafo 5.1): \r\n \r\n  Aspergillosi invasiva in pazienti con malattia refrattaria ad amfotericina B o ad itraconazolo o in pazienti intolleranti a questi medicinali; \r\n  Fusariosi in pazienti con malattia refrattaria ad amfotericina B o in pazienti intolleranti ad amfotericina B; \r\n  Cromoblastomicosi e micetoma in pazienti con malattia refrattaria a itraconazolo o in pazienti intolleranti ad itraconazolo; \r\n  Coccidioidomicosi in pazienti con malattia refrattaria ad amfotericina B, itraconazolo o fluconazolo o in pazienti intolleranti a questi medicinali; \r\n  Candidiasi orofaringea: come terapia di prima linea in pazienti con malattia grave o immunocompromessi, in cui ci si aspetta scarsa risposta ad una terapia topica. \r\n \r\n La refrattarietà è definita come progressione dell'infezione o assenza di miglioramento dopo un trattamento minimo di 7 giorni con dosi terapeutiche di una terapia antifungina efficace . \r\n Noxafil sospensione orale è indicato anche nella profilassi di infezioni fungine invasive nei seguenti pazienti: \r\n \r\n  Pazienti in chemioterapia per induzione della remissione di leucemia mieloblastica acuta (AML) o sindromi mielodisplastiche (MDS) per le quali si prevede una neutropenia prolungata e che sono ad alto rischio di sviluppare infezioni fungine invasive; \r\n  Soggetti sottoposti a trapianto di cellule staminali ematopoietiche (HSCT) in terapia immunosoppressiva ad alto dosaggio per malattia del trapianto contro l'ospite e che sono ad alto rischio di sviluppare infezioni fungine invasive. \r\n\nPosologia \r\n Non intercambiabilità tra Noxafil compresse e Noxafil  sospensione orale \r\n La compressa e la sospensione orale non vanno usate in modo intercambiabile a causa delle differenze tra queste due formulazioni nella frequenza della somministrazione, nella somministrazione con il cibo e nella concentrazione di farmaco nel plasma che viene raggiunta. Pertanto, seguire le specifiche raccomandazioni sul dosaggio per ogni formulazione. \r\n Il trattamento deve essere iniziato da un medico esperto nel trattamento delle infezioni fungine o nella terapia di supporto in pazienti ad alto rischio per i quali è indicata la profilassi con Posaconazolo. \r\n Posologia \r\n Noxafil è anche disponibile in compressa gastroresistente da 100 mg e in concentrato per soluzione per infusione da 300 mg. Le compresse di Noxafil sono la formulazione preferita per ottimizzare le concentrazioni plasmatiche e in genere forniscono esposizioni plasmatiche al farmaco più elevate rispetto a Noxafil sospensione orale. \r\n La dose raccomandata è indicata nella Tabella 1. \r\n Tabella   1 . Dose raccomandata in base all'indicazione \r\n \r\n  \r\n  \r\n  \r\n  Indicazione \r\n  \r\n  \r\n  Dose e durata della terapia \r\n  (Vedere paragrafo 5.2) \r\n  \r\n  \r\n  \r\n  \r\n  Infezioni fungine invasive refrattarie (IFI)/pazienti con IFI intolleranti alla 1 a  linea di trattamento \r\n  \r\n  \r\n  200 mg (5 mL) quattro volte al giorno. In alternativa, i pazienti che riescono a tollerare il cibo o un integratore alimentare possono assumere 400 mg (10 mL) due volte al giorno durante o immediatamente dopo l'assunzione di cibo o di un integratore alimentare. \r\n  La durata della terapia deve essere basata sulla gravità della malattia di base del paziente, sulla guarigione dalla immunosoppressione e sulla risposta clinica. \r\n  \r\n  \r\n  \r\n  \r\n  Candidiasi orofaringea \r\n  \r\n  \r\n  La dose di carico è di 200 mg (5 mL) una volta al giorno il primo giorno, seguita da 100 mg (2,5 mL) una volta al giorno per 13 giorni. \r\n  Ciascuna dose di Noxafil deve essere somministrata durante o immediatamente dopo l'assunzione di cibo o di un integratore alimentare in pazienti che non possono tollerare il cibo, per aumentare l'assorbimento orale ed assicurare una adeguata esposizione al medicinale. \r\n  \r\n  \r\n  \r\n  \r\n  Profilassi di infezioni fungine invasive \r\n  \r\n  \r\n  200 mg (5 mL) tre volte al giorno. Ciascuna dose di Noxafil deve essere somministrata durante o immediatamente dopo l'assunzione di cibo o di un integratore alimentare, in pazienti che non possono tollerare il cibo, per aumentare l'assorbimento orale ed assicurare una adeguata esposizione al medicinale. La durata della terapia deve essere basata sulla guarigione dalla neutropenia o dalla immunosoppressione. In pazienti con leucemia mieloblastica acuta o sindromi mielodisplastiche, la profilassi con Noxafil deve iniziare parecchi giorni prima della prevista insorgenza di neutropenia e proseguire per 7 giorni dopo che la conta dei neutrofili è salita sopra le 500 cellule per mm 3 . \r\n  \r\n  \r\n  \r\n \r\n Popolazioni speciali \r\n Compromissione  renale \r\n Non è atteso un effetto della compromissione renale sulla farmacocinetica del posaconazolo e non è raccomandato alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n Compromissione  epatica \r\n I dati limitati sull'effetto della compromissione epatica (compresa la classificazione Child-Pugh C della malattia epatica cronica) sulla farmacocinetica di posaconazolo, mostrano un aumento dell'esposizione plasmatica rispetto ai soggetti con funzionalità epatica normale, ma non suggeriscono che sia necessario un aggiustamento della dose (vedere paragrafi 4.4 e 5.2). Si raccomanda di prestare cautela a causa del potenziale aumento dell'esposizione plasmatica. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Noxafil nei bambini di età inferiore ai 18 anni non sono state stabilite. I dati attualmente disponibili sono descritti nei paragrafi 5.1 e 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Per uso orale \r\n La sospensione orale deve essere agitata bene prima dell'uso.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Somministrazione in associazione con alcaloidi derivati dalla segale cornuta (vedere paragrafo 4.5). \r\n Somministrazione in associazione con substrati di CYP3A4 quali terfenadina, astemizolo, cisapride, pimozide, alofantrina o chinidina poichè può risultare in un aumento delle concentrazioni plasmatiche di questi medicinali, portando ad un prolungamento dell'intervallo QTc e a rari casi di torsioni di punta (vedere paragrafi 4.4 e 4.5). \r\n Somministrazione in associazione con gli inibitori della HMG-CoA reduttasi simvastatina, lovastatina e atorvastatina (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità  Non sono disponibili informazioni riguardo la sensibilità crociata fra Posaconazolo e altri agenti antifungini azolici. Deve essere usata cautela quando Noxafil viene prescritto a pazienti con ipersensibilità ad altri  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su posaconazolo  Posaconazolo viene metabolizzato tramite la glucuronazione dell'UDP (enzimi di fase 2) ed è un substrato per l'efflusso della p-glicoproteina (P-gp) in vitro. Per questo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Noxafil\"  insieme ad altri farmaci come  Abstral ,  Actiq ,  Adoport ,  Advagraf ,  Afinitor ,  Aircort - Sospensione ,  Aircort - Spray ,  Alghedon ,  Alpheus ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Arkas ,  Assieme ,  Assieme Mite ,  Atoris - Compressa Rivestita ,  Atorvastatina ABC - Compresse Rivestite ,  Atorvastatina Accord ,  Atorvastatina Almus Pharma ,  Atorvastatina Alter ,  Atorvastatina Aristo ,  Atorvastatina Aurobindo ,  Atorvastatina DOC ,  Atorvastatina EG ,  Atorvastatina Git - Compresse Rivestite ,  Atorvastatina Krka ,  Atorvastatina Mylan Generics Italia ,  Atorvastatina Pensa ,  Atorvastatina Pfizer ,  Atorvastatina Sandoz ,  Atorvastatina Sandoz GmbH ,  Atorvastatina Sun ,  Atorvastatina Tecnigen ,  Atorvastatina Teva Italia ,  Atorvastatina Zentiva ,  Aurantin ,  Bidien ,  Bodinet ,  Bodix ,  Brilique - Compressa Rivestita ,  Buccolam ,  Budesonide Sandoz ,  Budesonide Teva ,  Budesonide Viatris Novolizer - Polvere ,  Budexan ,  Budiair ,  Budineb ,  Cafergot ,  Cardiovasc - Compressa Rivestita ,  Carelimus ,  Certican - Compressa ,  Certican - Compressa Orodispersibile ,  Chinina Cloridrato Agenzia Ind Difesa ,  Chinina Cloridrato Galenica Senese ,  Chinina Cloridrato Salf ,  Cholib - Compresse Rivestite ,  Colchicina Lirca ,  Coleama ,  Conferoport ,  Cordarone ,  Coripren - Compresse Rivestite ,  Corlentor - Compressa Rivestita ,  Cortiment ,  Diidergot ,  Dintoina ,  Dintoinale ,  Domperidone ABC ,  Domperidone DOC Generici ,  Domperidone EG ,  Domperidone Giuliani ,  Domperidone Mylan Generics ,  Domperidone Sandoz ,  Domperidone Teva ,  Dronedarone Aristo ,  Duoresp Spiromax - Aerosol ,  Durfenta ,  Durogesic ,  Effentora ,  Eldisine ,  Eliquis - Compressa Rivestita ,  Eliquis - Compressa Rivestita, Compresse Rivestite ,  Eltair ,  Eltairneb ,  Enalapril E Lercanidipina Doc ,  Enalapril E Lercanidipina EG ,  Enalapril E Lercanidipina KRKA ,  Enalapril E Lercanidipina Mylan Pharma ,  Enalapril E Lercanidipina Teva - Compresse Rivestite ,  Entocir ,  Envarsus ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Everolimus Dr. Reddy's ,  Everolimus Ethypharm ,  Everolimus Medac ,  Ezetimibe E Simvastatina Almus ,  Ezetimibe E Simvastatina Alter ,  Ezetimibe E Simvastatina Aurobindo ,  Ezetimibe E Simvastatina Doc Generici ,  Ezetimibe E Simvastatina EG ,  Ezetimibe E Simvastatina Krka ,  Ezetimibe E Simvastatina Mylan ,  Ezetimibe E Simvastatina Sandoz ,  Ezetimibe E Simvastatina Sun ,  Ezetimibe E Simvastatina Tecnigen ,  Ezetimibe E Simvastatina Teva ,  Ezetimibe E Simvastatina Zentiva ,  Felodipina Mylan Generics - Compressa A Rilascio Modificato ,  Felodipina Ratiopharm ,  Felodipina Sandoz ,  Felodipina Zentiva ,  Fenitoina Hikma ,  FenPatch ,  Fentalgon ,  Fentanest ,  Fentanyl Hameln ,  Fenticer ,  Fenvel ,  Fobuler - Polvere Per Inalazione ,  Gamibetal Complex ,  Gibiter - Polvere Per Inalazione ,  Goltor ,  Imbruvica ,  Inegy ,  Instanyl ,  Intesticort ,  Ipnovel ,  Ivabradina Accord ,  Ivabradina Aristo ,  Ivabradina Aristo Pharma ,  Ivabradina Aurobindo ,  Ivabradina Doc Generici ,  Ivabradina EG ,  Ivabradina Krka ,  Ivabradina Mylan Pharma ,  Ivabradina Teva Italia ,  Ivabradina Zentiva ,  Kesol ,  Kexrolt ,  Kolester ,  Krustat ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lercadip - Compressa Rivestita ,  Lercanidipina Aurobindo ,  Lercanidipina DOC Generici ,  Lercanidipina EG ,  Lercanidipina Mylan ,  Lercanidipina Ratiopharm Italia ,  Lercanidipina Sandoz ,  Lercanidipina Sun ,  Lercanidipina Tecnigen ,  Lercanidipina Zentiva ,  Lipenil ,  Liponorm ,  Lisitens ,  Lojuxta ,  Lovastatina Doc ,  Lovastatina EG ,  Lovastatina Mylan Pharma ,  Lovastatina Teva ,  Lovinacor ,  Marxide ,  Matrifen ,  Medipo ,  Melemib ,  Methergin ,  Midazolam Accord Healthcare ,  Midazolam Bioindustria L.I.M. ,  Midazolam Hameln Pharmaceuticals ,  Midazolam Ibi ,  Miflonide Breezhaler ,  Motilium ,  Multaq ,  Mycobutin ,  Mysoline ,  Navelbine - Capsula Molle ,  Navelbine - Soluzione (uso Interno) ,  Nidipress ,  Omegastatin ,  Omistat ,  Orap ,  PecFent ,  Peridon ,  Permotil ,  Plendil ,  Prevex ,  Procoralan ,  Prograf - Capsula ,  Prograf - Soluzione (uso Interno) ,  Protopic - Unguento ,  Pulmaxan - Polvere ,  Pulmaxan - Sospensione ,  Pulmelia ,  Ranexa - Compressa A Rilascio Modificato ,  Rapamune - Compressa Rivestita ,  Rapamune - Soluzione ,  Raxar ,  Rextat ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Riges ,  Rosim ,  Seglor ,  Setorilin ,  Silodosina Aristo ,  Silodosina Aurobindo ,  Silodosina Doc ,  Silodosina EG ,  Silodosina Krka ,  Silodosina Mylan ,  Silodosina Sandoz ,  Silodosina Teva ,  Silodosina Zentiva ,  Silodyx - Capsula ,  Simbatrix ,  Simvastatina Abc ,  Simvastatina Accord ,  Simvastatina Almus ,  Simvastatina Alter ,  Simvastatina Aristo ,  Simvastatina Aurobindo ,  Simvastatina Doc ,  Simvastatina EG ,  Simvastatina Germed ,  Simvastatina Hexal ,  Simvastatina KRKA ,  Simvastatina Mylan Generics ,  Simvastatina Pensa ,  Simvastatina Sandoz ,  Simvastatina Sun ,  Simvastatina Tecnigen ,  Simvastatina Teva Italia ,  Simvastatina Zentiva - Compressa Rivestita ,  Simvastatina Zentiva - Compresse Rivestite ,  Sincol ,  Sinestic Turbohaler - Aerosol ,  Sinvacor ,  Sinvalip ,  Sinvat ,  Sirturo ,  Sivastin ,  Sopavi ,  Staticol ,  Stivarga ,  Symbicort - Aerosol ,  Symbicort Mite ,  Tacni ,  Takrozem ,  Talentum ,  Tavacor ,  Torisel ,  Torvacol ,  Torvast - Compressa, Compressa Rivestita ,  Torvast - Compressa Masticabile ,  Totalip - Compressa ,  Totalip - Compressa Masticabile ,  Tovanira ,  Triapin ,  Triveram ,  Urorec - Capsula ,  Vastat ,  Vastgen ,  Vastin ,  Velbe ,  Vellofent ,  Vinblastina Teva ,  Vincristina EG ,  Vincristina Pfizer Italia ,  Vincristina Teva Italia ,  Virdex ,  Votrient ,  Votubia ,  Vytorin ,  Xarator ,  Xarelto - Compressa Rivestita ,  Xarelto - Compresse Rivestite ,  Xipocol ,  Zanedip - Compressa Rivestita ,  Zestan ,  Zevistat ,  Zineryt ,  Zocor , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Noxafil durante la gravidanza e l'allattamento \r\n Posso prendere Noxafil durante la gravidanza e l'allattamento? Gravidanza  Non vi sono sufficienti informazioni sull'uso di Posaconazolo in donne in gravidanza. Gli studi effettuati su animali hanno evidenziato una tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poiché con l'uso di Posaconazolo sono state riportate alcune reazioni avverse (ad es. capogiro, sonnolenza, ecc.) che possono potenzialmente influenzare la capacità di guidare veicoli/usare macchinari, è necessario prestare cautela. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di Posaconazolo sospensione orale è stata valutata in > 2.400 pazienti e volontari sani arruolati negli studi clinici e dall'esperienza post-marketing. Le reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nel corso degli studi clinici, i pazienti che hanno ricevuto Posaconazolo sospensione orale a dosi fino a 1.600 mg/die non hanno avuto reazioni avverse diverse da quelle riportate con i pazienti trattati a dosi più basse. Un sovradosaggio accidentale è stato riscontrato in un paziente che aveva assunto posaconazolo sospensione orale 1.200 mg due volte al giorno per tre giorni. Non sono state notate reazioni avverse dallo sperimentatore. \r\n Posaconazolo non viene eliminato tramite emodialisi. Non è disponibile un trattamento speciale in caso di sovradosaggio con posaconazolo. Possono essere considerate cure di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antimicotici per uso sistemico, derivati del triazolo,  codice ATC: J02AC04.  Meccanismo di azione  Posaconazolo inibisce l'enzima lanosterol 14α-demetilasi (CYP51), che catalizza un passaggio essenziale nella biosintesi dell'ergosterolo.  Microbiologia  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Posaconazolo viene assorbito in un tmax mediano di 3 ore (pazienti a stomaco pieno). La farmacocinetica di posaconazolo è lineare a seguito di somministrazioni di dosi singole e multiple  ...  \r\n\nDati preclinici di sicurezza \r\n Come osservato con altri agenti antifungini azolici, in studi di tossicità a dosi ripetute di Posaconazolo sono stati osservati effetti correlati all'inibizione della sintesi dell'ormone steroideo. Effetti di soppressione surrenale  ...  \r\n\nElenco degli eccipienti \r\n Polisorbato 80  Simeticone  Sodio benzoato (E211)  Sodio citrato diidrato  Acido citrico monoidrato  Glicerolo  Gomma xantano  Glucosio liquido  Titanio diossido (E171)  Aromatizzante artificiale alla ciliegia contenente alcool benzilico e glicole propilenico  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Noxafil  a base di  Posaconazolo  sono:  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan"
}