{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106002",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cortidro 0,5% crema dermatologica 20 g\nCos'è Cortidro? \r\n Cortidro  è un farmaco a base del principio attivo  Idrocortisone Acetato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, deboli (gruppo I) . E' commercializzato in Italia dall'azienda  Sofar S.p.A. . Cortidro  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sofar S.p.A. Concessionario:  Sofar S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Idrocortisone Acetato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n Il prodotto trova impiego in caso di punture d'insetti, pruriti, eritemi o ustioni circoscritte, eczemi.\nPosologia \r\n Per adulti e bambini di età superiore ai due anni: applicare sulla parte una minima quantità di crema e frizionare leggermente allo scopo di facilitarne la penetrazione. L'applicazione può essere ripetuta due o tre volte al dì per pochi giorni. In caso di mancata risposta alla terapia è opportuno rivolgersi al medico. \r\n Non superare la dose consigliata.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n L'uso dell'idrocortisone è controindicato nel caso di affezioni virali, batteriche o fungine. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La crema non trova impiego oftalmologico né va applicata nelle zone perioculari. Evitare l'impiego nel trattamento del prurito vulvare se associato a perdite vaginali. Evitare le applicazioni prolungate, in particolare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È necessario osservare cautela nell'associazione dei corticosteroidi con amfotericina B perchè possono sommare le loro azioni ipokaliemizzanti. I corticosteroidi antagonizzano gli effetti degli anticoagulanti, pertanto si sconsiglia l'uso contemporaneo con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cortidro\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cortidro durante la gravidanza e l'allattamento \r\n Posso prendere Cortidro durante la gravidanza e l'allattamento? Il prodotto va somministrato nei casi di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Cortidro non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sistemici dei preparati corticosteroidei per uso topico sono estremamente improbabili per i bassi dosaggi impiegati: in caso di insorgenza, interrompere la terapia.  Patologie dell'occhio, non comune (≥1/1.000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Alle dosi indicate non sono state rilevate sintomatologie clinicamente sfavorevoli; in caso di emergenza il medico interviene secondo la sintomatologia rilevata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: corticosteroidi, preparati dermatologici, codice ATC: D07AA02.  L'Idrocortisone Acetato (17-idrocortisone 21-acetato) è un corticosteroide che per uso topico svolge un'attività antinfiammatoria, antiallergica e vasocostrittiva. Varie tecniche di laboratorio, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Idrocortisone Acetato viene assorbito dalla cute più lentamente rispetto ad altri corticosteroidi, ma esso possiede un'azione più prolungata. L'idrocortisone è metabolizzato nel fegato e in quasi tutti i tessuti corporei,  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Alcool cetostearilico, Sodio laurilsolfato, Olio di vaselina, Vaselina filante, metile P-idrossibenzoato, propile P-idrossibenzoato, Acqua distillata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cortidro  a base di  Idrocortisone Acetato  sono:  Dermirit ,  Dermocortal ,  Foille Insetti ,  Lenirit ,  Sintotrat"
}