{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105791",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Citrafleet polvere per soluzione orale 2 bustine da 15,08 g\nCos'è Citrafleet? \r\n Citrafleet  è un farmaco a base del principio attivo  Sodio Picosolfato + Magnesio Ossido Leggero + Acido Citrico Anidro , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi di contatto . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Citrafleet  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Casen Recordati SL Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Sodio Picosolfato + Magnesio Ossido Leggero + Acido Citrico Anidro Gruppo terapeutico:  Lassativi Forma farmaceutica:  polveri orali\nIndicazioni \r\n \r\n Per evacuare l'intestino prima di sottoporsi a qualsiasi procedura diagnostica che richieda lo svuotamento dell'intestino, ad es. colonscopia o esame radiografico. \r\n Adulti (inclusi gli anziani) a partire dai 18 anni di età.\nPosologia \r\n \r\n Posologia \r\n Adulti (inclusi gli anziani) a partire dai 18 anni di età: \r\n Una bustina ricostituita in acqua secondo le istruzioni, assunta prima delle ore 8.00 del giorno che precede la procedura. Una seconda bustina 6-8 ore più tardi. \r\n Si raccomanda una dieta a basso residuo il giorno precedente la procedura ospedaliera. Per evitare la disidratazione durante il trattamento con CitraFleet, si raccomanda di bere circa 250 ml di acqua o altro liquido chiaro ogni ora mentre perdura l'effetto di evacuazione. \r\n Modo di somministrazione \r\n Via di somministrazione :  orale. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, insufficienza cardiaca congestizia, disidratazione grave, ipermagnesiemia, ritenzione gastrica, ulcera gastrointestinale, colite tossica, megacolon tossico, ileo, nausea e vomito, ascite, patologie addominali acute di competenza chirurgica, quali appendicite acuta e ostruzione o perforazione gastrointestinale nota o sospetta. \r\n Non usare in pazienti con rabdomiolisi, in quanto i lassativi possono indurre rabdomiolisi ed esacerbare quindi la malattia. \r\n Non usare in pazienti con malattia intestinale infiammatoria attiva, ad es. morbo di Crohn, colite ulcerosa. \r\n Nei pazienti con funzione renale gravemente ridotta, può verificarsi un accumulo di magnesio nel plasma. In tali casi, deve essere usato un altro preparato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n CitraFleet non deve essere usato come lassativo di routine.  CitraFleet potrebbe raramente portare a casi gravi e potenzialmente fatali di disturbi elettrolitici in pazienti anziani deboli o debilitati. Pertanto, il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Come purgante, CitraFleet aumenta la velocità del transito gastrointestinale. L'assorbimento di altri medicinali somministrati per via orale (ad es. antiepilettici, contraccettivi, antidiabetici, antibiotici) potrebbe essere quindi modificato durante il periodo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Citrafleet\"  insieme ad altri farmaci come  Agilev ,  Alfaflor ,  Alfatex ,  Alkeran ,  Allgram ,  Alvand ,  Ambramicina ,  Aranda - Compressa Rivestita ,  Avalox - Compressa Rivestita ,  Avalox - Soluzione (uso Interno) ,  Basemar - Compressa Rivestita ,  Bassado ,  Batiflox ,  Battizer ,  Bosix - Compressa Rivestita ,  Calcijex ,  Calcitriolo DOC Generici ,  Calcitriolo EG ,  Calcitriolo Mylan Generics ,  Calcitriolo Teva - Capsula ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Cexidal ,  Chimono ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Colbiocin - Unguento ,  Cuspis ,  Efracea ,  Eoxin ,  Epifloxin ,  Estracyt ,  Eukinoft ,  Exocin ,  Falev ,  Findatur ,  Flontalexin ,  Floxigen ,  Floxistill ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Generflon ,  Gerbat - Compressa Rivestita ,  Gray ,  Ibixacin ,  Iressa ,  Kinofta ,  Kinox ,  Klektica ,  Lemaxil ,  Levobat ,  Levodrop ,  Levofloxacina ABC ,  Levofloxacina Accord ,  Levofloxacina Almus - Compressa Rivestita ,  Levofloxacina Alter ,  Levofloxacina Aristo - Compressa Rivestita ,  Levofloxacina Aurobindo ,  Levofloxacina Bioindustria L.I.M. ,  Levofloxacina DOC ,  Levofloxacina EG - Compressa Rivestita ,  Levofloxacina Germed - Compressa Rivestita ,  Levofloxacina Hikma ,  Levofloxacina Kabi ,  Levofloxacina Keironpharma ,  Levofloxacina Krka ,  Levofloxacina Mylan Generics Italia - Compresse Rivestite ,  Levofloxacina Mylan Generics Italia - Soluzione (uso Interno) ,  Levofloxacina Pensa Pharma ,  Levofloxacina Sandoz - Compressa Rivestita ,  Levofloxacina Sun - Compressa Rivestita ,  Levofloxacina Tecnigen Italia ,  Levofloxacina Teva ,  Levofloxacina Zentiva ,  Levoxacin ,  Levoxigram ,  Ligosan ,  Macar ,  Mediflox ,  Melfalan Teva ,  Melfalan Tillomed ,  Miraclin ,  Monofloxofta ,  Moxifloxacina Aurobindo ,  Moxifloxacina Krka ,  Moxifloxacina Pensa ,  Moxifloxacina Teva ,  Multifloxofta ,  Naflox ,  Norfloxacina ABC ,  Norfloxacina EG ,  Norfloxacina Sandoz ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Oftaquix - Collirio ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Oxa ,  Pensulvit ,  Prixar ,  Prociflor ,  Pylera ,  Quinsair ,  Rocaltrol ,  Samper ,  Silkis ,  Sineflox ,  Summaflox ,  Tavanic - Compressa Rivestita ,  Tavanic - Soluzione (uso Interno) ,  Tetralysal ,  Trissil ,  Ullax - Compressa Rivestita ,  Unicexal ,  Uniquin ,  Vigamox ,  Visuab ,  Visuflox , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Citrafleet durante la gravidanza e l'allattamento \r\n Posso prendere Citrafleet durante la gravidanza e l'allattamento? Per CitraFleet non sono disponibili dati clinici relativi a gravidanze esposte né dati di tossicità riproduttiva. Poiché il picosolfato è un lassativo stimolante, come misura di sicurezza è preferibile evitare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n CitraFleet può causare affaticamento o capogiri, probabilmente in conseguenza della disidratazione, e ciò può avere un effetto lieve o moderato sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Gli eventi avversi più comuni segnalati negli studi clinici che utilizzavano l'associazione di sodio picosolfato e magnesio citrato erano relativi agli effetti diretti sull'intestino (dolore addominale e nausea) e alle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio con CitraFleet o con associazioni simili di sodio picosolfato e magnesio citrato. Tuttavia, a causa della sua modalità d'azione, si può prevedere che il sovradosaggio di CitraFleet causi diarrea profusa con disidratazione e perdita di elettroliti. La disidratazione potrebbe provocare inoltre ipotensione ortostatica e capogiri. La disidratazione e gli squilibri elettrolitici devono essere corretti con liquidi ed elettroliti, secondo necessità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sodio picosolfato, associazioni, codice ATC: A06A B58  I principi attivi di CitraFleet sono sodio picosolfato, un purgante stimolante che agisce a livello locale nel colon, e magnesio citrato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I due principi attivi sono attivi a livello locale nel colon e nessuno dei due viene assorbito in quantità rilevabile.  Nei pazienti con funzione renale gravemente ridotta, può verificarsi un  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi sullo sviluppo prenatale nel ratto e nel coniglio non hanno rivelato potenziale teratogeno dopo la somministrazione orale di sodio picosolfato fino a 100 mg/kg/die, ma è stata osservata  ...  \r\n\nElenco degli eccipienti \r\n Potassio idrogeno carbonato  Saccarina sodica  Aroma di limone (aroma di limone, maltodestrina, tocoferolo E307).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Citrafleet  a base di  Sodio Picosolfato + Magnesio Ossido Leggero + Acido Citrico Anidro  sono:"
}