{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106057",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cystadane 1 g polv. per os flac. 180 g + 3 cucch. dosatori\nCos'è Cystadane? \r\n Cystadane  è un farmaco a base del principio attivo  Betaina , appartenente alla categoria degli  Aminoacidi e derivati  e nello specifico  Aminoacidi e derivati . E' commercializzato in Italia dall'azienda  Recordati Rare Diseases Italy S.r.l. . Cystadane  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Orphan Europe Sarl Immeuble \"Le Guillaumet\" Concessionario:  Recordati Rare Diseases Italy S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Betaina Gruppo terapeutico:  Aminoacidi e derivati Forma farmaceutica:  Polvere\nIndicazioni \r\n Trattamento aggiuntivo dell'omocistinuria, che comporta deficit o difetti di: \r\n \r\n  cistationina beta-sintetasi (CBS), \r\n  5,10-metilentetraidrofolato reduttasi (MTHFR), \r\n  metabolismo del cofattore cobalamina (cbl). \r\n \r\n Cystadane deve essere usato come integratore di altre terapie, quali vitamina B6 (piridossina), vitamina B12 (cobalamina), folato e di una dieta specifica.\nPosologia \r\n Il trattamento con Cystadane deve essere controllato da un medico esperto nel trattamento di pazienti con omocistinuria. \r\n La dose giornaliera totale raccomandata nei pazienti adulti e pediatrici di età superiore a 10 anni è 6 g, somministrati per via orale in dosi suddivise di 3 g due volte al giorno. Tuttavia, nei pazienti pediatrici potrebbe essere preferibile una titolazione della dose. \r\n Nei pazienti pediatrici di età inferiore a 10 anni, il regime posologico efficace abituale è di 100 mg/kg/die somministrati in 2 dosi giornaliere; l'aumento della frequenza oltre due volte al giorno e/o della dose oltre 150 mg/kg/die non migliora l'effetto di abbassamento dei livelli di omocisteina. \r\n Uso nell'insufficienza renale o epatica \r\n L'esperienza con la terapia con Betaina in pazienti con insufficienza renale o steatosi epatica non alcolica non ha dimostrato la necessità di adattare il regime posologico di Cystadane. \r\n Il flacone deve essere agitato leggermente prima dell'apertura. Vengono forniti tre cucchiai dosatori che erogano 100 mg, 150 mg o 1 g di betaina anidra. Si raccomanda di prelevare dal contenitore un cucchiaio dosatore colmo e di livellare passandovi sopra qualcosa di piatto, ad es. il dorso di un coltello. Si otterranno così le dosi seguenti: misura piccola 100 mg, misura media 150 mg e misura grande 1 g di betaina anidra. \r\n La polvere deve essere miscelata con acqua, succo, latte, alimenti formulati per neonati o cibo, fino a quando non sia completamente disciolta e deve essere ingerita subito dopo la miscelazione. \r\n Monitoraggio terapeutico: \r\n Lo scopo del trattamento è mantenere i livelli plasmatici di omocisteina totale al di sotto di 15  µ M o al valore più basso possibile. La risposta di steady-state si ha solitamente entro un mese.\nControindicazioni \r\n \r\n Ipersensibilità alla Betaina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Casi non comuni di edema cerebrale e ipermetioninemia grave sono stati segnalati in un intervallo da 2 settimane a 6 mesi dall'inizio della terapia con Betaina (vedere paragrafo 4.8). È  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  Sulla base dei dati in vitro, la betaina potrebbe interagire con miscele di aminoacidi e medicinali contenenti vigabatrin e analoghi del GABA.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cystadane\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cystadane durante la gravidanza e l'allattamento \r\n Posso prendere Cystadane durante la gravidanza e l'allattamento? Gravidanza  I dati su un numero limitato (7) di gravidanze esposte indicano assenza di eventi avversi della Betaina sulla gravidanza o sulla salute del feto/neonato. Finora non sono disponibili altri \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n L'esperienza è derivata dall'esposizione alla Betaina in circa 1.000 pazienti.  Le reazioni avverse segnalate sono elencate di seguito, per classificazione sistemica organica e frequenza.  La frequenza è definita come:molto comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Prodotto per tratto alimentare e metabolismo, codice ATC: A16A A06.  È stato dimostrato che la Betaina abbassa i livelli plasmatici di omocisteina in tre tipi di omocistinuria, ossia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La biodisponibilità assoluta della Betaina non è stata determinata. In volontari adulti sani (età compresa tra 21 e 49 anni), dopo una dose singola di betaina (50 mg/kg), l'assorbimento è  ...  \r\n\nDati preclinici di sicurezza \r\n A dosi elevate, sono stati osservati un effetto depressivo sul SNC e irritazione del tratto gastrointestinale nel ratto. Non sono stati condotti studi a lungo termine di carcinogenicità e tossicità  ...  \r\n\nElenco degli eccipienti \r\n Nessuno.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cystadane  a base di  Betaina  sono:"
}