{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109849",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Pantoprazolo Sun? \r\n Pantoprazolo Sun  è un farmaco a base del principio attivo  Pantoprazolo Sale Sodico Sesquidrato , appartenente alla categoria degli  Antiulcera  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Pantoprazolo Sun  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Pantoprazolo Sale Sodico Sesquidrato Gruppo terapeutico:  Antiulcera Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n Pantoprazolo Ranbaxy è indicato negli adulti e negli adolescenti di età superiore a 12 anni per: \r\n \r\n  Esofagite da reflusso sintomatica. \r\n \r\n Trattamento a lungo termine e prevenzione delle ricadute dell'esofagite da reflusso. \r\n Pantoprazolo Ranbaxy è indicato negli adulti per: \r\n \r\n  Prevenzione delle ulcere gastroduodenali causate dai farmaci antinfiammatori non steroidei non selettivi (FANS) in pazienti a rischio che richiedono un trattamento continuo con FANS (Farmaci anti-infiammatori non steroidei) (vedere paragrafo 4.4). \r\n\nPosologia \r\n Posologia \r\n Adulti e adolescenti di età superiore a 12 anni \r\n Esofagite da reflusso sintomatica  \r\n La dose orale raccomandata è una compressa di Pantoprazolo Ranbaxy 20 mg al giorno. Il sollievo sintomatico si ottiene in genere entro 2-4 settimane. Se ciò non è sufficiente, il sollievo sintomatico si otterrà normalmente entro altre 4 settimane. Una volta ottenuto il sollievo sintomatico, si può controllare il loro ripresentarsi utilizzando un regime al bisogno di 20 mg una volta al giorno, assumendo una compressa quando necessario. Si può valutare il passaggio ad una terapia continuativa nel caso in cui non possa essere mantenuto un soddisfacente controllo dei sintomi con il trattamento al bisogno. \r\n Trattamento a lungo termine e prevenzione delle ricadute dell'esofagite da reflusso \r\n Per il trattamento a lungo termine, si raccomanda una dose di mantenimento di una compressa di Pantoprazolo Ranbaxy 20 mg al giorno, aumentando a 40 mg di pantoprazolo al giorno in caso di ricaduta. In questo caso è disponibile la compressa di Pantoprazolo Ranbaxy 40 mg. Dopo la guarigione della ricaduta, la dose può essere nuovamente ridotta alla compressa da 20 mg di Pantoprazolo Ranbaxy. \r\n Adulti \r\n Prevenzione delle ulcere gastroduodenali causate dai farmaci antinfiammatori non steroidei (FANS) non selettivi in pazienti a rischio che richiedono un trattamento continuativo con FANS \r\n La dose orale raccomandata è una compressa di Pantoprazolo Ranbaxy 20 mg al giorno. \r\n Pazienti con compromissione epatica \r\n Nei pazienti con compromissione epatica non si deve superare una dose giornaliera di 20 mg di pantoprazolo (vedere paragrafo 4.4). \r\n Pazienti con compromissione renale \r\n Nei pazienti con funzionalità renale ridotta non è richiesto un aggiustamento della dose (vedere paragrafo 5.2). \r\n Pazienti anziani \r\n Nei pazienti anziani non è necessario un adeguamento della dose (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n Pantoprazolo Ranbaxy non è raccomandato nei bambini di età inferiore a 12 anni data la limitata disponibilità di dati di efficacia e di sicurezza in questo tipo di pazienti (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Uso orale \r\n Le compresse non devono essere masticate o frantumate e devono essere ingerite intere, con acqua, un'ora prima di un pasto.\nControindicazioni \r\n Ipersensibilità al principio attivo, ai benzimidazoli sostituiti o ad uno qualsiasi degli componenti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Compromissione epatica  Nei pazienti con funzionalità epatica gravemente compromessa, gli enzimi epatici devono essere monitorati regolarmente nel corso del trattamento con il pantoprazolo, in particolare nell'uso a lungo termine. In  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Medicinali la cui farmacocinetica di assorbimento dipende dal pH   A causa dell'inibizione, intensa e di lunga durata, della secrezione acida, il pantoprazolo può interferire con l'assorbimento di altri medicinali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pantoprazolo Sun\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pantoprazolo Sun durante la gravidanza e l'allattamento \r\n Posso prendere Pantoprazolo Sun durante la gravidanza e l'allattamento? Gravidanza  Un moderato numero di dati in donne in gravidanza (tra 300 e 1000 gravidanze esposte) indica che pantoprazolo non causa malformazioni o tossicità fetale/neonatale.  Gli studi sugli animali hanno \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Pantoprazolo Ranbaxy non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n Possono verificarsi effetti indesiderati, quali capogiri e disturbi visivi (vedere paragrafo 4.8). Se questo si verifica, il paziente non deve guidare veicoli o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Ci si può aspettare che circa il 5% dei pazienti presenti effetti indesiderati al medicinale. Gli effetti indesiderati riportati più comunemente sono diarrea e cefalea, entrambe si verificano in circa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti sintomi da sovradosaggio nell'uomo. \r\n L'esposizione sistemica fino a 240 mg per somministrati per via endovenosa in due minuti è stata ben tollerata. \r\n Poiché il pantoprazolo è ampiamente legato alle proteine, non è prontamente dializzabile. \r\n In caso di un sovradosaggio con segni clinici di intossicazione, non si può formulare alcuna specifica raccomandazione terapeutica oltre al trattamento sintomatico e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Inibitori della pompa protonica, codice ATC: AO2BC02  Meccanismo d'azione  Il pantoprazolo è un benzimidazolo sostituito che inibisce la secrezione di acido cloridrico nello stomaco tramite la sua azione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il pantoprazolo viene assorbito rapidamente e la sua concentrazione plasmatica massima viene raggiunta anche dopo una singola dose orale da 20 mg. Le massime concentrazioni sieriche, di circa 1-1,5  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non evidenziano alcun particolare pericolo per l'uomo in base a studi convenzionali di sicurezza farmacologica, di tossicità per somministrazioni ripetute e di genotossicità.  In studi di  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  sodio carbonato anidro  mannitolo  crospovidone tipo A  ipromellosa  cellulosa microcristallina  calcio stearato  Sub-rivestimento:  ipromellosa  glicole propilenico  povidone K30  titanio diossido (E 171)  ferro ossido giallo (E 172)  Rivestimento enterico:  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pantoprazolo Sun  a base di  Pantoprazolo Sale Sodico Sesquidrato  sono:"
}