{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106243",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diclocular 0,1% collirio 5 ml Diclocular 0,1% collirio soluzione 30 contenitori monodose 0,3 ml\nCos'è Diclocular? \r\n Diclocular  è un farmaco a base del principio attivo  Diclofenac Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei . E' commercializzato in Italia dall'azienda  Omnivision Italia S.r.l. . Diclocular  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Omnivision Italia S.r.l. Concessionario:  Omnivision Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diclofenac Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Stati infiammatori eventualmente dolorosi, e non su base infettiva, a carico del segmento anteriore dell'occhio in particolare per interventi di cataratta.\nPosologia \r\n \r\n Posologia: \r\n Adulti: secondo prescrizione medica.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Come altri agenti antinfiammatori non steroidei, il prodotto è controindicato in pazienti nei quali si sono verificati, dopo assunzione di acido acetilsalicilico o altri farmaci inibitori della prostaglandinsintetasi, accessi asmatici, orticaria o riniti acute. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In presenza di infezione, o qualora ne esista il rischio, deve essere instaurata, contemporaneamente al DICLOCULAR, una terapia appropriata (ad es. antibiotici). Diclocular multidose contiene benzalconio cloruro. Benzalconio cloruro può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si conoscono interazioni con altri farmaci nel caso di applicazione locale oculare.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diclocular\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diclocular durante la gravidanza e l'allattamento \r\n Posso prendere Diclocular durante la gravidanza e l'allattamento? Gravidanza  Sebbene il farmaco non abbia causato anormalità nello sviluppo fetale è consigliabile utilizzare il prodotto nelle donne in stato di gravidanza accertata o presunta solo nei casi di effettiva \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non ci sono presupposti né evidenze che il farmaco possa modificare l'attenzione e i tempi di reazione. È comunque consigliabile evitare l'instillazione del farmaco durante la guida di autoveicoli o l'impiego di macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di Diclocular organizzati secondo la classificazione sistemica organica MedDRA.  Sono state utilizzate le seguenti scale di valori di frequenza: molto comune (>1/10); comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio, che si manifesta mediante gli effetti indesiderati già descritti, interrompere la terapia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci oftalmologici/antinfiammatori non steroidei  Codice ATC: S01BC03  Il diclofenac è un farmaco antiinfiammatorio non steroideo con caratteristiche di polarità che gli conferiscono una buona diffusibilità nei tessuti ed \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi di farmacocinetica dopo applicazione oculare nel coniglio dimostrano che il farmaco penetra rapidamente la cornea e raggiunge i vari distretti oculari. Già dopo 20 minuti si notano concentrazioni  ...  \r\n\nDati preclinici di sicurezza \r\n I dati sperimentali relativi alle prove di tossicologia effettuate con il collirio DICLOCULAR e sul principio attivo diclofenac, mettono in evidenza la scarsa tossicità del composto sia a livello generale  ...  \r\n\nElenco degli eccipienti \r\n DICLOCULAR MULTIDOSE:   L-Lisina, monoidrata,  Acido borico  Sodio borato  Sodio cloruro  Gliceril polietilenglicole ricinoleato   Benzalconio cloruro  Sodio edetato  Acqua per preparazioni iniettabili   DICLOCULAR MONODOSE  Gliceril polietilenglicole ricinoleato,  L-Lisina, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diclocular  a base di  Diclofenac Sodico  sono:  Diclocular ,  Dicloftil - Collirio ,  Visunac ,  Voltaren Oftabak ,  Voltaren Ofta"
}