{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106794",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Esapent 1 g 20 capsule molli\nCos'è Esapent? \r\n Esapent  è un farmaco a base del principio attivo  Omega Polienoici , appartenente alla categoria degli  Ipolipemizzanti omega 3  e nello specifico  Altre sostanze modificatrici dei lipidi . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Esapent  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Omega Polienoici Gruppo terapeutico:  Ipolipemizzanti omega 3 Forma farmaceutica:  capsula molle\nIndicazioni \r\n Ipertrigliceridemia \r\n ESAPENT è indicato per la riduzione dei livelli elevati di trigliceridi quando la risposta alle diete e ad altre misure non farmacologiche da sole si sia dimostrata inadeguata. Il trattamento deve essere sempre associato ad adeguato regime dietetico .\nPosologia \r\n Posologia \r\n Lo schema posologico consigliato prevede l'utilizzo delle capsule molli da 1000 mg (ESAPENT) alla posologia di 1 capsula 1-3 volte al giorno secondo prescrizione medica. \r\n Per l'aggiustamento della dose e per la terapia di mantenimento possono essere utilizzate le capsule molli da 500 mg alla posologia di 1 capsula 2-3 volte al giorno secondo prescrizione medica. \r\n Pazienti anziani \r\n Non è richiesto alcun aggiustamento della dose nei pazienti anziani. \r\n Pazienti con compromissione renale  \r\n Non è richiesto alcun aggiustamento della dose nei pazienti con alterata funzionalità renale. \r\n Pazienti con compromissione epatica \r\n La funzionalità epatica deve essere monitorata nei pazienti con compromissione epatica, in particolare se sono in trattamento con dosi elevate di ESAPENT (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n Non sono disponibili dati sull'uso di ESAPENT nella popolazione pediatrica nelle indicazioni autorizzate. \r\n Modo di somministrazione \r\n Uso orale \r\n Le capsule di ESAPENT devono essere deglutite intere con acqua.\nControindicazioni \r\n Ipersensibilità al principio attivo, alla soia, alle arachidi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\nControindicato in gravidanza e durante l'allattamento (vedere paragrafo 4.6) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda cautela nei pazienti con disturbi emorragici o nei pazienti che assumono anticoagulanti o altri medicinali che agiscono sulla coagulazione (vedere paragrafi 4.5 e 5.1).  La funzionalità epatica deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il concomitante uso del farmaco con anticoagulante può determinare un modesto aumento del tempo di sanguinamento, pertanto si raccomanda cautela nei pazienti che assumono anticoagulanti (ad es. cumarinici) o altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Esapent\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Esapent durante la gravidanza e l'allattamento \r\n Posso prendere Esapent durante la gravidanza e l'allattamento? Non è stata stabilita la sicurezza d'impiego in gravidanza e durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ESAPENT non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono classificati secondo la frequenza: molto comune (≥ 1/10), comune (≥ 1/100, < 1/10), non comune (≥ 1/1.000, < 1/100), raro (≥ 1/10.000, < 1/1.000), molto raro (< 1/10.000),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altre sostanze modificatrici dei lipidi - Omega-3-trigliceridi, inclusi altri esteri e acidi; codice ATC: C10AX06.  Una volta incorporato nei fosfolipidi di membrana, l'EPA fornito direttamente con il farmaco \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento, l'escrezione, la distribuzione nei tessuti e nelle proteine plasmatiche sono stati studiati utilizzando il prodotto marcato nel ratto e nel cane.  Più del 95% della radioattività è assorbita attraverso  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi tossicologici condotti sul prodotto hanno escluso fenomeni tossici sia per brevi che per lunghi periodi di trattamento a dosi elevate.  Durante gli studi sulla riproduzione non sono stati  ...  \r\n\nElenco degli eccipienti \r\n Esapent 1000 mg Capsule molli: D L α-tocoferolo, olio di soia; Costituenti dell'involucro: gelatina succinato, glicerolo, sodio p-ossibenzoato di etile, sodio p-ossibenzoato di propile.  Esapent 500 mg Capsule molli: D \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Esapent  a base di  Omega Polienoici  sono:  Eskim ,  Olevia ,  Omega 3 Bouty ,  Omega 3 Doc ,  Omega 3 EG ,  Seacor ,  Tribok ,  Trioreg"
}