{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105276",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Brimoftal 2 mg/ml collirio, soluzione 5 ml\nCos'è Brimoftal? \r\n Brimoftal  è un farmaco a base del principio attivo  Brimonidina Tartrato , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Simpaticomimetici per la terapia del glaucoma . E' commercializzato in Italia dall'azienda  Bruschettini S.r.l. . Brimoftal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruschettini S.r.l. Concessionario:  Bruschettini S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Brimonidina Tartrato Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n Riduzione della pressione intraoculare (PIO) elevata in pazienti con glaucoma ad angolo aperto o ipertensione oculare. \r\n \r\n  come monoterapia in pazienti per i quali è controindicata una terapia topica con beta- bloccanti \r\n  come terapia aggiuntiva ad altri farmaci che abbassano la pressione intraoculare quando l'obiettivo PIO non è raggiunto con un singolo principio attivo (vedere paragrafo 5.1) \r\n\nPosologia \r\n Dosaggio raccomandato negli adulti (inclusi gli anziani) \r\n Il dosaggio raccomandato è di una goccia di BRIMOFTAL nell'occhio(i) colpito(i) due volte al giorno a distanza di circa 12 ore. \r\n Nei pazienti anziani non è necessario l'aggiustamento del dosaggio. \r\n Come per altri colliri, al fine di ridurre un possibile assorbimento sistemico si raccomanda di comprimere il sacco lacrimale al canthus mediale (occlusione puntale) per un minuto. Questo deve essere eseguito immediatamente dopo l'instillazione di ogni goccia. \r\n In caso di somministrazione concomitante di altri prodotti oftalmici topici, i diversi farmaci devono essere instillati a distanza di 5-15 minuti. \r\n Uso in caso di compromissione epatica e renale \r\n Non sono stati condotti studi con  BRIMOFTAL 2 mg/ml collirio, soluzione  in pazienti con compromissione epatica o renale (vedere paragrafo 4.4). \r\n Uso nei bambini e neonati \r\n Non sono stati fatti studi negli adolescenti (12-17 anni). \r\n BRIMOFTAL 2 mg/ml collirio, soluzione  non è raccomandato nei bambini al di sotto dei 12 anni di età ed è controindicato nei neonati (meno di 2 anni di età) (vedere paragrafo 4.3, paragrafo 4.4 e paragrafo 4.9). È noto che nei neonati possono verificarsi gravi reazioni avverse. La sicurezza e l'efficacia di  BRIMOFTAL 2 mg/ml collirio, soluzione  non sono state stabilite nei bambini.\nControindicazioni \r\n \r\n Ipersensibilità alla sostanza attiva o a uno qualsiasi degli eccipienti. \r\n Neonati e bambini (vedi paragrafo 4.8). \r\n Pazienti sottoposti a terapia con inibitori delle monoamino ossidasi (MAO) e nei pazienti trattati con antidepressivi che agiscono sulla trasmissione noradrenergica (es. antidepressivi triciclici e mianserina). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I bambini con età superiore ai 2 anni età, specialmente quelli nella fascia 2-7 anni e/o che pesano meno di 20 kg, devono essere trattati con cautela e accuratamente monitorati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n BRIMOFTAL 2 mg/ml collirio, soluzione è controindicato in pazienti in trattamento con inibitori delle monoamino ossidasi (inibitori delle MAO) e in pazienti in cura con antidepressivi che interferiscono con la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Brimoftal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Brimoftal durante la gravidanza e l'allattamento \r\n Posso prendere Brimoftal durante la gravidanza e l'allattamento? Non è stata stabilita la sicurezza del prodotto nelle donne in gravidanza. Negli studi condotti sugli animali, la Brimonidina Tartrato non ha mostrato effetti teratogeni. Nei conigli, la brimonidina tartrato, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n BRIMOFTAL 2 mg/ml collirio, soluzione  ha una ridotta o moderata influenza sulla capacità di guidare o sull'uso di macchinari. \r\n BRIMOFTAL 2 mg/ml collirio , soluzione può causare appannamento e/o disturbi della qualità visiva, che può rendere difficile la guida o l'uso di macchinari.  BRIMOFTAL 2 mg/ml collirio , soluzione può causare, specie di notte o in condizioni di ridotta illuminazione, una visione offuscata e/o anormale che può influire sulla capacità di guidare o sull'uso di macchinari. I pazienti dovrebbero attendere fino alla scomparsa di questi sintomi prima di accingersi alla guida di veicoli o all'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comunemente riportate sono secchezza orale, iperemia oculare e bruciore/dolore acuto, tutte osservate nel 22-25% dei pazienti.  Questi effetti sono di solito transitori e generalmente non di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sovradosaggio oftalmico (Adulti): \r\n Nei casi segnalati, gli eventi riportati corrispondono a quelli già inclusi nelle reazioni avverse elencate. \r\n Sovradosaggio   sistemico causato da ingestione accidentale (adulti): \r\n Le informazioni riguardanti ingestione accidentale di brimonidina negli adulti sono assai limitate. \r\n L'unico evento avverso associato a sovradosaggio, ad oggi segnalato è ipotensione. \r\n La segnalazione riferisce un calo pressorio seguito da ipertensione reattiva. \r\n Il trattamento di un sovradosaggio orale include una terapia di supporto e sintomatica; si consiglia di tenere pervie le vie aeree. \r\n Segnalazioni di episodi di sovradosaggio orale di altri agonisti alpha-2 erano associati a sintomi quali: ipotensione, astenia, vomito, letargia, sedazione, bradicardia, aritmia, miosi, apnea, ipotonia, ipotermia, depressione respiratoria e convulsioni. \r\n Popolazione pediatrica \r\n A seguito di ingestione accidentale di brimonidina da parte di soggetti in età pediatrica sono stati pubblicati o resi noti rapporti di effetti collaterali gravi. Questi soggetti hanno manifestato sintomi di depressione del SNC, tipico coma temporaneo o basso livello di conoscenza, letargia, sonnolenza, ipotonia, bradicardia, ipotermia, pallore, depressione respiratoria e apnea con ricovero in terapia intensiva se necessario. \r\n Tutti i soggetti hanno manifestato una piena ripresa , solitamente nell'ambito delle 6-24 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Simpaticomimetici per la terapia del glaucoma.  Codice ATC: S01 EA05.  La brimonidina è un agonista dei recettori alfa-2 adrenergici, 1000 volte più selettivo nei confronti degli alfa-2 adrenorecettori \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n a) Caratteristiche generali  Dopo somministrazione oculare di una soluzione allo 0,2% per due volte al giorno per dieci giorni, le concentrazioni plasmatiche risultavano basse (Cmax media di 0,06 ng/ml). È  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro  Polivinil alcool  Sodio cloruro  Sodio citrato  Acido citrico monoidrato  Acqua depurata  Acido cloridrico o Sodio idrossido per aggiustare il pH.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Brimoftal  a base di  Brimonidina Tartrato  sono:  Alphagan ,  Brimonidina EG ,  Brimonidina Mylan Generics ,  Brimonidina Omnivision ,  Brimonidina Sandoz ,  Brimoton ,  Glaubrim"
}