{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109904",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Parafizz 500 mg 16 compresse effervescenti\nCos'è Parafizz? \r\n Parafizz  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Cipla Europe NV . Parafizz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Cipla Europe NV Concessionario:  Cipla Europe NV Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n \r\n Trattamento sintomatico del dolore da lieve a moderato e/o della febbre in adulti e adolescenti dai 12 anni in su.\nPosologia \r\n Posologia \r\n Popolazione pediatrica \r\n La dose dipende dal peso corporeo e dall'età. L'intervallo della singola dose è 10-15 mg/kg di peso corporeo. La massima dose totale giornaliera è 60 mg/kg di peso corporeo per la dose giornaliera totale. \r\n \r\n  Bambini al di sotto dei 12 anni: questo prodotto non è raccomandato nei bambini di età inferiore a 12 anni. \r\n  Adolescenti dai 12 ai 15 anni e con peso corporeo compreso tra 41 kg e 50 kg: una compressa ogni somministrazione, da assumere ogni 4-6 ore al bisogno, per un massimo di 4 compresse al giorno (2000 mg di  Paracetamolo  per 24 ore). \r\n  Adolescenti dai 16 ai 18 anni con peso corporeo superiore ai 50 kg: come per gli adulti. \r\n \r\n Adulti \r\n Per adulti e adolescenti (di età pari ai 16 anni ed oltre) di peso superiore a 50 kg, la singola dose raccomandata è 1-2 compresse per volta, da ripetere ogni 6 ore al bisogno, per un massimo di 8 compresse al giorno (4000 mg di paracetamolo per 24 ore). \r\n Per adulti e adolescenti (di età pari e superiore ai 16 anni) di peso inferiore a 50 kg, la singola dose raccomandata è 1 compressa. La dose giornaliera effettiva di paracetamolo non deve sperare i 60 mg/kg/die (fino a un massimo di 2 g/die). \r\n Compromissione renale \r\n In pazienti con insufficienza renale la dose deve essere ridotta: \r\n \r\n  \r\n   \r\n    \r\n    Tasso di filtrazione glomerulare \r\n    \r\n    \r\n    Dose \r\n    \r\n   \r\n   \r\n    \r\n    10-50 ml/min \r\n    \r\n    \r\n    500 mg ogni 6 ore \r\n    \r\n   \r\n   \r\n    \r\n    < 10 ml/min \r\n    \r\n    \r\n    500 mg ogni 8 ore \r\n    \r\n   \r\n  \r\n \r\n Compromissione epatica \r\n In pazienti con funzione epatica compromessa o con la sindrome di Gilbert, la dose deve essere ridotta oppure deve essere prolungato l'intervallo tra le dosi. \r\n Modo di somministrazione \r\n Uso orale. Mettere le compresse in un bicchiere pieno d'acqua e lasciare che si dissolvano completamente prima di deglutire. \r\n Dopo la dissoluzione delle compresse, si originerà una soluzione leggermente opalescente.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso prolungato o frequente è sconsigliato. Si deve consigliare ai pazienti di non assumere contemporaneamente altri medicinali contenenti  Paracetamolo . L'assunzione di dosi giornaliere multiple in una sola somministrazione può danneggiare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  L'effetto anticoagulante del warfarin e di altri cumarinici può essere incrementato dall'uso regolare di paracetamolo con aumentato rischio di sanguinamento. L'effetto può già verificarsi alla dose giornaliera di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Parafizz\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Parafizz durante la gravidanza e l'allattamento \r\n Posso prendere Parafizz durante la gravidanza e l'allattamento? Gravidanza  Una grande quantità di dati di donne in gravidanza indicano l'assenza di malformazioni e di tossicità feto/neonatale. Il  Paracetamolo  può essere usato durante la gravidanza se clinicamente necessario, tuttavia \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il  Paracetamolo  non influenza la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le frequenza usata nella seguente convenzione deve essere: molto comune (≥1/10), comune (da ≥1/100 a < 1/10), non comune (da ≥1/1000 a < 1/100), raro (da ≥1/10000 a < 1/1000),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Esiste un rischio di avvelenamento, specialmente in pazienti anziani, in giovani adolescenti, in pazienti con malattie del fegato, in casi di alcolismo cronico, in pazienti con malnutrizione cronica. Il sovradosaggio può essere fatale. \r\n Si può verificare danno epatico in adulti che hanno assunto 10 g o dosi maggiori di  Paracetamolo . L'ingestione di 5 g o dosi maggiori di paracetamolo può provocare un danno epatico se il paziente presenta fattori di rischio (vedere di seguito). \r\n Fattori di rischio \r\n Se il paziente \r\n \r\n  a) É sottoposto a trattamento a lungo termine con carbamazepina, fenobarbitone, fenitoina, primidone, rifampicina, erba di San Giovanni o altri farmaci induttori degli enzimi epatici. \r\n  o b) Consuma regolarmente etanolo in quantità maggiori rispetto a quelle raccomandate \r\n  o c) É probabile che sia caratterizzato da deplezione di glutatione (disordini alimentari, fibrosi cistica, infezione da HIV, inedia, cachessia. \r\n \r\n Sintomi \r\n I sintomi del sovradosaggio da paracetamolo nelle prime 24 ore sono pallore, nausea, vomito, anoressia e dolore addominale. \r\n Può manifestarsi un danno al fegato entro 12-48 ore dopo l'ingestione. Possono verificarsi anomalie del metabolismo del glucosio e acidosi metabolica. In caso di avvelenamento grave, l'insufficienza epatica può progredire ad encefalopatia, emorragia, ipoglicemia, edema cerebrale e morte. Possono svilupparsi insufficienza renale acuta con necrosi tubulare acuta, fortemente indicata da dolore lombare, ematuria e proteinuria, anche in assenza di danno epatico grave. Sono state riportate aritmie cardiache e pancreatiti. Simultaneamente, sono osservati aumenti dei livelli delle transaminasi epatiche (AST, ALT), della lattato deidrogenasi e della bilirubina insieme a livelli aumentati di protrombina che possono comparire 12-48 ore dopo la somministrazione. \r\n Gestione \r\n Il trattamento immediato è essenziale nella gestione del sovradosaggio da paracetamolo. Nonostante la mancanza di sintomi precoci significativi, i pazienti devono essere trasferiti urgentemente in ospedale per essere sottoposti ad assistenza medica immediata. I sintomi possono essere limitati a nausea o vomito e possono non riflettere la gravità del sovradosaggio o il rischio di danno d'organo. La gestione deve essere effettuata in accordo alle linee guida di trattamento stabilite. \r\n Deve essere preso in considerazione il trattamento con carbone attivo nel caso in cui il sovradosaggio si verifichi entro 1 ora. La concentrazione plasmatiche di paracetamolo deve essere misurata dopo 4 ore dall'ingestione o più tardi (prima le concentrazioni sono inattendibili). Il trattamento con N-acetilcisteina può essere praticato entro 24 ore dall'ingestione di paracetamolo, tuttavia, il massimo effetto protettivo è ottenuto fino ad 8 ore dopo l'ingestione. L'efficacia dell'antidoto decresce precipitosamente dopo questo momento. Se richiesto, al paziente deve essere somministrata N-acetilcisteina per via endovenosa, in linea con lo schema posologico stabilito. Se il vomito non è un problema, la metionina somministrata per via orale può essere un'alternativa disponibile per aree remote, fuori dall'ospedale. \r\n Si prevede che alte dosi di sodio bicarbonato inducano sintomi gastrointestinali inclusi eruttazione e nausea. Inoltre, alte dosi di bicarbonato di sodio possono causare iponatriemia; devono essere monitorati gli elettroliti e i pazienti gestiti conseguentemente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri analgesici e antipiretici, anilidi; codice ATC: N02BE01 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di  Paracetamolo  per via orale è rapido e completo. Le concentrazioni plasmatiche massime sono raggiunte tra 30 e 60 minuti dopo l'ingestione.  Distribuzione  Il paracetamolo è distribuito rapidamente  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono dati preclinici rilevanti per il medico prescrittore che non siano già inclusi nelle altre sezioni del RCP.  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico (anidro) (E330)  Povidone  Sodio bicarbonato (E500)  Saccarina di sodio (E954)  Sodio carbonato (anidro) (E500)  Simeticone (E900)  Polisorbato 80 (E443)  Aspartame (E951)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Parafizz  a base di  Paracetamolo  sono:"
}