{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108882",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mepivacaina Guardant 20 mg/ml soluzione iniettabile 50 sacche da 20 ml\nCos'è Mepivacaina Guardant? \r\n Mepivacaina Guardant  è un farmaco a base del principio attivo  Mepivacaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Guardant S.r.l. . Mepivacaina Guardant  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Guardant S.r.l. Concessionario:  Guardant S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Mepivacaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n In tutti gli interventi che riguardano: \r\n \r\n  chirurgia generale (piccola chirurgia) \r\n  ostetricia e ginecologia \r\n  urologia \r\n  oculistica (blocco retrobulbare, ecc.) \r\n  dermatologia (asportazione verruche, cisti, dermoidi, ecc.) \r\n  otorinolaringoiatra (tonsillectomia, rinoplastica, interventi sull'orecchio medio, ecc.) \r\n  ortopedia (riduzione fratture e lussazioni, ecc.) \r\n  medicina generale (causalgie, nevralgie, ecc.) \r\n  medicina sportiva (strappi muscolari, meniscopatie, ecc.). \r\n\nPosologia \r\n La dose massima nell'adulto sano (non pretrattato con sedativi) in singola somministrazione o in più somministrazioni ripetute in un tempo inferiore a 90 minuti è di 7 mg/kg senza mai superare i 550 mg. \r\n La dose totale nelle 24 ore non deve mai superare i 1000 mg. \r\n La posologia deve essere opportunamente ridotta nei bambini e nei pazienti critici(dose massima 5-6 mg/kg). Quando viene utilizzato un blocco prolungato, per esempio attraverso somministrazioni ripetute, deve essere valutato il rischio di raggiungere concentrazioni plasmatiche tossiche e l'induzione di lesioni neurali locali. \r\n Al fine di evitare una somministrazione intravascolare è necessario aspirare ripetutamente prima e durante la somministrazione della dose principale che deve essere iniettata lentamente o a dosi crescenti, osservando attentamente le funzioni vitali del paziente e mantenendo il contatto verbale. \r\n La somministrazione accidentale intravascolare può essere riconosciuta da un temporaneo aumento della frequenza cardiaca, mentre l'accidentale somministrazione intratecale può essere riconosciuta dai segni di blocco spinale. \r\n Se si dovessero manifestare segni di tossicità, l'iniezione deve essere immediatamente interrotta. \r\n Dosi consigliate \r\n Chirurgia  \r\n \r\n  Blocco peridurale e caudale: fino a 400 mg (corrispondenti a 20 ml di soluzione). \r\n  Blocco paravertebrale: fino a 400 mg (corrispondenti a 20 ml di soluzione) per il blocco paravertebrale dei nervi somatici. \r\n \r\n N.B. Per il blocco del ganglio stellato e per i blocchi vegetativi è consigliata una soluzione all'1%: pertanto, Mepivacaina Guardant non è idonea. \r\n \r\n  Blocco nervoso periferico cervicale, brachiale, intercostale, paracervicale, pubendo e terminazioni nervose: fino a 400 mg (corrispondenti a 20 ml di soluzione) in relazione all'area ed all'entità del blocco \r\n  Infiltrazione intrarticolare: fino a 100 mg per articolazione da anestetizzare (corrispondenti a 5 ml di soluzione). \r\n  Infiltrazione della cute \"a barriera\": fino a 300 mg (corrispondenti a 15 ml di soluzione). \r\n \r\n Ostetricia  \r\n \r\n  Blocco paracervicale: fino a 200 mg (corrispondenti a 10 ml di soluzione) per ciascun lato. \r\n \r\n Terapia antalgica \r\n \r\n  Blocco punti trigger in: fino a 40 mg (corrispondenti a 2 ml di soluzione) per punto e fino ad un massimo di 300 mg (corrispondenti a 15 ml di soluzione). \r\n \r\n Attenzione:  \r\n MEPIVACAINA GUARDANT deve essere utilizzato subito dopo l'apertura della sacca e per un'unica somministrazione; dopo l'uso, il contenitore (e l'eventuale medicinale residuo) deve essere eliminato, anche se parzialmente utilizzato.\nControindicazioni \r\n Ipersensibilità ai principi attivi, agli anestetici locali di tipo amidico, o ad uno qualsiasi degli eccipienti. \r\n Gravidanza accertata a presunta (vedere paragrafo 4.6). \r\n Bambini di età inferiore a 4 anni. \r\n Disturbi della conduzione atrioventricolare. \r\n Soggetti affetti da porfiria. \r\n Antecedenti di ipertermia maligna. \r\n Epilettici in trattamento non controllato. \r\n È controindicata la somministrazione endovenosa. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le tecniche di anestesia locale o regionale, ad eccezione di quelle che rivestono carattere di estrema semplicità, devono essere sempre effettuate in aree adeguatamente attrezzate e da personale qualificato.  È  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Mepivacaina cloridrato deve essere usata con cautela:   nei pazienti in trattamento con altri anestetici locali o sostanze strutturalmente correlate agli anestetici locali di tipo amidico, ad esempio certi antiaritmici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mepivacaina Guardant\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mepivacaina Guardant durante la gravidanza e l'allattamento \r\n Posso prendere Mepivacaina Guardant durante la gravidanza e l'allattamento? Gravidanza   Il medicinale è controindicato nei casi di gravidanza accertata o presunta.  Mepivacaina Cloridrato, seppure presenta l'indicazione specifica, non è consigliata durante il travaglio e il parto (vedere 4.4).  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Gli anestetici locali, oltre all'effetto anestetico diretto, possono avere un effetto molto lieve sulla funzione mentale e sulla coordinazione, anche in assenza di evidente tossicità del sistema nervoso centrale e possono temporaneamente influire in modo negativo sulla locomozione e sul grado di vigilanza e, quindi, sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Il profilo degli effetti indesiderati di Mepivacaina Cloridrato è sovrapponibile a quello degli altri anestetici locali di tipo amidico. Gli effetti indesiderati sono difficilmente distinguibili dagli effetti fisiologici conseguenti al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Le emergenze con l'uso degli anestetici locali sono generalmente da mettere in relazione con alti livelli plasmatici determinati da accidentale iniezione endovenosa. L'iniezione intravascolare accidentale di anestetici locali può causare reazioni tossiche sistemiche immediate (a partire da qualche secondo ad alcuni minuti). In caso di sovradosaggio, la tossicità sistemica si manifesta più tardi (15-60 minuti dopo l'iniezione) e ciò è dovuto ad un rallentato aumento delle concentrazioni ematiche di anestetico locale (vedere par. 4.8). \r\n I sintomi da uso eccessivo di farmaco sono caratterizzati da: \r\n \r\n  manifestazioni neuroeccitatorie con tremori, diplopia, convulsioni seguite da depressione, insufficienza respiratoria e coma; \r\n  alterazioni cardiovascolari con ipotensione e bradicardia. \r\n \r\n Il trattamento è sintomatico. Eventuali convulsioni possono essere controllate con somministrazione di benzodiazepine ad azione breve (diazepam 10-20 mg e.v.) e con manovre rianimatorie (ossigenoterapia, reintegrazione di fluidi, intubazione oro-tracheale, ecc.). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: anestetici locali – codice ATC: N01BB03  La Mepivacaina Cloridrato è un derivato acetanilidico (2,6-dimetilanilide dell'acido DL-Nmetilpipecolico) ad alto potere anestetico locale a rapida insorgenza di azione e media \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il picco al sito di azione degli anestetici locali dipende da vari fattori: tipo di blocco, concentrazione della soluzione, presenza o assenza di vasocostrittore.  La Mepivacaina Cloridrato è impiegata in  ...  \r\n\nDati preclinici di sicurezza \r\n L'effetto analgesico è stato dimostrato mediante somministrazione intramuscolare nel topo e mediante applicazione sulla superficie della cornea del coniglio. La DL50 della Mepivacaina Cloridrato per e.v. è di 40 mg/Kg  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, Acqua per preparazioni iniettabili, Bicarbonato di sodio.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mepivacaina Guardant  a base di  Mepivacaina Cloridrato  sono:"
}