{
  "authors": [
    {
      "author": "Ronga I"
    },
    {
      "author": "Ferrara L"
    },
    {
      "author": "Gallucci F"
    },
    {
      "author": "Guadagno L"
    },
    {
      "author": "Valentino U"
    },
    {
      "author": "Uomo G"
    }
  ],
  "doi": "",
  "publication_date": "2016-MM-DD",
  "id": "IT102634",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2016.s1/857/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Paziente di sesso maschile, anni 29. In età giovanile diverse patologie fra cui criptorchidismo, piede piatto bilaterale, strabismo e grave miopia, insufficienza venosa periferica. Nel dicembre 2014 ricovero d’urgenza in seguito a dolore addominale ed anemizzazione; diagnosi di grossolana formazione aneurismatica dell’arteria splenica (6 cm) ed intervento di aneurismectomia e splenectomia. Dopo un mese riscontro eco di trombosi dell’asse spleno-portale; ricovero nella nostra UO. Il paziente presentava un abito marfanoide in assenza di danno valvolare cardiaco (eco). L’anamnesi familiare non mostrava patologie degne di nota. Un estensivo work up diagnostico metteva in evidenza la presenza di: normale cariotipo ed assenza di mutazioni del gene FBN1, iperomocisteinemia con omocistinuria, polimorfismo Leiden e HR2 del Fattore V, G20210A della Protrombina, V34L del Fattore XIII, C6767T e A1298C della MTHFR, 4G/5G del PAI-1, 1a/1b di HPA e 455G/A del b-Fibrinogeno. La TC addome confermava la presenza di trombosi massiva dell’asse spleno-porto-mesenterico e parziale del tronco portale, del ramo intraepatico anteriore destro e del ramo sinistro. Il paziente iniziava trattamento con warfarin e plurivitaminici. Nel follow-up a 12 mesi nessuna recidiva sindromica, immodificata la estensione della trombosi venosa addominale e buona ripresa delle condizioni generali."
}