{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106981",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fareston 30 compresse 60 mg\nCos'è Fareston? \r\n Fareston  è un farmaco a base del principio attivo  Toremifene Citrato , appartenente alla categoria degli  Antiestrogeni  e nello specifico  Antiestrogeni . E' commercializzato in Italia dall'azienda  Orion Pharma S.r.l. . Fareston  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Orion Corporation Concessionario:  Orion Pharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Toremifene Citrato Gruppo terapeutico:  Antiestrogeni Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento ormonale di prima linea del carcinoma mammario metastatico ormone-dipendente, in pazienti in post-menopausa. \r\n Fareston non è raccomandato in pazienti affette da tumori con recettore per l'estrogeno negativo.\nPosologia \r\n Posologia \r\n La dose raccomandata è di 60 mg al giorno. \r\n Compromissione renale \r\n Non è necessario alcun aggiustamento della dose in pazienti con insufficienza renale. \r\n Compromissione epatica \r\n Toremifene deve essere usato con cautela in pazienti con compromissione epatica (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di Fareston nella popolazione pediatrica. \r\n Modo di somministrazione \r\n Toremifene è somministrato per via orale. Toremifene può essere assunto con o senza cibo.\nControindicazioni \r\n \r\n  Una pregressa iperplasia dell'endometrio e una grave insufficienza epatica rappresentano controindicazioni all'impiego a lungo termine del toremifene. \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Sia nelle sperimentazioni precliniche che nell'uomo, a seguito dell'esposizione a toremifene, sono state osservate variazioni nell'elettrofisiologia cardiaca, sotto forma di prolungamento dell'intervallo QT. Per ragioni di sicurezza, toremifene è quindi controindicato in pazienti con:\r\n  \r\n   Prolungamento congenito o documentato prolungamento acquisito dell'intervallo QT \r\n   Squilibri elettrolitici, specialmente in caso di ipokaliemia non trattata \r\n   Bradicardia clinicamente rilevante \r\n   Insufficienza cardiaca clinicamente rilevante con ridotta emissione della frazione ventricolare sinistra \r\n   Precedente anamnesi di aritmia sintomatica. \r\n  \r\n  \r\n \r\n Toremifene non deve essere usato in concomitanza ad altri farmaci che prolungano l'intervallo QT (vedere anche paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima dell'inizio del trattamento deve essere effettuata una visita ginecologica, prestando particolare attenzione a pre-esistenti anormalità dell'endometrio. Successivamente la visita ginecologica deve essere ripetuta almeno una volta l'anno. Le pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si può escludere un effetto additivo sul prolungamento dell'intervallo QT fra Fareston ed i seguenti altri medicinali che possono prolungare l'intervallo QTc. Ciò potrebbe portare ad un aumentato rischio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fareston\"  insieme ad altri farmaci come  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Dronedarone Aristo ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Multaq ,  Mysoline ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Tegretol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fareston durante la gravidanza e l'allattamento \r\n Posso prendere Fareston durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati provenienti dall'uso del toremifene in donne in gravidanza. Gli studi condotti su animali hanno evidenziato una tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il toremifene non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più frequenti sono vampate di calore, sudorazione, sanguinamento uterino, leucorrea, affaticamento, nausea, eruzione cutanea, prurito, capogiri e depressione. Le reazioni sono in genere di carattere lieve e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In studi su volontari sani si sono osservate vertigini, cefalea e capogiri a dosi di 680 mg/die. Il potenziale prolungamento dose-dipendente dell'intervallo QTc di Fareston deve essere tenuto in considerazione anche in caso di sovradosaggio. Non esiste alcun antidoto specifico e il trattamento è sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Anti-estrogeni, codice ATC: L02BA02.  Il toremifene è un derivato non steroideo del trifeniletilene. Come avviene per altri farmaci appartenenti a questa classe, ad es. tamoxifen e clomifene, il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il toremifene viene assorbito rapidamente dopo somministrazione orale. I picchi di concentrazione sierica si ottengono entro 3 ore (range 2 – 5 ore). L'assunzione di cibo non determina alcun  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta del toremifene è bassa con una DL-50 superiore a 2000 mg/kg nei ratti e nei topi. In studi di tossicità ripetuta, la causa di decesso nei ratti  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais  Lattosio monoidrato  Povidone  Glicolato di amido di sodio  Magnesio stearato  Cellulosa microcristallina  Silice colloidale anidra.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fareston  a base di  Toremifene Citrato  sono:"
}