{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109378",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nexobrid 2 g polvere e gel per uso cutaneo 20 g 1 flaconcino + 1 flacone\nCos'è Nexobrid? \r\n Nexobrid  è un farmaco a base del principio attivo  Enzimi Proteolitici + Bromelaina , appartenente alla categoria degli  Enzimi proteolitici  e nello specifico  Enzimi proteolitici . E' commercializzato in Italia dall'azienda  Mediwound Germany GmbH . Nexobrid  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mediwound Germany GmbH Concessionario:  Mediwound Germany GmbH Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Enzimi Proteolitici + Bromelaina Gruppo terapeutico:  Enzimi proteolitici Forma farmaceutica:  gel\nIndicazioni \r\n NexoBrid è indicato per la rimozione dell'escara in adulti con ustioni termiche profonde a spessore parziale e completo.\nPosologia \r\n NexoBrid deve essere applicato esclusivamente da operatori sanitari addestrati in centri specializzati per il trattamento delle ustioni. \r\n Posologia \r\n 2 g di NexoBrid polvere in 20 g di gel devono essere applicati a una zona ustionata di 100 cm 2 . \r\n NexoBrid non deve essere applicato a più del 15% della superficie corporea totale (TBSA) (vedere anche paragrafo 4.4, Coagulopatia). \r\n NexoBrid deve essere lasciato a contatto con l'ustione per un periodo di 4 ore. Vi sono dati molto limitati sull'uso di NexoBrid su aree in cui l'escara non è stata rimossa dopo la prima applicazione. \r\n Non è raccomandata una successiva seconda applicazione. \r\n Popolazioni particolari \r\n Danno renale \r\n Non vi sono dati disponibili sull'uso di NexoBrid in pazienti con danno renale. Questi pazienti devono essere attentamente monitorati. \r\n Compromissione epatica \r\n Non vi sono dati disponibili sull'uso di NexoBrid in pazienti con compromissione epatica. Questi pazienti devono essere attentamente monitorati. \r\n Pazienti anziani \r\n L'esperienza con NexoBrid in pazienti anziani (di età >65 anni) è limitata. La valutazione beneficio/rischio deve tenere conto della maggiore frequenza di malattie concomitanti o di altre terapie farmacologiche nell'anziano. Non è richiesto alcun aggiustamento della dose. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di NexoBrid nei bambini e negli adolescenti di età inferiore a 18 anni non sono state ancora stabilite. I dati attualmente disponibili sono riportati nei paragrafi 4.8 e 5.1 ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n L'uso di NexoBrid non è indicato in pazienti di età inferiore a 18 anni. \r\n Modo di somministrazione \r\n Uso cutaneo. \r\n Prima dell'uso, la polvere deve essere miscelata con il gel per formare un gel uniforme. \r\n NexoBrid deve essere applicato a una ferita umida, pulita, priva di cheratina (da cui sono state rimosse le vesciche). \r\n I medicinali applicati per via topica (come l'argento sulfadiazina o il povidone-iodio) sulla ferita devono essere rimossi e la ferita deve essere pulita prima dell'applicazione di NexoBrid. \r\n Vedere paragrafo 6.6 per istruzioni sulla preparazione del gel di NexoBrid. \r\n Preparazione del paziente e dell'area della ferita \r\n Può essere trattata con NexoBrid un'area della ferita non superiore al 15% della TBSA (vedere anche paragrafo 4.4, Coagulopatia). \r\n \r\n  Almeno 15 minuti prima dell'applicazione di NexoBrid, si deve iniziare un trattamento del dolore in base alle pratiche comuni per la sostituzione di medicazioni di grandi dimensioni. \r\n  Pulire a fondo la ferita e rimuovere lo strato superficiale di cheratina o le vesciche dalla sua area, in quanto la cheratina isola l'escara dal contatto diretto con NexoBrid e ne impedisce la rimozione. \r\n  Applicare per 2 ore una garza imbevuta di soluzione antibatterica. \r\n  Rimuovere tutti i medicinali antibatterici applicati per via topica prima di applicare NexoBrid. I medicinali antibatterici rimanenti possono interferire con l'attività di NexoBrid riducendone l'efficacia. \r\n  Circondare l'area dalla quale si desidera rimuovere l'escara con una barriera adesiva formata da un unguento sterile a base di paraffina applicandolo alcuni centimetri all'esterno dell'area da trattare (usando un dispenser). Lo strato di paraffina non deve entrare in contatto con la zona da trattare per evitare di coprire l'escara, isolandola dal contatto diretto con NexoBrid. \r\n Per impedire che la pelle abrasa si irriti attraverso il contatto involontario con NexoBrid, e per impedire emorragie, lesioni acute come lacerazioni o incisioni escarotiche possono essere protette con uno strato di unguento grasso sterile (ad esempio con una garza al petrolato). \r\n  Spruzzare una soluzione isotonica sterile di cloruro di sodio a 9 mg/ml (0,9%) sulla ferita da ustione. La ferita deve essere mantenuta umida durante tutta la procedura di applicazione. \r\n \r\n Applicazione di NexoBrid \r\n \r\n  Entro 15 minuti dalla miscelazione, NexoBrid deve essere applicato per via topica alla ferita da ustione umida, in uno spessore di 1,5-3 millimetri. \r\n  La ferita deve quindi essere coperta con una medicazione occlusiva in film sterile che aderisca alla barriera adesiva sterile applicata in base alle istruzioni precedenti (vedere  Preparazione del paziente e dell'area della ferita ). Il gel di NexoBrid deve riempire l'intera medicazione occlusiva, sotto la quale non deve essere presente aria. Premendo delicatamente la medicazione occlusiva nel punto di contatto con la barriera adesiva si garantisce l'adesione tra il film occlusivo e la barriera adesiva sterile in modo che NexoBrid sia incluso totalmente nell'area da trattare. \r\n  La ferita medicata deve essere coperta da una medicazione soffice, spessa e non stretta, tenuta in posizione da una benda. \r\n  La medicazione deve rimanere al suo posto per 4 ore. \r\n \r\n Rimozione di NexoBrid \r\n \r\n  Somministrare a scopo preventivo medicinali analgesici appropriati. \r\n  Dopo 4 ore di trattamento con NexoBrid, rimuovere la medicazione occlusiva con tecniche asettiche. \r\n  La barriera adesiva deve essere rimossa usando uno strumento sterile a margini arrotondati (come un abbassalingua). \r\n  Rimuovere l'escara dissolta dalla ferita eliminandola con uno strumento sterile a margini arrotondati. \r\n  Pulire a fondo la ferita dapprima con una garza o un fazzoletto asciutti, sterili e di ampie dimensioni, in seguito con una garza o un fazzoletto sterili immersi in una soluzione isotonica sterile di cloruro di sodio a 9 mg/ml (0,9%). Strofinare l'area trattata fino alla comparsa di una superficie rosea con puntini sanguinanti o di un tessuto biancastro. Lo strofinamento non rimuove l'escara aderente alle zone in cui non si è dissolta. \r\n  Applicare per altre 2 ore una garza imbevuta di soluzione antibatterica. \r\n \r\n Cura della ferita dopo lo sbrigliamento \r\n \r\n  Coprire immediatamente l'area sbrigliata con medicazioni temporanee o permanenti per impedire l'essiccamento e/o la formazione di pseudoescare e/o infezioni. \r\n  Prima di applicare una copertura cutanea permanente o un sostituto cutaneo a una zona sbrigliata di recente per via enzimatica, applicare una medicazione bagnata-asciutta. \r\n  Prima di applicare trapianti o medicazioni primarie, pulire il letto sbrigliato e rinnovarlo spazzolandolo o raschiandolo per permettere l'adesione della medicazione. \r\n  Le ferite che presentano aree con ustioni profonde e a spessore completo devono essere sottoposte ad autoinnesto il più rapidamente possibile dopo lo sbrigliamento con NexoBrid. Si deve prendere in considerazione anche il posizionamento di coperture cutanee permanenti (ad es., autoinnesti) su ferite profonde a spessore parziale subito dopo lo sbrigliamento con NexoBrid. \r\n \r\n Vedere paragrafo 4.4. \r\n Ogni flaconcino, gel o gel ricostituito di NexoBrid deve essere usato per un solo paziente.\nControindicazioni \r\n Ipersensibilità al principio attivo, all'ananas o alla papaina (vedere anche paragrafo 4.4), o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il concentrato di enzimi proteolitici arricchiti con bromelina è assorbito in modo sistemico dalle ferite da ustione (vedere paragrafo 5.2).  L'uso di NexoBrid non è raccomandato in:   ferite da  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con NexoBrid.  In seguito a somministrazione orale di bromelina sono stati riportati come possibili effetti una riduzione dell'aggregazione piastrinica e dei livelli plasmatici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nexobrid\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nexobrid durante la gravidanza e l'allattamento \r\n Posso prendere Nexobrid durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati relativi all'uso di NexoBrid in donne in gravidanza.  Gli studi su animali non sono sufficienti a dimostrare adeguatamente la possibilità che NexoBrid interferisca con lo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse segnalate più frequentemente in relazione all'uso di NexoBrid sono dolore locale e piressia/ipertermia transitoria. Quando NexoBrid è stato usato in un regime  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nell'ambito di uno studio clinico, il trattamento con concentrato di enzimi proteolitici arricchiti con bromelina, preparati nel rapporto polvere: gel 1:5 (0,16 g per 1 g di gel miscelato), in pazienti con ustioni profonde a spessore parziale o completo, non ha evidenziato risultati di sicurezza significativamente diversi rispetto al trattamento con concentrato di enzimi proteolitici arricchiti con bromelina preparati nel rapporto polvere:gel 1:10 (0,09 g per 1 g di gel miscelato). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati per il trattamento di ferite e ulcere, enzimi proteolitici; codice ATC: D03BA03   Il concentrato di enzimi proteolitici arricchiti con bromelina è un agente sbrigliante, applicato per \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In 16 pazienti ustionati con ustioni termiche a spessore parziale (derma intermedio e profondo) sono stati calcolati il valore dell'assorbimento sistemico dalla ferita da ustione e i valori di  ...  \r\n\nDati preclinici di sicurezza \r\n NexoBrid è stato ben tollerato quando applicato alla pelle intatta di maialino nano, ma ha causato irritazione grave e dolore quando applicato a pelle danneggiata (abrasa).  Una singola infusione endovenosa  ...  \r\n\nElenco degli eccipienti \r\n NexoBrid polvere  Ammonio solfato  Acido acetico  Gel  Carbomer 980  Sodio fosfato dibasico anidro  Idrossido di sodio  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nexobrid  a base di  Enzimi Proteolitici + Bromelaina  sono:"
}