{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105262",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Breathquality Ubt os soluzione flacone 10 ml 75 mg/10 ml\nCos'è Breathquality Ubt? \r\n Breathquality Ubt  è un farmaco a base del principio attivo  Urea-13c , appartenente alla categoria degli  Diagnostici  e nello specifico  Altri diagnostici . E' commercializzato in Italia dall'azienda  AB ANALITICA S.r.l. . Breathquality Ubt  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AB ANALITICA S.r.l. Concessionario:  AB ANALITICA S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  H Principio attivo:  Urea-13c Gruppo terapeutico:  Diagnostici Forma farmaceutica:  soluzione\nIndicazioni \r\n BREATHQUALITY-UBT trova impiego nella diagnosi in vivo dell'infezione gastroduodenale da  Helicobacter pylori  nell'adulto e nel bambino. \r\n Medicinale solo per uso diagnostico.\nPosologia \r\n Posologia \r\n BREATHQUALITY-UBT è una soluzione monodose per l'esecuzione del 13C-Urea Breath Test (UBT).  \r\n Modo di somministrazione \r\n Prima della sua esecuzione, il paziente deve essere stato possibilmente a digiuno per almeno 6 ore o per tutta la notte. L'esecuzione del test richiede approssimativamente 40 minuti. \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n Il paziente, dopo aver raccolto il primo campione di espirato nelle apposite provette utilizzando una cannuccia, assume il contenuto di un flacone di BREATHQUALITY-UBT diluito in 200 ml di acqua. \r\n Dopo 30 minuti da tale assunzione deve essere raccolto un secondo campione di espirato. \r\n Qualora si renda necessaria la ripetizione del test, questa non deve essere effettuata fino all'indomani. \r\n Il  13 C-urea breath test per la valutazione dell'efficacia della terapia di eradicazione per l'infezione da  Helicobacter pylori  deve essere eseguito almeno due mesi dopo il termine del trattamento antibiotico, in quanto potrebbe fornire risultati falsamente negativi se eseguito prima di tale periodo. \r\n Poiché gli antiacidi possono interferire con la crescita dell' Helicobacter pylori  creando un microambiente sfavorevole a tale microorganismo, si raccomanda la loro sospensione per almeno 15 giorni prima dell'esecuzione del test. È importante seguire le istruzioni per l'uso descritte in dettaglio al par. 6.6, altrimenti la validità del risultato può essere dubbia \r\n L'ampia documentazione scientifica disponibile garantisce l'affidabilità e l'innocuità, nelle normali condizioni d'uso, del test in età pediatrica.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Il  13 C-Urea Breath Test non deve essere usato in pazienti con gastrite atrofica o, con accertata o sospetta infezione gastrica sostenuta da agenti patogeni diversi da  Helicobacter pylori  che potrebbero interferire con il test respiratorio dell'urea. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Al momento dell'inquadramento diagnostico, l'eventuale risultato positivo ottenuto dopo l'esecuzione del 13C-Urea Breath Test non costituisce di per sé un'indicazione per la terapia di eradicazione.  Metodi endoscopici invasivi sono infatti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il risultato del test con BREATHQUALITY-UBT può essere influenzato da tutti i trattamenti che interferiscono con la presenza dell'Helicobacter pylori o con l'attività dell'ureasi (vedi paragrafo. 4.3).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Breathquality Ubt\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Breathquality Ubt durante la gravidanza e l'allattamento \r\n Posso prendere Breathquality Ubt durante la gravidanza e l'allattamento? Non vi è ragione di ritenere che l'esecuzione del test possa essere dannosa durante la gravidanza o l'allattamento. Si raccomanda di osservare le relative precauzioni per l'uso durante la gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Nessuno conosciuto.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si verificano dopo l'autorizzazione del medicinale è importante, in quanto permette un monitoraggio continuo del rapporto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Poiché vengono somministrati soltanto 75 mg di  13 C-Urea non è previsto alcun sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: “altri agenti diagnostici“, codice ATC: V04CX  Per la quantità di 13C-urea somministrata (75 mg) nel 13C-Urea Breath Test non è descritta alcuna attività farmacodinamica.  Dopo l'assunzione orale, l'urea \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La 13C-urea somministrata per via orale viene metabolizzata a biossido di carbonio ed ammoniaca o integrata nel ciclo fisiologico dell'urea.  Qualunque incremento di 13CO2 sarà misurato per mezzo dell'analisi isotopica.  ...  \r\n\nDati preclinici di sicurezza \r\n La dose di urea somministrata è ampiamente inferiore alla quantità normalmente presente nell'organismo umano.  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico monoidrato, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Breathquality Ubt  a base di  Urea-13c  sono:"
}