{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109742",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Orobicin 2500 UI + 25 mg 16 compresse\nCos'è Orobicin? \r\n Orobicin  è un farmaco a base del principio attivo  Bacitracina + Neomicina , appartenente alla categoria degli  Antibatterici  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  Pharmaday Pharmaceutical S.r.l. Unipersonale . Orobicin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmaday Pharmaceutical S.r.l. Unipersonale Concessionario:  Pharmaday Pharmaceutical S.r.l. Unipersonale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Bacitracina + Neomicina Gruppo terapeutico:  Antibatterici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Infezioni del tratto intestinale sostenute da germi sensibili alla Neomicina ed alla Bacitracina. Nella preparazione del colon all'intervento chirurgico.\nPosologia \r\n \r\n Per somministrazione orale. \r\n È compito del medico curante stabilire le dosi e la durata del trattamento. La posologia media giornaliera varia nell'adulto da 4 a 10 compresse pro die a seconda dei casi, frazionate durante il giorno.\nControindicazioni \r\n \r\n Ipersensibilità nota verso la Neomicina e la Bacitracina, insufficienza renale, sindromi miasteniche, male assorbimento. I prodotti contenenti Neomicina per uso orale sono controindicati nei bambini sotto i due anni. Inoltre non si deve somministrare l'antibiotico contemporaneamente ad agenti potenzilmente nefrotossici (kanamicina, streptomicina, gentamicina, polimixina, viomicina, cefalosporine, ecc.). Occlusione intestinale anche parziale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  È consigliabile la sospensione della terapia una volta cessata la sintomatologia legata all'infezione (il trattamento comunque non va prolungato oltre i 3-5 giorni).  Precauzioni  Non riportate in letteratura.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La Neomicina deve essere usata con cautela in pazienti che assumono farmaci potenzialmente ototossici, anticoagulanti e agenti di blocco neuromuscolari. Deve essere evitato l'uso contemporaneo di diuretici molto attivi per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Orobicin\"  insieme ad altri farmaci come  Cisplatino Accord Healthcare Italia ,  Cisplatino Pfizer ,  Cisplatino Sandoz - Soluzione (uso Interno) ,  Cisplatino Teva Italia , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Orobicin durante la gravidanza e l'allattamento \r\n Posso prendere Orobicin durante la gravidanza e l'allattamento? Nelle donne durante la gravidanza va usato in casi di effettiva necessità e sotto diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non riportati in letteratura. \r\n\nEffetti indesiderati \r\n Quelli riferiti con maggior frequenza sono la nausea, il vomito e la stipsi. Durante le terapie prolungate o ripetute può verificarsi una sindrome di malassorbimento con diarrea e steatorrea verosimilmente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Durante terapie prolungate o ripetute può verificarsi una sindrome di male assorbimento con diarrea e steatorrea verosimilmente legata ad inibizioni delle lipasi, fenomeni di nefrotossicità e ototossicità. \r\n\nProprietà farmacodinamiche \r\n Codice ATC: A07AA51  La Bacitracina è un antibiotico attivo sui cocchi (streptococco, stafilococco, pneumococco, menigococco, gonococco), sui bacilli aerobi gram-negativi e sui bacilli anaerobi; essa è nello stesso tempo battericida \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione orale si ha una elevatissima concentrazione di ambedue gli antibiotici nelle feci e con queste essi vengono eliminati, dato che il loro assorbimento intestinale è praticamente nullo.  ...  \r\n\nDati preclinici di sicurezza \r\n Le indagini di tossicità hanno dimostrato, sia per la Bacitracina che per la Neomicina somministrate separatamente per os a posologie molto elevate e protratte, l'ottima tollerabilità.  ...  \r\n\nElenco degli eccipienti \r\n Amido, talco\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Orobicin  a base di  Bacitracina + Neomicina  sono:"
}