{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105888",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clopidogrel e Acido Acetil Salicilico Mylan 75/100 mg 28 compresse rivestite con film\nCos'è Clopidogrel E Acido Acetil Salicilico Mylan? \r\n Clopidogrel E Acido Acetil Salicilico Mylan  è un farmaco a base del principio attivo  Clopidogrel + Acido Acetilsalicilico , appartenente alla categoria degli  Antiaggreganti piastrinici  e nello specifico  Antiaggreganti piastrinici, esclusa l'eparina . E' commercializzato in Italia dall'azienda  Mylan Italia S.r.l. . Clopidogrel E Acido Acetil Salicilico Mylan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.A.S. Concessionario:  Mylan Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Clopidogrel + Acido Acetilsalicilico Gruppo terapeutico:  Antiaggreganti piastrinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Clopidogrel + Acido Acetilsalicilico Mylan è indicato nella prevenzione secondaria di eventi di origine aterotrombotica in pazienti adulti già in trattamento con clopidogrel e acido acetilsalicilico (ASA). Clopidogrel e Acido Acetilsalicilico Mylan è un medicinale composto da una combinazione a dose fissa indicato per la prosecuzione della terapia nella: \r\n sindrome coronarica acuta senza innalzamento del tratto ST (angina instabile o infarto miocardico senza onde Q), inclusi pazienti sottoposti a posizionamento di stent in seguito a intervento coronarico percutaneo \r\n sindrome coronarica acuta con innalzamento del tratto ST nei pazienti in terapia farmacologica candidati alla terapia trombolitica. \r\n Per ulteriori informazioni vedere paragrafo 5.1.\nPosologia \r\n Posologia \r\n Adulti e anziani \r\n Clopidogrel + Acido Acetilsalicilico Mylan 75 mg/75 mg compresse rivestite con film \r\n Clopidogrel e Acido Acetilsalicilico Mylan va somministrato in dose giornaliera singola di 75 mg/75 mg. \r\n Clopidogrel e Acido Acetilsalicilico Mylan 75 mg/100 mg compresse rivestite con film \r\n Clopidogrel e Acido Acetilsalicilico Mylan va somministrato in dose giornaliera singola di 75 mg/100 mg \r\n Clopidogrel e Acido Acetilsalicilico Mylan, combinazione a dose fissa, viene assunto dopo aver iniziato un trattamento con clopidogrel e ASA somministrati separatamente e sostituisce i singoli prodotti clopidogrel e ASA. \r\n In pazienti affetti da sindrome coronarica acuta senza innalzamento del tratto ST  (angina instabile o infarto miocardico senza onde Q): la durata ottimale del trattamento non è stata formalmente stabilita. I dati degli studi clinici sostengono l'uso fino a 12 mesi e il beneficio massimo è stato osservato a 3 mesi (vedere paragrafo 5.1). Se l'assunzione di Clopidogrel e Acido Acetilsalicilico Mylan viene interrotta, i pazienti possono trarre beneficio proseguendo il trattamento con un singolo antiaggregante piastrinico. \r\n In pazienti affetti da infarto miocardico acuto con innalzamento del tratto ST:  la terapia deve essere iniziata il prima possibile dal momento della comparsa dei sintomi e continuata per almeno 4 settimane. Il beneficio dell'associazione di clopidogrel con ASA oltre le quattro settimane non è stato studiato in questo contesto (vedere paragrafo 5.1). Se l'assunzione di Clopidogrel e Acido Acetilsalicilico Mylan viene interrotta, i pazienti possono trarre beneficio proseguendo il trattamento con un singolo antiaggregante piastrinico. \r\n Se viene omessa una dose: \r\n entro le 12 ore dall'assunzione programmata: i pazienti devono assumere immediatamente la dose e prendere quella successiva all'orario abituale. \r\n oltre le 12 ore: i pazienti devono prendere la dose successiva all'orario abituale e non deve assumere una dose doppia. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di clopidogrel/acido acetilsalicilico nei bambini e negli adolescenti con meno di 18 anni non sono state stabilite. L'uso di clopidogrel/acido acetilsalicilico non è raccomandato in questa popolazione. \r\n Insufficienza renale \r\n Clopidogrel e Acido Acetilsalicilico Mylan non deve essere usato in pazienti con insufficienza renale grave (vedere paragrafo 4.3). L'esperienza terapeutica in pazienti con insufficienza renale da lieve a moderata è limitata (vedere paragrafo 4.4). Si raccomanda quindi cautela nell'uso di Clopidogrel e Acido Acetilsalicilico Mylan in questi pazienti. \r\n Insufficienza epatica \r\n Clopidogrel e Acido Acetilsalicilico Mylan non deve essere usato in pazienti con insufficienza epatica grave (vedere paragrafo 4.3). L'esperienza terapeutica in pazienti con moderata disfunzione epatica che possono avere una diatesi emorragica è limitata (vedere paragrafo 4.4). Si raccomanda quindi cautela nell'uso di Clopidogrel e Acido Acetilsalicilico Mylan in questi pazienti. \r\n Modo di somministrazione \r\n Uso orale. \r\n Può essere somministrato durante o lontano dai pasti.\nControindicazioni \r\n A causa della presenza nel medicinale di entrambi i componenti, Clopidogrel + Acido Acetilsalicilico Mylan è controindicato in caso di: \r\n Ipersensibilità ai principi attivi o ad uno degli eccipienti elencati al paragrafo 6.1. \r\n Compromissione epatica severa. \r\n Sanguinamento patologico in atto come ad es. in presenza di ulcera peptica o di emorragia intracranica. \r\n Inoltre, a causa della presenza di ASA, l'utilizzo è controindicato anche in caso di: \r\n Ipersensibilità a medicinali antinfiammatori non steroidei (FANS) e sindrome asmatica, rinite e polipi nasali. Pazienti con mastocitosi preesistente, in cui l'uso di acido acetilsalicilico può indurre severe reazioni di ipersensibilità (incluso lo shock circolatorio con rossore, ipotensione, tachicardia e vomito). \r\n Compromissione renale severa (clearance della creatinina <30 ml/min). \r\n Terzo trimestre di gravidanza (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sanguinamento e disturbi ematologici  A causa del rischio di sanguinamento e di reazioni avverse di tipo ematologico, l'esecuzione di un esame emocromocitometrico e/o di altri esami appropriati deve essere subito  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Medicinali associati a rischio di sanguinamento:  esiste un aumentato rischio di sanguinamento a causa del potenziale effetto additivo. La somministrazione concomitante di medicinali associati a rischio di sanguinamento deve essere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clopidogrel E Acido Acetil Salicilico Mylan\"  insieme ad altri farmaci come  Actalide ,  Actisinu ,  Algimesil ,  Algofen ,  Algolider ,  Algopirina Febbre E Dolore ,  Algopirindol ,  Anadir ,  Antalfebal ,  Antalgil ,  Antra ,  Ariliar ,  Aulin - Compressa, Granulato ,  Aulin - Gel ,  Axagon ,  Benatia ,  Brufecod ,  Brufen - Compressa A Rilascio Modificato ,  Brufen - Compressa Rivestita, Granulato ,  BuscofenAct ,  Buscofen - Capsula Molle ,  Buscofen - Granulato ,  Cibalgina Due Fast ,  Cletus ,  Clexane T - Soluzione, Soluzione (uso Interno) ,  Clexane T - Soluzione (uso Interno) ,  Coumadin ,  Dicloreum Unidie ,  Difmetre ,  Dolibloc ,  Domes ,  Efridol ,  Enoxaparina Rovi ,  Erreflog ,  Esomeprazolo Almus Pharma ,  Esomeprazolo Doc Generics ,  Esomeprazolo Pensa Pharma ,  Esomeprazolo SUN ,  Esomeprazolo Sun Pharma ,  Esopral ,  Fevralt ,  Fluibron Febbre E Dolore ,  Fluifort Febbre E Dolore ,  Fraxiparina ,  Fraxodi ,  Ghemaxan ,  Ibimezolo ,  Ibumal ,  Ibuprofene ABC ,  Ibuprofene Alter ,  Ibuprofene Angelini ,  Ibuprofene Aurobindo Italia ,  Ibuprofene Aurobindo Pharma Italia ,  Ibuprofene B. Braun Melsungen - Soluzione (uso Interno) ,  Ibuprofene DOC - Compressa Rivestita ,  Ibuprofene DOC Generici ,  Ibuprofene Dr. Reddy's ,  Ibuprofene EG ,  Ibuprofene Eurogenerici ,  Ibuprofene Farmapro ,  Ibuprofene FG ,  Ibuprofene Pensa Pharma ,  Ibuprofene Pharmeg ,  Ibuprofene Pharmentis ,  Ibuprofene Sandoz ,  Ibuprofene Teva ,  Ibuprofene Zentiva ,  Ibuprofene Zentiva Italia ,  Ilmodol Antinfiammatorio E Antireumatico ,  Indocollirio ,  Indom ,  Indoxen ,  Inhixa - Soluzione ,  Isodol ,  Kendo ,  Komezol ,  Kruxagon ,  Laser ,  Lasonil Antinfiammatorio E Antireumatico - Compressa A Rilascio Modificato ,  Lasonil Antinfiammatorio E Antireumatico - Compressa Rivestita, Compresse Rivestite ,  Ledoren ,  Levifen ,  Limnos ,  Liometacen ,  Losec ,  Lucen - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Lucen - Granuli Gastroresistenti ,  Mepral ,  Momendol - Capsula Molle ,  Momendol - Compressa Rivestita ,  Momendol - Gel ,  Momendol - Gel ,  Momentact - Capsula Molle ,  Momentact - Compressa Rivestita ,  Momentact - Sospensione ,  Moment - Capsula Molle ,  Moment - Compressa Rivestita ,  Momentfene ,  Moment - Granulato ,  Momentkid ,  Moment - Sospensione ,  Momenxsin ,  Nansen ,  Naprius Gel ,  Naprius ,  Naprossene Angelini ,  Naprossene EG ,  Naprosyn - Compressa A Rilascio Modificato, Compressa Gastroresistente, Granulato, Supposta ,  Naprosyn - Gel ,  Naproxene Germed - Compressa ,  Naproxene Germed - Gel ,  Naproxene Sodico DOC Generici ,  Naproxene Sodico HCS ,  Neo Borocillina Infiammazione E Dolore ,  Nervaxon ,  Nexium - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Nexium Control ,  Nexium - Granulato ,  Nexium - Polvere ,  Nimesulene ,  Nimesulide Almus ,  Nimesulide Alter ,  Nimesulide Big ,  Nimesulide DOC Generici ,  Nimesulide EG ,  Nimesulide Germed ,  Nimesulide Mylan Generics ,  Nimesulide Pensa ,  Nimesulide Ratiopharm ,  Nimesulide Sandoz ,  Nurofencaps ,  Nurofen Febbre E Dolore Bambini - Sospensione ,  Nurofen Febbre E Dolore ,  Nurofen ,  Nurofen Influenza E Raffreddore ,  Nurofenkid Febbre E Dolore ,  Nurofenteen - Compressa Orodispersibile ,  Nuroflex Dolori Muscolari E Articolari ,  Omeprazen ,  Omeprazolo ABC ,  Omeprazolo Almus ,  Omeprazolo Almus Pharma ,  Omeprazolo Alter ,  Omeprazolo Aristo ,  Omeprazolo Aurobindo Pharma Italia ,  Omeprazolo Doc ,  Omeprazolo Eurogenerici ,  Omeprazolo FG ,  Omeprazolo GIT ,  Omeprazolo Hexal A/S ,  Omeprazolo Mylan Generics ,  Omeprazolo Mylan Pharma ,  Omeprazolo P-Care ,  Omeprazolo Pensa ,  Omeprazolo Pharmacare ,  Omeprazolo Sandoz GmbH ,  Omeprazolo Sos ,  Omeprazolo Sun ,  Omeprazolo TecniGen ,  Omeprazolo Teva Italia ,  Omeprazolo Zentiva Italia ,  Omolin ,  Paidofen ,  Pavik ,  Pedea ,  Protec ,  Rovinadil ,  Seledie ,  Seleparina ,  Sintrom ,  Sulidamor ,  Surgamyl ,  Synflex ,  Tachifene ,  Ulcezol ,  Vicks Flu Action ,  Vimovo ,  Zerinoactiv ,  Zolantrac ,  Zorendol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clopidogrel E Acido Acetil Salicilico Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Clopidogrel E Acido Acetil Salicilico Mylan durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici sull'esposizione a clopidogrel/acido acetilsalicilico durante la gravidanza. Clopidogrel/acido acetilsalicilico non va usato durante i primi due trimestri di gravidanza a meno che la condizione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Clopidogrel + Acido Acetilsalicilico Mylan non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di clopidogrel è stata valutata in più di 42.000 pazienti che hanno partecipato agli studi clinici, inclusi oltre 30.000 pazienti trattati con clopidogrel  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Clopidogrel \r\n Il sovradosaggio di clopidogrel può portare ad un prolungamento del tempo di sanguinamento e a conseguenti complicazioni emorragiche. Nel caso in cui si osservino dei sanguinamenti, si dovrà prendere in considerazione una appropriata terapia. Non sono noti antidoti all'attività farmacologica di clopidogrel. Nel caso fosse richiesta una rapida correzione del prolungamento del tempo di sanguinamento, una trasfusione di piastrine può invertire gli effetti di clopidogrel. \r\n ASA \r\n I sintomi riportati di seguito sono associati a intossicazione moderata: capogiri, cefalea, tinnito, confusione e sintomi gastrointestinali (nausea, vomito e dolore gastrico). \r\n In caso di intossicazione grave, si manifestano gravi disturbi dell'equilibrio acido-base. Una iperventilazione iniziale determina alcalosi respiratoria. Si manifesta poi acidosi respiratoria a causa dell'effetto deprimente sul centro respiratorio. Un'acidosi metabolica è causata anche dalla presenza di salicilati. Considerato che bambini e lattanti sono spesso visti solo ad uno stadio avanzato di intossicazione, essi di solito hanno già raggiunto lo stadio dell'acidosi. \r\n Possono manifestarsi anche i sintomi riportati di seguito: ipertermia e sudorazione, che determinano disidratazione, irrequietezza, convulsioni, allucinazioni e ipoglicemia. Una depressione del sistema nervoso può sfociare in coma, collasso cardiovascolare e arresto respiratorio. La dose letale di acido acetilsalicilico è 25 – 30 g. Concentrazioni di salicilati nel plasma superiori a 300 mg/L (1,67 mmol/L) indicano intossicazione. \r\n Il sovradosaggio della combinazione a dose fissa di clopidogrel/ASA può essere associato ad un aumento di sanguinamenti e conseguenti complicazioni emorragiche dovute all'attività farmacologica di clopidogrel e ASA. \r\n Può verificarsi edema polmonare non cardiogeno in caso di sovradosaggio acuto e cronico di acido acetilsalicilico (vedere paragrafo 4.8). \r\n Se è stata ingerita una dose tossica è necessario il ricovero in ospedale. In caso di intossicazione moderata si può provare ad indurre il vomito; in caso di fallimento, è indicata una lavanda gastrica. Vengono poi somministrati carbone attivo (adsorbente) e solfato di sodio (lassativo). È indicata alcalinizzazione dell'urina (250 mmol di bicarbonato di sodio per 3 ore) con monitoraggio del pH dell'urina. L'emodialisi è il trattamento preferito in caso di intossicazione grave. Altri segni di intossicazione vanno trattati in base ai sintomi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Codice ATC: antitrombotici, antiaggreganti piastrinici esclusa l'eparina, Codice ATC: B01AC30.  Meccanismo d'azione  Clopidogrel è un profarmaco, uno dei suoi metaboliti è un inibitore dell'aggregazione piastrinica. Clopidogrel deve essere \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Clopidogrel:  Assorbimento  Dopo dosi orali singole e ripetute di 75 mg/die, clopidogrel viene rapidamente assorbito. Il picco dei livelli plasmatici medi di clopidogrel non modificato (circa 2,2 – 2,5 ng/ml  ...  \r\n\nDati preclinici di sicurezza \r\n Clopidogrel  Nel corso di studi non-clinici condotti nel ratto e nel babbuino, la modificazione dei parametri epatici è stato l'effetto più frequentemente osservato. Ciò si è verificato per dosi superiori  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Lattosio  Croscarmellosa sodica  Idrossipropilcellulosa  Silice colloidale anidra  Talco  Olio di ricino idrogenato  Amido pregelatinizzato  Acido stearico  Ferro ossido giallo (E172)  Rivestimento  Clopidogrel e Acido Acetilsalicilico \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clopidogrel E Acido Acetil Salicilico Mylan  a base di  Clopidogrel + Acido Acetilsalicilico  sono:"
}