{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107423",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gabapentin Sun 300 mg 50 capsule rigide Gabapentin Sun 400 mg 30 capsule rigide\nCos'è Gabapentin Sun? \r\n Gabapentin Sun  è un farmaco a base del principio attivo  Gabapentin , appartenente alla categoria degli  Antiepilettici  e nello specifico  Altri antiepilettici . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Gabapentin Sun  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Gabapentin Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  capsula\nIndicazioni \r\n Epilessia \r\n Il Gabapentin è indicato come terapia aggiuntiva nel trattamento di attacchi epilettici parziali in presenza o in assenza di generalizzazione secondaria negli adulti e nei bambini dai 6 anni in poi (vedere paragrafo 5.1). \r\n Il gabapentin è indicato in monoterapia nel trattamento delle convulsioni parziali in presenza o in assenza di generalizzazione secondaria negli adulti e negli adolescenti dai 12 anni di età in poi. \r\n Trattamento del dolore neuropatico periferico \r\n Negli adulti il gabapentin è indicato per il trattamento del dolore neuropatico periferico, quale la neuropatia diabetica dolorosa e la nevralgia post-erpetica.\nPosologia \r\n Posologia \r\n Nella Tabella 1 viene descritto uno schema di titolazione per l'inizio della terapia, valido per tutte le indicazioni, ed è raccomandato per gli adulti e per gli adolescenti di età uguale e superiore a 12 anni. Le istruzioni della posologia per i bambini di età inferiore a 12 anni sono riportate in un sottocapitolo separato in questa sezione.  \r\n \r\n \r\n  \r\n  \r\n  \r\n  Tabella 1 \r\n  \r\n  \r\n  \r\n  \r\n  SCHEMA DOSAGGIO – TITOLAZIONE INIZIALE \r\n  \r\n  \r\n  \r\n  \r\n  Giorno 1 \r\n  \r\n  \r\n  Giorno 2 \r\n  \r\n  \r\n  Giorno 3 \r\n  \r\n  \r\n  \r\n  \r\n  300 mg una volta/die \r\n  \r\n  \r\n  300 mg due volte/die \r\n  \r\n  \r\n  300 mg tre volte/die \r\n  \r\n  \r\n  \r\n \r\n \r\n Sospensione di Gabapentin  \r\n Secondo l'attuale pratica clinica, nel caso si dovesse sospendere il gabapentin, si raccomanda di farlo gradualmente nell'arco di almeno una settimana indipendentemente dall'indicazione. \r\n Epilessia \r\n Generalmente l'epilessia richiede una terapia a lungo termine. Il dosaggio viene stabilito dal medico curante secondo la tollerabilità e l'efficacia individuale. \r\n Adulti e adolescenti \r\n In studi clinici, l'intervallo posologico efficace è stato 900-3600 mg/die. La terapia può essere iniziata con una titolazione del dosaggio come descritto nelle Tabella 1 o somministrando 300 mg tre volte/die (TID) al Giorno 1. Successivamente, in base alla risposta e alla tollerabilità individuali del paziente, la dose può essere ulteriormente aumentata con incrementi di 300 mg/die ogni 2-3 giorni fino ad un massimo di 3600 mg/die. Una titolazione più lenta del dosaggio di gabapentin può essere più appropriata in alcuni pazienti. Il tempo minimo per raggiungere una dose di 1800 mg/die è di una settimana, per raggiungere 2400 mg/die è di due settimane in totale e per raggiungere 3600 mg/die è di tre settimane in totale. In studi clinici a lungo termine condotti in aperto, i dosaggi superiori a 4800 mg/die sono stati ben tollerati. La dose massima giornaliera deve essere suddivisa in tre singole somministrazioni, l'intervallo massimo tra le dosi non deve superare le 12 ore per prevenire la comparsa improvvisa di attacchi epilettici. \r\n Bambini di età uguale o superiore a 6 anni \r\n La dose iniziale deve variare tra 10-15 mg/kg/die e la dose efficace è raggiunta aumentando la titolazione in un periodo approssimativo di tre giorni. La dose efficace di gabapentin nei bambini di età uguale o superiore a 6 anni è di 25-35 mg/kg/die. Dosi fino a 50 mg/kg/die sono state ben tollerate in uno studio clinico a lungo termine. La dose giornaliera totale deve essere suddivisa in tre singole dosi, l'intervallo massimo tra le dosi non deve superare le 12 ore. \r\n Non è necessario monitorare le concentrazioni plasmatiche di gabapentin per ottimizzare la terapia con gabapentin. Inoltre, il gabapentin può essere usato in combinazione con altri medicinali antiepilettici senza il rischio di alterare le concentrazioni plasmatiche di gabapentin o le concentrazioni sieriche di altri medicinali antiepilettici. \r\n Dolore neuropatico periferico \r\n Adulti \r\n La terapia può essere iniziata attraverso una titolazione della dose come descritto nella Tabella 1. In alternativa, la dose iniziale è di 900 mg/die suddivisa in tre somministrazioni uguali. Successivamente, in base alla risposta e alla tollerabilità del paziente, la dose può essere ulteriormente aumentata con incrementi di 300 mg/die ogni 2-3 giorni fino ad un massimo di 3600 mg/die.  Una titolazione più lenta del dosaggio di gabapentin può essere più appropriata in alcuni pazienti. Il tempo minimo per raggiungere una dose di 1800 mg/die è di una settimana, per raggiungere 2400 mg/die è di due settimane in totale e per raggiungere 3600 mg/die è di tre settimane in totale. \r\n Nel trattamento del dolore neuropatico periferico, quale la neuropatia diabetica dolorosa e la nevralgia post-erpetica, l'efficacia e la sicurezza non sono state esaminate in studi clinici per periodi di trattamento superiori ai 5 mesi. Se un paziente necessita di un trattamento superiore ai 5 mesi per il dolore neuropatico periferico, il medico curante deve valutare le condizioni cliniche del paziente e determinare la necessità di un prolungamento del trattamento. \r\n Istruzioni per tutte le indicazioni \r\n In pazienti con precarie condizioni di salute generale, per esempio basso peso corporeo, pazienti sottoposti a trapianto d'organo, ecc., la titolazione del dosaggio deve essere effettuata più lentamente, utilizzando dosaggi più bassi o intervalli di tempo più lunghi tra gli incrementi di dosaggio. \r\n Uso nei pazienti anziani (al di sopra di 65 anni) \r\n Nei pazienti anziani può essere necessario un aggiustamento della dose a causa di una riduzione della funzionalità renale correlata all'età (Tabella 2). Sonnolenza, edema periferico e astenia possono essere più frequenti nei pazienti anziani. \r\n Uso nei pazienti con funzionalità renale compromessa \r\n In pazienti con funzionalità renale compromessa e/o in quelli sottoposti ad emodialisi, si raccomanda un aggiustamento della dose come descritto nella Tabella 2. Per seguire le raccomandazioni posologiche nei pazienti con insufficienza renale, possono essere utilizzate le capsule di Gabapentin Ranbaxy da 100 mg.  \r\n \r\n \r\n  \r\n  \r\n  \r\n  Tabella 2 \r\n  \r\n  \r\n  \r\n  \r\n  DOSAGGIO DI GABAPENTIN NEGLI ADULTI IN BASE ALLA FUNZIONALITÀ RENALE \r\n  \r\n  \r\n  \r\n  \r\n  Clearance della Creatinina (ml/min) \r\n  \r\n  \r\n  Dose Totale Giornaliera a  (mg/die) \r\n  \r\n  \r\n  \r\n  \r\n  ≥80 \r\n  \r\n  \r\n  900-3600 \r\n  \r\n  \r\n  \r\n  \r\n  50-79 \r\n  \r\n  \r\n  600-1800 \r\n  \r\n  \r\n  \r\n  \r\n  30-49 \r\n  \r\n  \r\n  300-900 \r\n  \r\n  \r\n  \r\n  \r\n  15-29 \r\n  \r\n  \r\n  150 b -600 \r\n  \r\n  \r\n  \r\n  \r\n  <15 c \r\n  \r\n  \r\n  150 b -300 \r\n  \r\n  \r\n  \r\n \r\n \r\n a  La dose totale giornaliera deve essere somministrata suddivisa in tre dosi. Dosaggi ridotti sono indicati in pazienti con funzionalità renale compromessa (clearance della creatinina <79 ml/min). \r\n b  Da somministrare al dosaggio di 300 mg a giorni alterni. \r\n c  Per i pazienti con clearance della creatinina <15 ml/min, la dose giornaliera deve essere ridotta in proporzione alla clearance della creatinina (per esempio, i pazienti con clearance pari a 7,5 ml/min devono essere trattati con una dose giornaliera pari alla metà di quella impiegata in pazienti con clearance della creatinina di 15 ml/min). \r\n Uso nei pazienti sottoposti a emodialisi \r\n Nei pazienti con anuria sottoposti ad emodialisi che non sono stati mai trattati con gabapentin, si raccomanda una dose di carico da 300-400 mg, seguita da 200-300 mg di gabapentin dopo ogni seduta di emodialisi di 4 ore. Nei giorni in cui il paziente non viene sottoposto a emodialisi, non deve essere effettuato il trattamento con gabapentin. \r\n Nei pazienti con funzionalità renale compromessa sottoposti a emodialisi, la dose di mantenimento di gabapentin deve basarsi sulle raccomandazioni posologiche riportate nella Tabella 2. In aggiunta alla dose di mantenimento, si raccomanda un'ulteriore dose di 200-300 mg dopo ogni seduta di emodialisi di 4 ore. \r\n Modo di somministrazione \r\n Uso orale \r\n Il gabapentin può essere assunto con o senza cibo e la capsula deve essere deglutita intera con una sufficiente quantità di liquidi (per esempio un bicchiere d'acqua).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ideazione e comportamento suicidari  Casi di ideazione e comportamento suicidari sono stati riportati nei pazienti in trattamento con farmaci antiepilettici nelle loro diverse indicazioni. Una meta-analisi di trials clinici randomizzati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Ci sono segnalazioni spontanee e in letteratura di casi di depressione respiratoria e/o sedazione associate al gabapentin e all'uso di oppioidi. Alcune di queste segnalazioni sono state considerate con particolare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gabapentin Sun\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gabapentin Sun durante la gravidanza e l'allattamento \r\n Posso prendere Gabapentin Sun durante la gravidanza e l'allattamento? Gravidanza  Rischi generalmente correlati all'epilessia e ai medicinali antiepilettici   Il rischio di difetti della nascita è aumentato di 2-3 volte nella prole di donne trattate con un medicinale antiepilettico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il Gabapentin può avere un'influenza lieve o moderata sulla capacità di guidare veicoli o di usare macchinari. Il gabapentin agisce sul sistema nervoso centrale e può causare sonnolenza, capogiri o altri sintomi correlati. Anche se sono stati di gravità lieve o moderata, questi effetti indesiderati possono essere potenzialmente pericolosi in pazienti che guidano veicoli o usano macchinari. Ciò è particolarmente vero all'inizio del trattamento e dopo un aumento del dosaggio. \r\n\nEffetti indesiderati \r\n Le reazioni avverse osservate nel corso degli studi clinici condotti nell'epilessia (in terapia aggiuntiva e in monoterapia) e nel dolore neuropatico sono stati riportati nella lista sottostante suddivisi per apparati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Con sovradosaggi di Gabapentin fino a dosi di 49 g. non sono stati osservati episodi di tossicità acuta che hanno comportato pericolo di vita. I sintomi del sovradosaggio hanno incluso: capogiri, visione doppia, disturbi dell'eloquio, sonnolenza, letargia e diarrea lieve. Tutti i pazienti si sono ripresi completamente con un'assistenza di supporto. L'assorbimento ridotto di gabapentin a dosaggi più elevati può limitare l'assorbimento del farmaco nel momento del sovradosaggio e pertanto può ridurre al minimo la tossicità derivante dai sovradosaggi. \r\n Sovradosaggi di gabapentin, in particolare in combinazione con altri medicinali che deprimono il Sistema Nervoso Centrale, possono portare a coma. \r\n Sebbene il gabapentin possa essere eliminato mediante emodialisi, sulla base di precedenti esperienze, si è osservato che ciò non è necessario. Tuttavia, in pazienti con grave compromissione renale l'emodialisi può essere indicata. \r\n Nei topi e nei ratti trattati con dosi fino a 8000 mg/kg non è stata identificata una dose orale letale di gabapentin. I segni di tossicità acuta negli animali hanno incluso: atassia, respirazione affaticata, ptosi, ipoattività o eccitazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiepilettici. Altri antiepilettici Codice ATC: N03AX12  Meccanismo di azione  Gabapentin penetra agevolmente nel cervello e previene le crisi epilettiche in diversi modelli animali di epilessia. Gabapentin non possiede \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Dopo somministrazione orale, le massime concentrazioni plasmatiche di Gabapentin si osservano tra la seconda e la terza ora. La biodisponibilità di gabapentin (frazione della dose assorbita) tende a  ...  \r\n\nDati preclinici di sicurezza \r\n Cancerogenesi   Il Gabapentin è stato somministrato mediante dieta a topi (200, 600, 2000 mg/kg/die) e ratti (250, 1000, 2000 mg/kg/die) per due anni. Un aumento statisticamente significativo dell'incidenza di  ...  \r\n\nElenco degli eccipienti \r\n Contenuto delle capsule:   Mannitolo  Amido di mais  Talco  Magnesio stearato  Involucro delle capsule:   Gelatina  Sodio lauril solfato  Titanio diossido (E171)  Nel 400 mg: Ferro ossido rosso (E172)  Nel \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gabapentin Sun  a base di  Gabapentin  sono:"
}