{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105314",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Broncho Munal 3,5 mg bambini 30 capsule rigide Broncho Munal 7 mg adulti 30 capsule rigide\nCos'è Broncho Munal? \r\n Broncho Munal  è un farmaco a base del principio attivo  Bactolisato , appartenente alla categoria degli  Vaccini batterici  e nello specifico  Altri vaccini batterici . E' commercializzato in Italia dall'azienda  Abiogen Pharma S.p.A. . Broncho Munal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Abiogen Pharma S.p.A. Concessionario:  Abiogen Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Bactolisato Gruppo terapeutico:  Vaccini batterici Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n ADULTI: \r\n Profilassi delle infezioni ricorrenti delle vie respiratorie: il prodotto può contribuire, in determinati pazienti, a ridurre il numero e l'intensità degli episodi infettivi. \r\n BAMBINI: \r\n Profilassi delle infezioni batteriche ricorrenti delle alte vie respiratorie in bambini con un numero di episodi superiore all'atteso per l'età. Il prodotto può ridurre il numero e l'intensità degli episodi infettivi.\nPosologia \r\n Posologia \r\n ADULTI: \r\n Una capsula di BRONCHO MUNAL Adulti al giorno, da prendere a digiuno, per 10 giorni consecutivi al mese, per la durata di 3 mesi. \r\n BAMBINI: \r\n Stessa modalità di somministrazione degli adulti, poichè BRONCHO MUNAL bambini contiene la metà della dose di BRONCHO MUNAL adulti. \r\n Per i bambini che hanno difficoltà di deglutizione, è disponibile BRONCHO MUNAL bambini granulato in bustina, da somministrare con la stessa posologia delle capsule. \r\n Modo di somministrazione \r\n Il contenuto della bustina va versato in una bevanda (succo di frutta, latte, ecc.) prima della somministrazione.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Bambini di età inferiore a 1 anno. \r\n Malattie autoimmuni. \r\n Infezioni intestinali acute. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento deve essere sospeso in caso di febbre, in particolare all'inizio del trattamento.  Il paziente deve essere informato della possibilità come evento indesiderato raro di febbre elevata oltre i  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si raccomanda un intervallo di 4 settimane tra la fine del trattamento con BRONCHO MUNAL e l'inizio della somministrazione di un vaccino. Il trattamento con immunosoppressori può influenzare l'efficacia di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Broncho Munal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Broncho Munal durante la gravidanza e l'allattamento \r\n Posso prendere Broncho Munal durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di BRONCHO MUNAL in donne in gravidanza non esistono o sono in numero limitato.  Come misura precauzionale, è da evitare l'uso di BRONCHO MUNAL durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n BRONCHO MUNAL non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse per BRONCHO MUNAL sono elencate in base alla classificazione MedDRA per sistemi e organi.  All'interno della classificazione per sistemi e organi, le reazioni avverse sono riportate in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Ad oggi non sono segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vaccino batterico; agente immunostimolante.  Codice ATC: J07AX.  BRONCHO MUNAL stimola le difese naturali dell'organismo ed aumenta la resistenza alle infezioni delle vie respiratorie. Questa azione è stata messa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ad oggi non è disponibile alcun modello sperimentale.  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove di tossicità acuta effettuate in diverse specie animali non hanno permesso di determinare la DL50 sia con la somministrazione orale che con somministrazione endovenosa ed intraperitoneale.  BRONCHO MUNAL,  ...  \r\n\nElenco degli eccipienti \r\n Capsule rigide  Amido di mais (pregelatinizzato), mannitolo, propile gallato anidro (E310), sodio glutammato anidro, magnesio stearato.  composizione dell'opercolo della capsula: gelatina; titanio diossido (E171), indigotina (E132).  Granulato in bustina  Mannitolo, propile \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Broncho Munal  a base di  Bactolisato  sono:  Broncho Vaxom ,  Ommunal"
}