{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106903",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Eve 2 mg + 0,03 mg 1x21 compresse rivestite\nCos'è Eve? \r\n Eve  è un farmaco a base del principio attivo  Clormadinone + Etinilestradiolo , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Eve  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Clormadinone + Etinilestradiolo Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Contraccettivo ormonale. \r\n La decisione di prescrivere EVE deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a EVE e quello associato ad altri COC (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Posologia  \r\n Una compressa deve essere assunta ogni giorno alla stessa ora (preferibilmente alla sera) per 21 giorni consecutivi, seguiti da un intervallo di 7 giorni durante i quali non vengono assunte compresse; da due a quattro giorni dopo l'assunzione dell'ultima compressa inizia un'emorragia simile alla mestruazione. La somministrazione deve essere ripresa dopo i 7 giorni di sospensione, con una nuova confezione di EVE, che il sanguinamento sia terminato o meno. \r\n Modo di somministrazione \r\n Le compresse rivestite con film devono essere tolte dal blister, rispettando la posizione contrassegnata con il corrispondente giorno della settimana, e deglutite intere, se necessario con un po' d'acqua. Le compresse devono essere assunte quotidianamente seguendo la direzione della freccia. \r\n Inizio della somministrazione delle compresse  \r\n Nessuna somministrazione di un altro contraccettivo ormonale (durante l'ultimo ciclo mestruale) \r\n La prima compressa deve essere presa il primo giorno del ciclo naturale, cioè il primo giorno di sanguinamento della mestruazione successiva. Se la prima compressa viene presa il primo giorno di mestruazione, la contraccezione inizia a partire dal primo giorno di somministrazione e continua anche durante i 7 giorni di sospensione. \r\n La prima compressa può anche essere assunta dal 2° al 5° giorno del periodo mestruale, che il sanguinamento sia terminato o meno. In questo caso sarà necessario adottare ulteriori misure contraccettive per i primi 7 giorni di somministrazione. \r\n Se le mestruazioni sono iniziate da più di 5 giorni, è necessario attendere la successiva mestruazione prima di iniziare ad assumere EVE. \r\n Passaggio da un altro contraccettivo ormonale a EVE  \r\n Passaggio da un altro contraccettivo ormonale combinato  \r\n La donna deve iniziare a prendere EVE il giorno successivo all'intervallo libero da compresse (o durante il quale si assumono compresse placebo) del precedente contraccettivo ormonale combinato. \r\n Passaggio da un contraccettivo solo progestinico (“mini pillola“) \r\n La prima compressa di EVE deve essere presa il giorno dopo la sospensione del contraccettivo progestinico. Nei primi sette giorni devono essere utilizzate ulteriori misure contraccettive meccaniche. \r\n Passaggio da un contraccettivo ormonale iniettabile o da un impianto \r\n La somministrazione di EVE può iniziare il giorno della rimozione dell'impianto o il giorno per il quale era prevista l'iniezione successiva. Per i primi 7 giorni devono essere prese ulteriori misure contraccettive di tipo meccanico. \r\n Dopo un aborto spontaneo o un aborto nel primo trimestre  \r\n Dopo un aborto spontaneo o un aborto nel primo trimestre la somministrazione di EVE può essere iniziata immediatamente. In questo caso non è necessaria alcuna altra misura contraccettiva. \r\n Dopo un parto, un aborto spontaneo o un aborto nel secondo trimestre  \r\n La somministrazione a donne che non allattano al seno può iniziare 21-28 giorni dopo il parto; in questo caso non è necessaria alcuna altra misura contraccettiva. \r\n Se la somministrazione inizia oltre 28 giorni dopo il parto, per i primi 7 giorni di trattamento con EVE sarà necessario adottare ulteriori misure contraccettive di tipo meccanico. \r\n Se la donna ha avuto nel frattempo un rapporto, prima di iniziare la terapia è necessario escludere una possibile gravidanza, oppure attendere il successivo periodo mestruale. \r\n Allattamento (vedere paragrafo 4.6)  \r\n EVE non deve essere assunto dalle donne che allattano al seno. \r\n Dopo l'interruzione di EVE  \r\n Dopo aver interrotto la terapia con EVE, il nuovo ciclo mestruale può ritardare di circa una settimana. \r\n Assunzione irregolare \r\n Se una donna ha dimenticato di assumere una compressa ma la prende  entro 12 ore , non è necessario adottare alcuna ulteriore misura contraccettiva. Le successive compresse devono essere assunte come al solito. \r\n Se sono passate  più di 12 ore  dalla dimenticanza, l'effetto contraccettivo può essere ridotto. La gestione delle compresse dimenticate può essere effettuata seguendo queste due regole fondamentali: \r\n \r\n  l'assunzione delle compresse non deve mai essere interrotta per più di 7 giorni \r\n  per ottenere un'adeguata soppressione dell'asse ipotalamico - pituitario - ovarico è necessaria un'assunzione ininterrotta della durata di 7 giorni. \r\n \r\n L'ultima compressa dimenticata deve essere assunta immediatamente, anche se questo significa prendere due compresse contemporaneamente. Le compresse successive devono essere prese come al solito. Inoltre devono essere prese ulteriori misure contraccettive meccaniche, come il preservativo, per i 7 giorni successivi. Se le compresse sono state dimenticate nella settimana 1 del ciclo e il rapporto ha avuto luogo nei sette giorni precedenti la dimenticanza delle compresse (compreso l'intervallo libero da compresse), è necessario prendere in considerazione la possibilità di una gravidanza. Maggiore è il numero delle compresse dimenticate e quanto più la dimenticanza è prossima al normale intervallo libero da compresse, maggiore è il rischio di una gravidanza. \r\n Se quella in uso contiene meno di 7 compresse, si deve iniziare la confezione successiva di EVE subito dopo aver terminato la precedente, cioè senza alcun intervallo. Il normale flusso da sospensione non si verificherà probabilmente fino al termine della seconda confezione; tuttavia durante l'assunzione delle compresse può spesso verificarsi sanguinamento intermestruale o “spotting“. Se al termine della seconda confezione non si verifica il flusso da sospensione, deve essere eseguito un test di gravidanza. \r\n Istruzioni in caso di vomito o diarrea \r\n Se il vomito si verifica entro 4 ore dall'assunzione della compressa, o se insorge diarrea in forma grave, l'assorbimento può essere incompleto e non viene pertanto assicurata un'adeguata contraccezione. In tal caso devono essere seguite le istruzioni del paragrafo “Somministrazione irregolare“ (vedere sopra). L'assunzione di EVE deve essere continuata. \r\n Come ritardare il flusso da sospensione \r\n Per ritardare un ciclo la donna deve continuare con un altro blister di EVE senza rispettare l'intervallo libero da compresse. L'estensione può essere prolungata per tutto il tempo desiderato, fino alla fine della seconda confezione. Durante l'estensione la donna può avere sanguinamento intermestruale o spotting. La regolare assunzione di EVE va poi ripresa dopo il consueto intervallo di 7 giorni. \r\n Per rinviare il ciclo a un altro giorno della settimana rispetto a quello al quale è abituata con lo schema attuale, alla donna può essere consigliato di abbreviare il successivo intervallo libero da compresse di un numero di giorni a piacere. Più breve è l'intervallo, maggiore è il rischio che non si verifichi flusso da sospensione e che la donna abbia sanguinamento intermestruale e spotting nel corso dell'assunzione della confezione successiva (proprio come quando ritarda un ciclo).\nControindicazioni \r\n I contraccettivi ormonali combinati (COC) non devono essere usati nelle seguenti condizioni. Inoltre EVE deve essere interrotto immediatamente nel caso uno di questi disturbi insorge durante la somministrazione: \r\n \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n   Tromboembolia venosa – TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n   Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n   Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio ( transient ischaemic attack , TIA)) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n   Precedenti di emicrania con sintomi neurologici focali \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    diabete mellito con sintomi vascolari \r\n    ipertensione grave \r\n    dislipoproteinemia grave \r\n   \r\n   \r\n  \r\n  \r\n  Epatite, ittero, funzionalità epatica alterata, fino a quando i valori di funzionalità epatica sono tornati normali \r\n  Prurito generalizzato, colestasi, specialmente durante una precedente gravidanza o una terapia estrogenica \r\n  Sindrome di Dubin-Johnson, sindrome di Rotor, disturbi del flusso biliare \r\n  Presenza o anamnesi di tumore epatico \r\n  Dolore epigastrico grave, ingrossamento del fegato o sintomi di emorragia intraddominale (vedere paragrafo 4.8) \r\n  Prima insorgenza o recidiva di porfiria (tutte e tre le forme, in particolare la porfiria acquisita) \r\n  Presenza o anamnesi di tumori maligni ormone-sensibili, per esempio della mammella o dell'utero \r\n  Pancreatite o anamnesi di pancreatite, se associata con ipertrigliceridemia grave \r\n  Prima comparsa di emicrania o insorgenza di attacchi più frequenti di cefalea di intensità insolita \r\n  Disturbi sensoriali a insorgenza acuta, per esempio disturbi della vista o dell'udito \r\n  Disturbi motori (in particolare paresi) \r\n  Aumento di frequenza delle crisi epilettiche \r\n  Depressione grave \r\n  Otosclerosi aggravatasi durante precedenti gravidanze \r\n  Amenorrea dovuta a causa non accertata \r\n  Iperplasia endometriale \r\n  Sanguinamento genitale dovuto a causa non accertata \r\n  Ipersensibilità al principio attivo o a uno qualsiasi dei componenti elencati al paragrafo 6. \r\n \r\n La presenza di un fattore di rischio grave o di fattori di rischio multipli per trombosi venosa o arteriosa può costituire controindicazione (vedere paragrafo 4.4). \r\n È controindicato l'uso concomitante di Eve con medicinali contenenti ombitasvir / paritaprevir / ritonavir e dasabuvir (vedere paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze   L'impiego dei contraccettivi ormonali combinati (COC) con il fumo di sigarette aumenta il rischio di gravi effetti indesiderati cardiovascolari. Il rischio aumenta con l'età e con il numero  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: al fine di identificare potenziali interazioni si devono consultare le informazioni sulla prescrizione di medicinali assunti in concomitanza.  Effetti di altri medicinali su etinilestradiolo 0.03 mg e clormadione acetato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Eve\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Eve durante la gravidanza e l'allattamento \r\n Posso prendere Eve durante la gravidanza e l'allattamento? Gravidanza  EVE non è indicato durante la gravidanza. Prima di iniziare la somministrazione del medicinale la gravidanza deve essere esclusa. Se durante la terapia con EVE si verifica una gravidanza, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I contraccettivi ormonali combinati non sono noti per esercitare effetti negativi sulla capacità di guidare o di usare macchinari. \r\n\nEffetti indesiderati \r\n a) Studi clinici con EVE hanno dimostrato che gli effetti indesiderati più frequenti (>20%) sono emorragia intermestruale, spotting, cefalea e tensione mammaria. In genere l'irregolarità delle perdite diminuisce con il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non vi sono informazioni di gravi effetti tossici in caso di sovradosaggio. Si possono verificare i seguenti sintomi: nausea, vomito e un modesto sanguinamento vaginale, soprattutto nelle ragazze giovani. Non esiste alcun antidoto; i sintomi devono essere trattati sintomaticamente. In casi rari può essere necessario il controllo del bilancio idro-elettrolitico e della funzionalità epatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni sessuali e modulatori del sistema genitale. Progestinici ed estrogeni, combinazioni fisse.  Codice ATC: G03AA.  Meccanismo d'azione  La somministrazione continuata di EVE per 21 giorni inibisce la secrezione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Clormadinone acetato (CMA)   Assorbimento   In seguito a somministrazione orale CMA viene assorbito rapidamente e quasi completamente. La biodisponibilità sistemica di CMA è elevata, poichè non è soggetto a  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta degli estrogeni è scarsa. A causa della notevole differenza fra le specie degli animali da laboratorio e in relazione alla specie umana, i risultati degli studi con  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  Lattosio monoidrato  Magnesio stearato (Ph.Eur.)  Amido di mais  Amido pregelatinizzato  Rivestimento  Olio di cotone idrogenato  Idrossipropilcellulosa  Ipromellosa  Talco  Titanio diossido (E171)  Ossido di ferro rosso (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Eve  a base di  Clormadinone + Etinilestradiolo  sono:  Belara ,  Lybella"
}