{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108537",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Limbitryl 12,5/5 mg 20 capsule rigide Limbitryl 25/10 mg 20 capsule rigide\nCos'è Limbitryl? \r\n Limbitryl  è un farmaco a base del principio attivo  Amitriptilina + Clordiazepossido , appartenente alla categoria degli  Antidepressivi triciclici + benzodiazepine  e nello specifico  Antidepressivi in associazione con psicolettici . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Limbitryl  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Amitriptilina + Clordiazepossido Gruppo terapeutico:  Antidepressivi triciclici + benzodiazepine Forma farmaceutica:  capsula\nIndicazioni \r\n Limbitryl è indicato nel trattamento di tutti gli stati depressivi con componente ansiosa, ivi incluse le frequenti forme “mascherate“. Le indicazioni di Limbitryl comprendono perciò i seguenti disturbi funzionali, nella misura in cui essi sono realmente di origine depressiva. \r\n Manifestazioni psichiche della sindrome depressiva: distimia, ansia, agitazione, tensione, apatia, perdita di interesse. \r\n Disturbi gastro-intestinali e cardio respiratori di origine depressiva: anoressia, sensazione di bolo faringeo, spasmi addominali, dolori epigastrici, dolori puntori in regione precordiale, disturbi pseudo-anginosi, fame d'aria. \r\n Sindrome d'esaurimento a carattere depressivo nella donna: dolori lombari, irritabilità, stanchezza, tremori, agitazione. \r\n Disturbi genito-urinari di origine depressiva. \r\n Cefalee di origine depressiva. \r\n Disturbi del sonno di origine depressiva.\nPosologia \r\n Posologia \r\n La posologia di Limbitryl 12,5/5 è di 2-6 capsule al giorno, secondo le esigenze dei singoli casi. \r\n Iniziare il trattamento con una capsula al mattino ed una alla sera. Somministrare sempre la dose principale la sera. \r\n La posologia di Limbitryl 25/10 varia secondo le esigenze dei singoli casi. Questa posologia sarà di preferenza progressiva. La dose terapeutica media è di 3 capsule di Limbitryl 25/10 al giorno. \r\n Anziani \r\n Nei pazienti anziani può essere opportuna la somministrazione della forma a dosaggio più basso, cioè di Limbitryl 12,5/5. In seguito, la posologia potrà essere aumentata progressivamente sino a stabilire la dose ottimale ancora ben tollerata. \r\n Nel trattamento di pazienti anziani e/o debilitati così come dei pazienti con insufficienza epatica o renale la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopra indicati. \r\n Poiché il clordiazepossido è una benzodiazepina a lunga durata di azione, il paziente deve essere controllato regolarmente per diminuire, se necessario, la dose o la frequenza dell'assunzione di Limbitryl per prevenire l'iperdosaggio da benzodiazepina dovuto ad accumulo. \r\n Bambini e adolescenti \r\n Limbitryl è controindicato nei bambini al di sotto dei 18 anni in quanto gli effetti di questo prodotto non sono stati studiati in questa fascia d'età (vedere paragrafo 4.3). \r\n Durata del trattamento \r\n La durata del trattamento deve essere la più breve possibile. La durata complessiva del trattamento generalmente non dovrebbe essere superiore a 8-12 settimane, compreso un periodo di graduale riduzione. Un'estensione del trattamento oltre questi periodi non deve avvenire senza rivalutare con competenze specifiche le condizioni del paziente. \r\n Può essere utile informare il paziente quando il trattamento è iniziato che esso sarà di durata limitata e spiegare precisamente come il dosaggio deve essere diminuito progressivamente. \r\n Inoltre, è importante che il paziente sia informato della possibilità di fenomeni di rimbalzo, minimizzando quindi l'ansia riguardo a tali sintomi se dovessero comparire alla sospensione di Limbitryl. \r\n Modo di somministrazione  \r\n Uso orale. Da ingerire senza masticare.\nControindicazioni \r\n Limbitryl è controindicato nei pazienti con: \r\n \r\n  ipersensibilità ai principi attivi (amitriptilina cloridrato e clordiazepossido) o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  ipersensibilità individuale già nota a benzodiazepine o antidepressivi triciclici \r\n  glaucoma ad angolo stretto non trattato (a causa dell'azione anticolinergica dell'amitriptilina) \r\n  grave compromissione epatica o renale \r\n  miastenia grave \r\n  grave insufficienza respiratoria \r\n  sindrome da apnea notturna \r\n  insufficienza cardiaca \r\n  disturbi del ritmo e della conduzione cardiaca \r\n  ipertrofia prostatica, stenosi pilorica ed altre affezioni stenosanti dell'apparato gastro-enterico e genito-urinario \r\n  intossicazione acuta da alcool, barbiturici, narcotici o altri sedativi del SNC \r\n  storia di dipendenza (alcol, farmaci o droghe) \r\n  stati di delirio acuto \r\n  atassia spinale o cerebrale. \r\n \r\n Limbitryl è inoltre controindicato: \r\n \r\n  nel periodo di recupero post-infartuale \r\n  durante il primo e terzo trimestre di gravidanza (vedere paragrafo 4.6) \r\n  durante l'allattamento \r\n  nell'età pediatrica \r\n \r\n È controindicata, infine, la somministrazione concomitante di antidepressivi triciclici con: \r\n \r\n  inibitori della monoamino ossidasi (MAO). Vedere paragrafi 4.4 e 4.5; \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante o sottopone il soggetto a grave disagio.  L'associazione con altri psicofarmaci richiede particolare cautela e vigilanza da parte del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Limbitryl può aumentare l'effetto sedativo di altri medicinali ad attività centrale.  L'assunzione concomitante di alcool va evitata. L'effetto sedativo di Limbitryl può essere aumentato, quando il medicinale è assunto congiuntamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Limbitryl\"  insieme ad altri farmaci come  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Nervaxon ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Limbitryl durante la gravidanza e l'allattamento \r\n Posso prendere Limbitryl durante la gravidanza e l'allattamento? Gravidanza  Se il prodotto viene prescritto ad una donna in età fertile, ella deve essere informata che, sia se intende iniziare una gravidanza, sia se sospetta di essere incinta, deve \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Limbitryl può causare sedazione, amnesia, ridotta capacità di concentrazione e alterazione della funzione muscolare. Pertanto, può influenzare negativamente la capacità di guidare e di usare macchinari, in particolare se assunto in combinazione con alcol. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere Paragrafo 4.5). \r\n\nEffetti indesiderati \r\n Durante il trattamento possono manifestarsi alcuni effetti secondari quali sonnolenza, ottundimento delle emozioni, riduzione della vigilanza, confusione, affaticamento, cefalea, vertigini, debolezza muscolare, atassia, visione doppia oppure reazioni anticolinergiche (bocca secca,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Limbitryl può causare sintomi di intossicazione indotti da entrambi i suoi principi attivi, la benzodiazepina clordiazepossido e l'antidepressivo triciclico amitriptilina. Per quanto riguarda la tossicità, l'antidepressivo triciclico gioca il ruolo principale. \r\n Segni e sintomi  \r\n I sintomi possono svilupparsi lentamente e gradualmente o possono apparire improvvisamente e inaspettatamente. \r\n Durante le prime ore i sintomi includono sonnolenza o eccitazione, irrequietezza e allucinazioni, midriasi, tachicardia, ritenzione urinaria, secchezza delle mucose, ridotta motilità intestinale, convulsioni e febbre. Successivamente: improvvisa comparsa di depressione del SNC. \r\n Questa può essere seguita da sonnolenza eventualmente culminante in coma profondo con depressione respiratoria. \r\n Al risveglio, possono eventualmente ripresentarsi confusione, agitazione, allucinazioni e atassia. \r\n Sintomi cardiaci includono: aritmia (tachiaritmia ventricolare, fibrillazione ventricolare); insufficienza cardiaca, calo della pressione sanguigna, shock cardiogeno. L'aritmia cardiaca si manifesta nei tracciati ECG patologici in forma di un ampio complesso QRS. Altre modifiche tipiche dell'ECG includono prolungamento dell'intervallo QT. Acidosi metabolica, ipokaliemia, iponatriemia. \r\n Il sovradosaggio con antidepressivi triciclici può portare a morte. Il sovradosaggio con benzodiazepine, nei casi più gravi può portare ad atassia, atonia muscolare, ipotonia, ipotensione e depressione respiratoria, raramente coma e molto raramente morte. \r\n Trattamento  \r\n Nel trattamento del sovradosaggio di qualsiasi medicinale, va tenuto presente che potrebbero essere state assunte più sostanze. \r\n In caso di intossicazione dovuta ad alte dosi, entro la prima ora successiva all'assunzione è indicato l'impiego di carbone attivo o la lavanda gastrica. A causa del maggior rischio di convulsioni, l'uso di carbone attivo dovrebbe essere preferito alla lavanda gastrica. \r\n In caso di intossicazione grave e/o riflessi protettivi ridotti, il paziente deve essere intubato in anticipo. \r\n Ai fini della eliminazione accelerata (decontaminazione secondaria), la somministrazione orale ripetuta di carbone attivo può rivelarsi efficace nel caso di alcuni antidepressivi triciclici. L'emodialisi non ha alcun valore per la decontaminazione secondaria. \r\n Particolare attenzione deve essere data al sistema cardiovascolare e respiratorio. \r\n Il monitoraggio cardiaco mediante ECG deve essere iniziato immediatamente. Qualora l'ipotensione arteriosa e/o l'aritmia ventricolare dovessero essere accompagnate da un ampio complesso QRS nell'ECG (> 100 msec), è indicato il trattamento con bicarbonato di sodio [(adulti: 50-100 mmol; bambini: 1-2 mmol / kg, somministrato in bolo con iniezione e.v. (in meno di 5 minuti) con uno stretto monitoraggio della AGBA)]. Questo può essere ripetuto fin quando la pressione sanguigna risale e l'ECG migliora; comunque, solo fino a raggiungere un valore massimo di pH arterioso di 7,50-7,55. \r\n Se necessario, può essere somministrata lidocaina in aggiunta per iniezione e.v. \r\n In pazienti con bradiaritmia, è indicato l'inserimento di un pacemaker provvisorio. \r\n In caso di tachicardia ventricolare polimorfa di tipo Torsione di punta: somministrazione di solfato di magnesio, 8 mmol per iniezione e.v. lenta; può essere ripetuta dopo 10-15 minuti; se necessario seguita da infusione continua ad una velocità di 0,6-4,8 mmol/h. \r\n In caso di convulsioni: somministrazione e.v. di una benzodiazepina. La somministrazione dello specifico antidoto delle benzodiazepine, il flumazenil, è controindicato con questa associazione contenente una sostanza convulsivante, poichè ridurrebbe l'effetto anticonvulsivante della benzodiazepina. \r\n In caso di coma e/o insufficienza respiratoria: intubazione e ventilazione artificiale. \r\n L'iperventilazione per aumentare il pH arterioso può essere utilizzata solo in assenza di somministrazione concomitante di bicarbonato (rischio di forte alcalosi). \r\n A causa dei loro effetti cardiaci, piridostigmina e fisostigmina sono controindicati per il trattamento di sintomi anticolinergici periferici e centrali. \r\n La sorveglianza deve durare almeno 48 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antidepressivi in associazione con psicolettici  Codice ATC: N06CA01  I due principi attivi di Limbitryl agiscono in modo complementare nel trattamento degli stati depressivi con marcata componente di ansia, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   L'amitriptilina è rapidamente assorbita dal tratto intestinale. Il picco della concentrazione plasmatica del principio attivo invariato si verifica entro circa 6 ore. In caso di sovradosaggio, l'assorbimento può  ...  \r\n\nDati preclinici di sicurezza \r\n In alcuni studi è stato osservato un aumento della mortalità fetale sia nei ratti che nei topi, ma in qualche misura questo fenomeno doveva essere attribuito anche a una tossicità  ...  \r\n\nElenco degli eccipienti \r\n Ogni capsula contiene: etilcellulosa, amido, magnesio stearato, talco, lattosio.  Componenti della capsula: gelatina, titanio biossido, colorante di tipo naturale E172\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Limbitryl  a base di  Amitriptilina + Clordiazepossido  sono:"
}