{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108884",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mepivacaina Recordati 10 mg/ml soluzione iniettabile 10 fiale da 10 ml Mepivacaina Recordati 20 mg/ml soluzione iniettabile 10 fiale da 10 ml\nCos'è Mepivacaina Recordati? \r\n Mepivacaina Recordati  è un farmaco a base del principio attivo  Mepivacaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Mepivacaina Recordati  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Industria Chimica e Farmaceutica S.p.A. Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Mepivacaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Mepivacaina Recordati è indicata in tutti gli interventi che riguardano: \r\n \r\n  Chirurgia generale (piccola chirurgia) \r\n  Ostetricia e ginecologia \r\n  Urologia \r\n  Oculistica (blocco retrobulbare, ecc.) \r\n  Dermatologia (asportazione di verruche, cisti dermoidi, ecc.) \r\n  Otorinolaringoiatria (tonsillectomia, rinoplastica, interventi sull'orecchio medio, ecc.) \r\n  Ortopedia (riduzione fratture e lussazioni, ecc.) \r\n  Medicina generale (causalgie, nevralgie, ecc.) \r\n  Medicina sportiva (strappi muscolari, meniscopatie, ecc.) \r\n  Odontoiatria e stomatologia (estrazioni dentali, chirurgia dentale e paradontale, terapia conservativa e protesica, ecc.). \r\n\nPosologia \r\n Le dosi massime nell'adulto sano (non pretrattato con sedativi) in singola somministrazione o in più somministrazioni ripetute in un tempo inferiore a 90 minuti, è di 7 mg/kg, senza mai superare i 550 mg. \r\n La dose totale nelle 24 ore non deve mai superare i 1000 mg; \r\n In pediatria non superare i 5-6 mg/kg. \r\n Non  usare in pediatria per interventi di  odontoiatria e stomatologia. \r\n Quando viene utilizzato un blocco prolungato, per esempio attraverso somministrazioni ripetute, deve essere valutato il rischio di raggiungere concentrazioni plasmatiche tossiche e l'induzione di lesioni neurali locali. \r\n Al fine di evitare una somministrazione intravascolare è necessario aspirare ripetutamente prima e durante la somministrazione della dose principale che deve essere iniettata lentamente o a dosi crescenti, osservando attentamente le funzioni vitali del paziente e mantenendo il contatto verbale. \r\n La somministrazione accidentale intravascolare può essere riconosciuta da un temporaneo aumento della frequenza cardiaca, mentre l'accidentale somministrazione intratecale può essere riconosciuta dai segni di blocco spinale. \r\n Se si dovessero manifestare segni di tossicità, l'iniezione deve essere immediatamente interrotta. \r\n Dosi consigliate : \r\n Chirurgia \r\n Blocco peridurale e caudale:  fino a 400 mg raggiungibili con 15-30 ml di una soluzione da 10 mg/ml con 10-20 ml di una soluzione da 20 mg/ml. \r\n Blocco paravertebrale:  fino a 400 mg con soluzione da 10 mg/ml per il blocco del ganglio stellato e per i blocchi vegetativi, da 10-20 mg/ml per il blocco paravertebrale dei nervi somatici. \r\n Blocco nervoso periferico cervicale, brachiale, intercostale, paracervicale, pubendo e terminazioni nervose:  fino a 400 mg raggiungibili con 5-20 ml di soluzione da 10 mg/ml o da 20 mg/ml in relazione all'area ed all'entità del blocco. \r\n Infiltrazione:  fino a 400 mg in relazione all'area dell'intervento, ottenibili con volumi variabili fino a 40 ml di una soluzione da 10 mg/ml. \r\n Ostetricia \r\n Blocco paracervicale:  fino a 200 mg entro un periodo di 90 minuti ottenibili con 10 ml di una soluzione da 10 mg/ml per ciascun lato. \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n Neonati \r\n Per il ridotto metabolismo epatico, mepivacaina non deve essere usata nei neonati   (vedere paragrafo 4.3). \r\n Bambini \r\n Non usare in pediatria per interventi di  odontoiatria e stomatologia  (vedere paragrafo 4.3). \r\n Insufficienza epatica \r\n Non è necessaria una riduzione della dose per l'anestesia chirurgica nei pazienti con funzionalità epatica compromessa. Quando vengono utilizzati blocchi prolungati, ad esempio con somministrazione ripetuta, le dosi ripetute di mepivacaina devono essere ridotte del 50% in pazienti con malattia epatica di classe C della classificazione di Child-Plugh e non deve essere superata una dose di 750 mg di mepivacaina in 24 ore totali (vedere paragrafo 4.4). \r\n Insufficienza renale \r\n Nei pazienti con disfunzione renale non è necessaria una riduzione della dose per l'anestesia chirurgica fino a 24 ore (vedere paragrafi 4.4 e 5.2). \r\n Attenzione :  le fiale, non contenendo eccipienti conservanti, vanno utilizzate per una sola somministrazione. \r\n Eventuali rimanenze devono essere scartate.\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altri anestetici locali di tipo amidico, ad altre sostanze strettamente correlate dal punto di vista chimico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti con porfiria. \r\n Pazienti con epilessia. \r\n Pazienti con disturbi della coagulazione. \r\n Pazienti che presentano turbe gravi della conduzione atrio-ventricolare non controllata da pacemaker. \r\n Controindicato in pediatria per interventi di  odontoiatria e stomatologia (vedere paragrafo 4.2). \r\n Controindicato nei neonati (vedere paragrafo 4.2). \r\n Gravidanza accertata o presunta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le tecniche di anestesia locale o regionale, ad eccezione di quelle che rivestono carattere di estrema semplicità, devono essere sempre effettuate in aree adeguatamente attrezzate e da personale qualificato. È  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Mepivacaina deve essere usata con cautela nei pazienti in trattamento con altri anestetici locali o sostanze strutturalmente correlate agli anestetici locali di tipo amidico, ad esempio certi antiaritmici come mexiletina,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mepivacaina Recordati\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mepivacaina Recordati durante la gravidanza e l'allattamento \r\n Posso prendere Mepivacaina Recordati durante la gravidanza e l'allattamento? Gravidanza  Il farmaco è controindicato in stato di gravidanza accertata o presunta.  Mepivacaina non è consigliata durante il travaglio e il parto (vedere punto 4.4).  Allattamento  Come altri anestetici locali, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Gli anestetici locali, oltre all'effetto anestetico diretto, possono avere un effetto molto lieve sulla funzione mentale e sulla coordinazione, anche in assenza di evidente tossicità del sistema nervoso centrale e possono temporaneamente influire in modo negativo sulla locomozione e sul grado di vigilanza. \r\n\nEffetti indesiderati \r\n Si possono avere reazioni tossiche e reazioni allergiche all'anestetico. Fra le prime vengono riferiti fenomeni di stimolazione nervosa centrale con eccitazione, tremori, disorientamento, vertigini, midriasi, aumento del metabolismo e della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'iniezione intravascolare accidentale di anestetici locali può causare reazioni tossiche sistemiche immediate (a partire da qualche secondo ad alcuni minuti). In caso di sovradosaggio, la tossicità sistemica si manifesta più tardi (15-60 minuti dopo l'iniezione) e ciò è dovuto ad un rallentato aumento delle concentrazioni ematiche di anestetico locale (vedere punto 4.8  Trattamento della tossicità acuta   sistemica ). \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Anestetici locali – amidi.  Codice ATC: N01BB03  La mepivacaina è un anestetico locale, di tipo amidico a lunga durata d'azione. Queste caratteristiche farmacologiche sono state dimostrate in vari \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il picco ematico della mepivacaina dipende da vari fattori: tipo di blocco, concentrazione della soluzione, presenza o assenza di adrenalina.  Raggiunge il picco ematico mediamente entro 30 min dalla somministrazione.  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 della mepivacaina per e.v. è di 40 mg/kg nel topo. Per somministrazione s.c. la DL50 è di 260, 110, 94 mg/kg rispettivamente nel topo, nel coniglio e nella  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mepivacaina Recordati  a base di  Mepivacaina Cloridrato  sono:  Carbocaina ,  Carbosen ,  Mepicain - Preparazione Iniettabile, Soluzione, Soluzione (uso Interno) ,  Mepivacaina Accord ,  Mepivacaina Angelini ,  Mepivamol + Adrenalina ,  Pericaina"
}