{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106971",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Falvin 2% crema dermatologica 30 g Falvin 2% spray cutaneo flacone 30 ml\nCos'è Falvin? \r\n Falvin  è un farmaco a base del principio attivo  Fenticonazolo Nitrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici e triazolici . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Falvin  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Industria Chimica e Farmaceutica S.p.A. Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Fenticonazolo Nitrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  spray\nIndicazioni \r\n Falvin 2% crema, Falvin 2% spray cutaneo, soluzione: \r\n \r\n  Dermatomicosi da dermatofiti ( Trichophyton, Microsporum, Epidermophyton ) a diversa localizzazione:  tinea capitis, tinea corporis, tinea cruris, tinea pedis  (piede d'atleta),  tinea manuum, tinea faciei, tinea barbae, tinea unguium . \r\n  Candidiasi della pelle (intertrigo, perleche, candidiasi facciale, candidiasi “da pannolino“, perineale e scrotale); balaniti, balanopostiti; onichia e paronichia. \r\n  Pityriasis versicolor (da  Pityrosporum orbiculare  e  P. ovale ). \r\n  Otomicosi (da Candida o da muffe), solo se non sono presenti lesioni del timpano. \r\n  Eritrasma. \r\n  Micosi con superinfezioni batteriche (da batteri Gram-positivi). \r\n\nPosologia \r\n Falvin va applicato 1-2 volte al giorno, secondo il parere del medico, dopo aver lavato ed asciugato la parte lesa, utilizzando la formulazione adatta alla localizzazione della lesione. \r\n Falvin 2% crema  - è indicata per il trattamento della cute glabra, delle pieghe cutanee e delle mucose; si applica frizionando leggermente. L'uso preferenziale della crema è per le micosi secche: pityriasis versicolor, eritrasma, onicomicosi (nelle onicomicosi la crema va applicata con bendaggio occlusivo); la crema è adatta all'impiego nelle micosi genitali maschili. \r\n Falvin 2% spray cutaneo, soluzione  - è indicato per le localizzazioni al cuoio capelluto e per le zone cutanee ricoperte da peli. Lo spray cutaneo soluzione, inoltre, è di facile e comodo impiego per le micosi estese e per le zone difficilmente raggiungibili. \r\n Falvin non unge, non macchia ed è facilmente asportabile con acqua.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gravidanza (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Al momento dell'applicazione sulla lesione si può riscontrare una modesta sensazione di bruciore che scompare rapidamente.  L'uso, specie se prolungato, dei prodotti per uso topico, può dare origine a fenomeni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna conosciuta.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Falvin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Falvin durante la gravidanza e l'allattamento \r\n Posso prendere Falvin durante la gravidanza e l'allattamento? Benché l'assorbimento percutaneo del fenticonazolo sia piuttosto scarso, si consiglia di non usare il medicinale in gravidanza. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Falvin non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Quando usato come raccomandato, Falvin è solo scarsamente assorbito e non sono previsti effetti indesiderati sistemici. L'uso prolungato dei prodotti per uso topico può causare fenomeni di sensibilizzazione (vedere paragrafo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antimicotici per uso dermatologico; derivati imidazolici e triazolici.  Codice ATC: D01AC12.  Falvin è un antimicotico ad ampio spettro.   In vitro: elevata attività fungistatica e fungicida sui dermatofiti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dai test di farmacocinetica, condotti sugli animali e sull'uomo, è risultato un assorbimento transcutaneo del tutto trascurabile. Dopo applicazione sulla pelle, sotto una medicazione occlusiva, di Fenticonazolo Nitrato crema al  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  DL50 topo: os > 3000 mg/kg; i.p. 1276 mg/kg (M), 1265 mg/kg (F);  DL50 ratto: os > 3000 mg/kg; s.c. > 750 mg/kg; i.p. 440 mg/kg (M), 309  ...  \r\n\nElenco degli eccipienti \r\n Falvin 2% crema  Glicole propilenico  Lanolina idrogenata  Olio di mandorla raffinato  Estere poliglicolico di acidi grassi  Alcool cetilico  Gliceril monostearato  Sodio edetato  Acqua depurata.  Falvin 2% spray cutaneo, soluzione  Alcool  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Falvin  a base di  Fenticonazolo Nitrato  sono:  Falvin - Crema, Ovulo, Soluzione ,  Falvin - Crema, Spray ,  Lomexin - Capsula Molle, Crema, Soluzione ,  Lomexin - Crema, Polvere, Spray ,  Lorenil - Crema"
}