{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106515",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Edenil 0,1% soluz. ginecologica 5 flac. 100 ml\nCos'è Edenil? \r\n Edenil  è un farmaco a base del principio attivo  Ibuprofene Isobutanolammonio , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Preparati antinfiammatori per somministrazione vaginale . E' commercializzato in Italia dall'azienda  Teofarma . Edenil  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ibuprofene Isobutanolammonio Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Edenil è indicato per il trattamento dei sintomi delle vulvovaginiti caratterizzate da piccole perdite vaginali, prurito, irritazione, bruciore e dolore vulvare.\nPosologia \r\n \r\n 1 o 2 irrigazioni vaginali al giorno, utilizzando il flacone contenente la sostanza pronta per l'uso o sciogliendo il contenuto di 1-2 buste in 1 litro di acqua per ogni irrigazione vaginale. \r\n La soluzione vaginale pronta per l'uso può essere utilizzata a temperatura ambiente oppure tiepida ponendo il flacone sotto un flusso di acqua calda. \r\n \r\n  Eliminare, spingendo lateralmente, il sigillo di garanzia e di chiusura. \r\n  Estrarre dall'involucro protettivo la cannula, innestandola sul flacone, sino ad assicurare il suo stabile posizionamento. \r\n  Predisporsi in modo tale che la soluzione possa svolgere la sua azione di detersione e di terapia (accosciandosi o stando seduti sui servizi igienici). \r\n  La cannula termina con un erogatore apicale che presenta 3 fori per l'irrigazione e 3 scanalature per il deflusso del liquido. \r\n  Introdurre delicatamente in vagina solo l'erogatore apicale fino al limite di inserimento. \r\n  Comprimere il flacone fino a completo svuotamento. Trattenere il liquido in vagina per alcuni minuti per consentire alla soluzione di svolgere la sua azione terapeutica. Attenersi inoltre alle eventuali istruzioni del Medico curante. \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Ipersensibilità a sostanze strettamente correlate dal punto di vista chimico all'ibuprofene. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Edenil non deve essere usato nelle vulvovaginiti gravi specifiche o aspecifiche.  L'uso, specie se prolungato, di prodotti per uso topico può dar luogo a fenomeni di ipersensibilizzazione. In tal caso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si sono riscontrate interazioni con altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Edenil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Edenil durante la gravidanza e l'allattamento \r\n Posso prendere Edenil durante la gravidanza e l'allattamento? Si sconsiglia l'uso durante la gravidanza e l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Edenil non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Edenil è generalmente ben tollerato. Dall'esperienza post marketing, sono stati riferiti irritazione in sede di applicazione, eritema, orticaria e prurito a frequenza non nota.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparato antinfiammatorio per somministrazione vaginale.  Codice ATC: G02CC01    Il principio attivo di Edenil è l' Ibuprofene Isobutanolammonio , capostipite dei derivati fenilpropionici dotato di spiccata attività antiflogistica ed analgesica. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi di biodisponibilità hanno consentito di stabilire che l'impiego topico del farmaco non dà luogo a riscontri plasmatici di qualche importanza clinica e/o tossicologica. Comporta livelli plasmatici di farmaco  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche su diverse specie animali per diverse vie di somministrazione, hanno dimostrato che il principio attivo è ben tollerato (la DL50 nel topo albino è di 800 mg/kg,  ...  \r\n\nElenco degli eccipienti \r\n Edenil 0,1 g soluzione vaginale:  2-fenossietanolo, p-idrossibenzoato di metile (E218), p-idrossibenzoato di etile (E214), p-idrossibenzoato di propile (E216), p-idrossibenzoato di butile, polisorbato 20, glicole propilenico, essenza floreale, acqua depurata.  Edenil \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Edenil  a base di  Ibuprofene Isobutanolammonio  sono:  Ginenorm"
}