{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107686",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Granisetron Mylan Generics 1 mg 10 compresse rivestite con film Granisetron Mylan Generics 2 mg 5 compresse rivestite con film\nCos'è Granisetron Mylan Generics? \r\n Granisetron Mylan Generics  è un farmaco a base del principio attivo  Granisetron Cloridrato , appartenente alla categoria degli  Antiemetici  e nello specifico  Antagonisti della serotonina (5HT3) . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Granisetron Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Granisetron Cloridrato Gruppo terapeutico:  Antiemetici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Granisetron Mylan Generics compresse è indicato negli adulti per la prevenzione del trattamento di nausea acuta e vomito associati alla chemioterapia e radioterapia. \r\n Granisetron Mylan Generics compresse sono indicate negli adulti per la prevenzione di episodi ritardati di nausea e vomito ritardati associati alla chemioterapia e radioterapia.\nPosologia \r\n Posologia  \r\n Una compressa da 1 mg due volte al giorno o una compressa da 2 mg una volta al giorno fino ad una settimana successiva alla radioterapia o alla chemioterapia. \r\n La prima dose di Granisetron Mylan Generics deve essere assunta entro un'ora prima dell'inizio della terapia. \r\n Il desametasone è utilizzato in concomitanza fino alla dose di 20 mg una volta al giorno per via orale. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di granisetron nei bambini non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Anziani e insufficienza renale \r\n Non sono richieste precauzioni particolari per l'uso in pazienti anziani o pazienti con insufficienza renale. \r\n Insufficienza epatica \r\n Attualmente non ci sono evidenze di aumentata incidenza di eventi avversi in pazienti con disordini epatici. Sulla base delle caratteristiche farmacocinetiche, sebbene non sia necessario un aggiustamento del dosaggio, granisetron deve essere utilizzato con cautela in questa popolazione di pazienti (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Per uso orale \r\n Le compresse devono essere deglutite intere con acqua.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poiché il granisetron può ridurre la motilità dell'intestino crasso, i pazienti con segni di ostruzione intestinale sub-acuta devono essere attentamente monitorati dopo la somministrazione del farmaco stesso.  Come per gli  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Come per gli altri antagonisti 5-HT3, con granisetron sono stati segnalati casi di modificazioni del tracciato ECG, compreso il prolungamento dell'intervallo QT. In pazienti trattati contemporaneamente con medicinali che notoriamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Granisetron Mylan Generics\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Granisetron Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Granisetron Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  I dati disponibili sull'uso di granisetron in donne in gravidanza sono limitati. Studi eseguiti nell'animale non indicano effetti dannosi diretti o indiretti sulla tossicità riproduttiva (vedere paragrafo 5.3). A \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Granisetron non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Le reazioni avverse più frequentemente segnalate con granisetron sono cefalea e stitichezza, che possono essere transitorie. Sono state riferite con granisetron alterazioni del tracciato ECG  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste un antidoto specifico per granisetron. In caso di sovradosaggio con le compresse deve essere fornito un trattamento sintomatico. Sono state somministrate dosi fino a 38,5 mg di granisetron come iniezione singola che hanno provocato sintomi di lieve cefalea, ma senza altre conseguenze. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemetico e antinausea, antagonisti della serotonina (5-HT3), codice ATC: A04AA02.  Meccanismi neurologici, nausea e vomito mediati dalla serotonina  La serotonina è il principale neurotrasmettitore responsabile del vomito dopo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica della somministrazione orale è lineare fino a 2,5 volte la dose raccomandata negli adulti. Da un esteso programma di studi di ricerca della dose è emerso chiaramente che  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, tossicità riproduttiva e genotossicità. Studi di carcinogenesi non hanno  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Cellulosa microcristallina  Ipromellosa  Sodio amido glicolato  Magnesio stearato.  Rivestimento della compressa  Titanio diossido(E171)  Macrogol 400  Polisorbato 80.  Ipromellosa.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Granisetron Mylan Generics  a base di  Granisetron Cloridrato  sono:  Kytril - Compressa Rivestita ,  Kytril - Soluzione (uso Interno) ,  Pandiol"
}