{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104830",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Argopro 25 mg/ml gocce orali, soluzione 1 flacone 20 ml\nCos'è Argopro? \r\n Argopro  è un farmaco a base del principio attivo  Levosulpiride , appartenente alla categoria degli  Procinetici  e nello specifico  Procinetici . E' commercializzato in Italia dall'azienda  Dompé Farmaceutici S.p.A. . Argopro  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dompé Farmaceutici S.p.A. Concessionario:  Dompé Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Levosulpiride Gruppo terapeutico:  Procinetici Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Sindrome dispeptica  (anoressia, meteorismo, senso di tensione epigastrica, cefalea postprandiale, pirosi, eruttazioni, diarrea, stipsi) da ritardato svuotamento gastrico legato a fattori organici (gastroparesi diabetica, neoplasie, ecc.) e/o funzionali (somatizzazioni viscerali in soggetti ansioso-depressivi). \r\n Cefalea essenziale:  forme vasomotorie (emicrania classica, comune, oftalmica, emiplegica, a grappolo) e forme muscolo-tensive. \r\n Vomito e nausea  (post-operatorio o indotto da farmaci antiblastici). \r\n Vertigini di origine centrale e/o periferica .\nPosologia \r\n \r\n Posologia nell'adulto  (secondo prescrizione medica): \r\n Gocce orali : 15 gocce 3 volte al giorno prima dei pasti (una goccia contiene 1,6 mg di Levosulpiride). \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  ARGOPRO è controindicato in pazienti con feocromocitoma perchè può causare una crisi ipertensiva probabilmente dovuta alla liberazione di catecolamine dal tumore. Tali crisi ipertensive possono essere controllate con fentolamina. \r\n  Non deve essere usato nell'epilessia, negli stati maniacali, nelle fasi maniacali delle psicosi maniaco-depressive. \r\n  In rapporto alle supposte correlazioni tra effetto iperprolattinemizzante della maggior parte dei farmaci psicotropi e displasie mammarie, è opportuno non impiegare ARGOPRO in soggetti già portatori di una mastopatia maligna. \r\n  ARGOPRO è controindicato in gravidanza ed allattamento. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In studi clinici randomizzati versus placebo condotti in una popolazione di pazienti con demenza trattati con alcuni antipsicotici atipici è stato osservato un aumento di circa tre volte del rischio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione con psicofarmaci richiede particolare cautela e vigilanza da parte del medico al fine di evitare inattesi effetti indesiderabili da interazione.   Quando i neurolettici sono somministrati in concomitanza con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Argopro\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Argopro durante la gravidanza e l'allattamento \r\n Posso prendere Argopro durante la gravidanza e l'allattamento? Gravidanza   Da non usarsi in gravidanza accertata o presunta e durante il periodo di allattamento.  I neonati che sono stati esposti a Levosulpiride durante il terzo trimestre di gravidanza, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n ARGOPRO compromette la capacità di guidare veicoli o di usare macchinari. \r\n Con dosaggi elevati possono verificarsi sonnolenza, torpore e discinesie; di ciò devono essere avvertiti i pazienti sotto trattamento affinchè evitino di condurre veicoli e di attendere ad operazioni richiedenti integrità di vigilanza per la loro possibile pericolosità. \r\n\nEffetti indesiderati \r\n Per somministrazioni prolungate, alcuni disturbi quali amenorrea, ginecomastia, galattorrea, iperprolattinemia e alterazioni della libido, osservati in casi particolari, sono riconducibili ad un effetto reversibile di Levosulpiride sulla funzionalità dell'asse ipotalamo-ipofisi-gonadi,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In medicina interna non sono mai stati osservati disturbi extrapiramidali e turbe del sonno che, dal punto di vista teorico, potrebbero verificarsi con dosaggi molto elevati. In questo caso è sufficiente l'interruzione della terapia o la diminuzione del dosaggio a seconda del giudizio del medico. \r\n\nProprietà farmacodinamiche \r\n I dati biochimici, farmacologici e clinici ottenuti con i due isomeri della sulpiride indicano che l'attività antidopaminergica, sia a livello centrale che periferico, è dovuta all'enantiomero levogiro. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Quando la Levosulpiride viene somministrata per via orale alla dose di 50 mg, il picco plasmatico viene raggiunto in 3 ore ed è in media di 94,183 ng/ml. Il t½  ...  \r\n\nDati preclinici di sicurezza \r\n I valori di tossicità acuta espressi come DL50 dopo somministrazione per os nel topo, nel ratto e nel coniglio sono risultati rispettivamente pari a 2450 mg/Kg, 2600 mg/Kg e maggiori  ...  \r\n\nElenco degli eccipienti \r\n ARGOPRO 25 mg/ml gocce orali soluzione  Acido citrico anidro, saccarina sodica, metile p-idrossibenzoato, propile p-idrossibenzoato, aroma limone, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Argopro  a base di  Levosulpiride  sono:  Levair - Gocce ,  Levobren ,  Levopraid - Compressa, Gocce, Soluzione (uso Interno) ,  Levosulpiride EG - Gocce ,  Levosulpiride Teva"
}