{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106672",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Enalapril + Idroclorotiazide Almus 20 mg + 12,5 mg 14 compresse\nCos'è Enalapril + Idroclorotiazide Almus? \r\n Enalapril + Idroclorotiazide Almus  è un farmaco a base del principio attivo  Enalapril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Almus S.r.l. - Sede Operativa . Enalapril + Idroclorotiazide Almus  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Almus S.r.l. - Sede Operativa Concessionario:  Almus S.r.l. - Sede Operativa Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Enalapril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento dell'ipertensione in pazienti per i quali è indicata l'associazione terapeutica.\nPosologia \r\n \r\n Enalapril + Idroclorotiazide  Almus 20 mg + 12,5 mg contiene enalapril maleato 20 mg ed idroclorotiazide 12,5 mg. \r\n Ipertensione \r\n È consigliabile iniziare la terapia con 1/2 compressa al giorno. \r\n Nell'ipertensione il dosaggio usuale è 1 compressa, somministrata una volta al giorno. Se necessario, il dosaggio può essere aumentato a 2 compresse, somministrate 1 volta al giorno. \r\n Terapia diuretica precedente \r\n In pazienti già in trattamento con diuretici, l'impiego di enalapril può determinare spiccate risposte ipotensive. In questi pazienti, se si rende necessaria l'associazione, è importante se possibile sospendere il diuretico qualche giorno prima di somministrare enalapril. Se ciò non fosse possibile è indispensabile iniziare la terapia con enalapril a bassi dosaggi (in genere 2,5 mg). In queste circostanze un'associazione a dosi fisse non risulta appropriata; essa può essere utilizzata in seguito quando la titolazione del singoli componenti abbia dimostrato la necessità di dosaggi presenti nella compressa di Enalapril e Idroclorotiazide Almus. \r\n Dosaggi nell'insufficienza renale \r\n I tiazidi possono risultare diuretici inappropriati per l'uso in pazienti con compromissione renale e sono inefficaci con valori di clearance della creatinina di 30 ml/min o inferiori (cioè in presenza di insufficienza renale moderata o severa). \r\n In pazienti con clearance della creatinina >30 e <80 ml/min Enalapril e Idroclorotiazide Almus deve essere utilizzato solo dopo titolazione delle singole componenti. Quando impiegato da solo, la dose iniziale di enalapril maleato raccomandata nell'insufficienza renale lieve è 5-10 mg. \r\n Popolazione pediatrica \r\n Nei bambini non sono state stabilite sicurezza ed efficacia. \r\n Anziani \r\n Non sono necessari aggiustamenti di dose negli anziani.\nControindicazioni \r\n Ipersensibilità ai principi attivi, enalapril maleato e idroclorotiazide, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Compromissione renale grave (clearance della creatinina ≤ 30 ml/min). \r\n Stenosi delle arterie renali. Anuria. \r\n Storia di edema angioneurotico associato alla terapia con ACE-inibitori. \r\n Angioedema ereditario o idiopatico. \r\n Ipersensibilità ad altri farmaci sulfonamide-derivati. \r\n Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6 ). \r\n Compromissione epatica grave. \r\n Iposodiemia refrattaria. \r\n Ipercalcemia. \r\n Iperuricemia sintomatica. \r\n L'uso concomitante di  Enalapril + Idroclorotiazide  Almus con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Enalapril maleato-Idroclorotiazide  Ipotensione e squilibrio elettrolitico  Raramente è stata riscontrata ipotensione sintomatica in pazienti con ipertensione non complicata. Nei pazienti ipertesi in terapia con  Enalapril + Idroclorotiazide  Almus , l'ipotensione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Enalapril maleato-Idroclorotiazide  Potassio sierico  La diminuzione di potassio causata dai diuretici tiazidici viene usualmente attenuato dall'effetto dell'enalapril maleato. Il potassio sierico rimane usualmente entro i limiti della norma (vedere Interazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Enalapril + Idroclorotiazide Almus\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Enalapril + Idroclorotiazide Almus durante la gravidanza e l'allattamento \r\n Posso prendere Enalapril + Idroclorotiazide Almus durante la gravidanza e l'allattamento? Gravidanza  ACE inibitori  L'uso degli ACE-inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli ACE-inibitori è controindicato durante il secondo ed il terzo trimestre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nel caso di guida o di uso di macchinari si deve tenere presente che occasionalmente sono stati segnalati capogiro e faticabilità (vedere paragrafo 4.4). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati segnalati con  Enalapril + Idroclorotiazide  Almus, o con enalapril o idroclorotiazide da soli sia durante gli studi clinici che dopo l'immissione in commercio includono:  [Molto comuni (>1/10);  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili specifiche informazioni sul trattamento del sovradosaggio con  Enalapril + Idroclorotiazide  ALMUS. Il trattamento è sintomatico e di supporto. La terapia con ENALAPRIL E IDROCLOROTIAZIDE ALMUS deve essere interrotta e il paziente controllato attentamente. Le misure suggerite comprendono induzione dell'emesi, somministrazione di carbone vegetale attivo e somministrazione di un lassativo se l'ingestione è recente e correzione della disidratazione, dello squilibrio elettrolitico e dell'ipotensione attraverso le misure prestabilite. \r\n Enalapril maleato \r\n Sono disponibili dati limitati sul sovradosaggio nell'uomo. Le manifestazioni più importanti sono rappresentate da marcata ipotensione, che inizia circa sei ore dopo l'ingestione delle compresse, concomitante al blocco del sistema renina-angiotensina, e stupore. I sintomi associati con il sovradosaggio di ACE-inibitori possono includere shock circolatorio, disturbi elettrolitici, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiro, ansia e tosse. Dopo ingestione di 300 mg e 440 mg di enalapril sono stati riportati livelli sierici di enalaprilato rispettivamente di 100 e 200 volte più elevati di quelli in genere osservati dopo dosi terapeutiche. \r\n Il trattamento raccomandato del sovradosaggio è l'infusione endovenosa di soluzione fisiologica. In caso di ipotensione il paziente deve essere posto in posizione supina. Se disponibile, si può prendere in considerazione un trattamento con infusione di angiotensina II e/o catecolamine. Se l'ingestione è recente, instaurare misure atte all'eliminazione dell'enalapril maleato (per esempio: emesi, lavanda gastrica, somministrazione di adsorbenti e solfato di sodio). L'enalaprilato può essere rimosso dal circolo generale mediante emodialisi (vedere paragrafo 4.4). Per la bradicardia refrattaria alla terapia è indicato il trattamento con pace-maker. Segni vitali, elettroliti sierici e concentrazioni della creatinina devono essere in monitoraggio continuo. \r\n Idroclorotiazide \r\n I segni e sintomi più comunemente osservati sono quelli causati dalla deplezione degli elettroliti (ipokaliemia, ipocloremia, iponatriemia) e dalla disidratazione, come risultato di un'eccessiva diuresi. Se il paziente è anche in trattamento con digitale, l'ipokaliemia può accentuare un'aritmia cardiaca. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE-inibitori e diuretici; codice ATC: C09BA02   Enalapril + Idroclorotiazide  Almus (enalapril maleato/idroclorotiazide) è l'associazione di un inibitore dell'enzima di conversione dell'angiotensina (enalapril maleato) e un diuretico (idroclorotiazide); questa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Enalapril maleato  L'enalapril maleato somministrato per via orale, viene rapidamente assorbito, raggiungendo concentrazioni seriche di picco entro un'ora dalla somministrazione. Sulla base del recupero urinario, la percentuale di enalapril assorbito  ...  \r\n\nDati preclinici di sicurezza \r\n Enalapril maleato  Tossicità subacuta e cronica  Ratti: in ratti trattati fino ad 1 anno con 10-30-90 mg/kg/die si ebbe a tutti i livelli di dosaggio una lieve riduzione dell'accrescimento ponderale  ...  \r\n\nElenco degli eccipienti \r\n Sodio bicarbonato; lattosio monoidrato; ferro ossido giallo; amido di mais; amido di mais pregelatinizzato; magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Enalapril + Idroclorotiazide Almus  a base di  Enalapril + Idroclorotiazide  sono:  Acesistem ,  Condiuren ,  Elektra ,  Enalapril + Idroclorotiazide Alter ,  Enalapril + Idroclorotiazide Aurobindo ,  Enalapril + Idroclorotiazide DOC Generici ,  Enalapril + Idroclorotiazide EG ,  Enalapril + Idroclorotiazide Hexal ,  Enalapril + Idroclorotiazide Mylan ,  Enalapril E Idroclorotiazide Pensa ,  Enalapril + Idroclorotiazide Ratiopharm ,  Enalapril + Idroclorotiazide Sandoz Gmbh ,  Enalapril + Idroclorotiazide Sun ,  Enalapril + Idroclorotiazide Zentiva ,  Enefin ,  Lanetik ,  Vasoretic"
}