{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109507",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Novoeight  250 UI polv. e solv. per soluz. iniett. uso ev 1 flac.no + 1 siringa 4 ml + 1 adattatore Novoeight  500 UI polv. e solv. per soluz. iniett. uso ev 1 flac.no + 1 siringa 4 ml + 1 adattatore Novoeight 1000 UI polv. e solv. per soluz. iniett. uso ev 1 flac.no + 1 siringa 4 ml + 1 adattatore Novoeight 1500 UI polv. e solv. per soluz. iniett. uso ev 1 flac.no + 1 siringa 4 ml + 1 adattatore Novoeight 2000 UI polv. e solv. per soluz. iniett. uso ev 1 flac.no + 1 siringa 4 ml + 1 adattatore Novoeight 3000 UI polv. e solv. per soluz. iniett. uso ev 1 flac.no + 1 siringa 4 ml + 1 adattatore\nCos'è Novoeight? \r\n Novoeight  è un farmaco a base del principio attivo  Turoctocog Alfa , appartenente alla categoria degli  Antiemorragici vitamina K  e nello specifico  Fattori della coagulazione del sangue . E' commercializzato in Italia dall'azienda  Novo Nordisk S.p.A. . Novoeight  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novo Nordisk A/S Concessionario:  Novo Nordisk S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Turoctocog Alfa Gruppo terapeutico:  Antiemorragici vitamina K Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Trattamento e profilassi di episodi emorragici in pazienti affetti da emofilia A (deficit congenito di fattore VIII). \r\n NovoEight può essere usato in pazienti di tutte le età.\nPosologia \r\n Il trattamento deve essere iniziato sotto il controllo di un medico specializzato nel trattamento dell'emofilia. \r\n Posologia \r\n La posologia e la durata della terapia sostitutiva dipendono dalla gravità del deficit di fattore VIII, dalla sede e dall'entità dell'emorragia e dalle condizioni cliniche del paziente. \r\n Il numero di unità di fattore VIII somministrato viene espresso in Unità Internazionali (UI), riferite allo standard WHO per i prodotti contenenti il fattore VIII. L'attività del fattore VIII nel plasma è espressa sia in percentuale (riferita al valore plasmatico umano) sia in Unità Internazionali (riferite allo standard internazionale per il fattore VIII plasmatico). \r\n L'attività di una Unità Internazionale (UI) di fattore VIII è equivalente alla quantità di fattore contenuta in un ml di plasma umano normale. \r\n Trattamento al bisogno \r\n Il calcolo della dose richiesta di fattore VIII si basa sulla considerazione empirica che 1 Unità Internazionale (UI) di fattore VIII per kg di peso corporeo aumenta l'attività plasmatica del fattore VIII di 2 UI/dl. La dose necessaria viene determinata con la seguente formula: \r\n Unità richieste = peso corporeo (kg) x aumento di fattore VIII desiderato (%) (UI/dl) x 0,5 (UI/kg per UI/dl) \r\n La quantità da somministrare e la frequenza di somministrazione devono essere adattate alla risposta clinica del singolo caso. \r\n Nell'eventualità dei seguenti episodi emorragici, l'attività di fattore VIII non deve scendere al di sotto dei livelli di attività plasmatica determinati (in % o in UI/dl) rispetto ai livelli normali nel periodo corrispondente. La seguente tabella può essere utilizzata come riferimento per il dosaggio negli episodi emorragici ed in chirurgia: \r\n Tabella 1 Guida per il dosaggio in episodi emorragici e in chirurgia \r\n \r\n \r\n  \r\n   \r\n    \r\n    Gravità dell'emorragia/Tipo di intervento chirurgico \r\n    \r\n    \r\n    Livello di fattore VIII richiesto (%) o (UI/dl) \r\n    \r\n    \r\n    Frequenza delle somministrazioni (h)/ Durata della terapia (gg) \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Emorragie \r\n    \r\n   \r\n   \r\n    \r\n    Emartrosi precoce, \r\n    emorragia intramuscolare \r\n    o del cavo orale \r\n    \r\n    \r\n    20–40 \r\n    \r\n    \r\n    Ripetere l'iniezione ogni 12–24 ore, per almeno 1 giorno fino a che, \r\n    a cessazione del dolore, l'episodio \r\n    emorragico sia risolto o fino \r\n    a guarigione \r\n    \r\n   \r\n   \r\n    \r\n    Emartrosi più estesa, \r\n    emorragia intramuscolare \r\n    o ematoma. \r\n    \r\n    \r\n    30–60 \r\n    \r\n    \r\n    Ripetere l'iniezione ogni 12–24 ore, \r\n    per 3-4 giorni o più, fino alla \r\n    scomparsa del dolore e al ripristino della funzione motoria \r\n    \r\n   \r\n   \r\n    \r\n    Emorragie a rischio per la vita \r\n    \r\n    \r\n    60–100 \r\n    \r\n    \r\n    Ripetere l'iniezione ogni 8–24 ore fino alla risoluzione dell'evento. \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Interventi chirurgici \r\n    \r\n   \r\n   \r\n    \r\n    Intervento minore inclusa l'estrazione dentaria \r\n      \r\n    \r\n    \r\n    30–60 \r\n    \r\n    \r\n    Ogni 24 ore, per almeno 1 giorno, \r\n    fino a guarigione \r\n    \r\n   \r\n   \r\n    \r\n    Intervento maggiore \r\n    \r\n    \r\n    80–100 \r\n    (pre-e post-intervento) \r\n    \r\n    \r\n    Ripetere l'iniezione ogni 8–24 ore, fino al raggiungimento di una \r\n    adeguata cicatrizzazione, quindi \r\n    continuare la terapia per almeno \r\n    altri 7 giorni per mantenere l'attività del fattore VIII a valori compresi tra 30–60% (UI/dl). \r\n    \r\n   \r\n  \r\n \r\n \r\n Profilassi \r\n Per la profilassi antiemorragica a lungo termine in pazienti affetti da emofilia A grave, le dosi usuali raccomandate sono di 20–40 UI di fattore VIII per kg di peso corporeo ogni due giorni o di 20–50 UI di fattore VIII per kg di peso corporeo 3 volte a settimana. In adulti e adolescenti (>12 anni) potrebbe essere applicato un regime meno frequente (40-60 UI/kg ogni tre giorni o due volte a settimana). In alcuni casi, soprattutto nei pazienti più giovani, possono essere necessari intervalli di somministrazione più brevi o dosi più alte. \r\n Monitoraggio della terapia \r\n Durante il trattamento è consigliabile eseguire una adeguata determinazione dei livelli di fattore VIII plasmatico per stabilire la dose da somministrare e la frequenza delle iniezioni. In particolare, in caso di interventi chirurgici maggiori, è indispensabile eseguire un attento monitoraggio della terapia sostitutiva per mezzo degli esami della coagulazione (attività plasmatica del fattore VIII). I pazienti possono rispondere diversamente al fattore VIII, mostrando emivite e riprese differenti. La dose basata sul peso corporeo può richiedere un aggiustamento in pazienti sottopeso o sovrappeso. Quando si utilizza un test di coagulazione in vitro one-stage basato sul tempo di tromboplastina (aPTT) per la determinazione dell'attività del fattore VIII nei campioni di sangue dei pazienti, i risultati dell'attività del fattore VIII plasmatico possono essere significativamente influenzati sia dal tipo di reagente aPTT che dallo standard di riferimento utilizzato nel saggio. Inoltre, ci possono essere discrepanze significative tra i risultati ottenuti con un test di coagulazione one-stage basato su aPTT e con il test cromogenico secondo Ph. Eur. Questo è importante in particolare quando si cambia il laboratorio e /o i reagenti utilizzati nei saggi. \r\n Chirurgia \r\n C'è un'esperienza limitata di chirurgia in pazienti pediatrici. \r\n Anziani \r\n Non c'è alcuna esperienza nei pazienti di età >65 anni. \r\n Popolazione pediatrica \r\n Per la profilassi antiemorragica a lungo termine nei pazienti di età inferiore ai 12 anni sono raccomandate dosi di 25–50 UI di fattore VIII per kg di peso corporeo ogni due giorni o di 25–60 UI di fattore VIII per kg di peso corporeo 3 volte a settimana. Per pazienti in età pediatrica, sopra 12 anni, le dosi raccomandate sono le stesse degli adulti. \r\n Modo di somministrazione \r\n Uso endovenoso. \r\n La velocità di somministrazione raccomandata per NovoEight è 1–2 ml/min. La velocità deve essere determinata in base ai livelli di confort del paziente. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità alla sostanza attiva o a uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n Ipersensibilità nota alle proteine di criceto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazione di ipersensibilità  Sono possibili reazioni di ipersensibilità di tipo allergico con NovoEight. Il prodotto contiene tracce di proteine di criceto, che in alcuni pazienti possono causare reazioni allergiche. Se  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con NovoEight.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Novoeight\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Novoeight durante la gravidanza e l'allattamento \r\n Posso prendere Novoeight durante la gravidanza e l'allattamento? Non sono stati condotti studi sulla riproduzione animale con NovoEight. Sulla base dei rari casi di emofilia A nelle donne, non sono disponibili dati riguardanti l'impiego di fattore VIII durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n NovoEight non influenza la capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riepilogo del profilo di sicurezza  Ipersensibilità e reazioni allergiche (le quali possono comprendere angioedema, bruciore e prurito nel sito di iniezione, brividi, arrossamenti, orticaria generalizzata, mal di testa, orticaria, ipotensione,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio con il fattore VIII della coagulazione ricombinante. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemorragici, fattore VIII della coagulazione del sangue. Codice ATC: B02BD02.  Meccanismo di azione  NovoEight contiene Turoctocog Alfa, un fattore VIII umano della coagulazione (rDNA), con il dominio B \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Tutti gli studi farmacocinetici con Turoctocog Alfa sono stati condotti in pazienti precedentemente trattati affetti da emofilia A grave (FVIII≤1%). L'analisi dei campioni di sangue è stata condotta utilizzando sia  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non mostrano rischi particolari per l'uomo in base a studi convenzionali di sicurezza farmacologica e di tossicità a dosi ripetute.  ...  \r\n\nElenco degli eccipienti \r\n Polvere:  Sodio cloruro  L-istidina  Saccarosio  Polisorbato 80  L-metionina  Cloruro di calcio diidrato  Sodio idrossido  Acido cloridrico  Solvente:  Sodio cloruro  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Novoeight  a base di  Turoctocog Alfa  sono:"
}