{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105298",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bromazepam DOC Generici 1,5 mg 20 compresse Bromazepam DOC Generici 2,5 mg/ml gocce orali soluzione 20 ml Bromazepam DOC Generici 3 mg 20 compresse\nCos'è Bromazepam DOC Generici? \r\n Bromazepam DOC Generici  è un farmaco a base del principio attivo  Bromazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Bromazepam DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Bromazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. \r\n Insonnia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n Per la variabilità delle risposte individuali la posologia va regolata caso per caso. La dose media di  Bromazepam  DOC Generici varia da 1,5 a 3 mg, 2-3 volte al giorno (1-2 compresse da 1,5 mg 2-3 volte al dì oppure 1 compressa da 3 mg 2-3 volte al dì, oppure 15-30 gocce 2-3 volte al dì). \r\n Nel trattamento di pazienti anziani o pazienti con ridotta funzionalità epatica: la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n A n sia \r\n Il trattamento dovrebbe essere il più breve possibile. Il paziente dovrebbe essere rivalutato regolarmente e la necessità di un trattamento continuato dovrebbe essere valutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non dovrebbe superare le 8-12 settimane compreso il periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non deve avvenire senza una rivalutazione della condizione del paziente. \r\n Insonnia \r\n Il trattamento dovrebbe essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi giorni a due settimane, fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non dovrebbe avvenire senza una rivalutazione della condizione del paziente. \r\n Il trattamento dovrebbe essere iniziato con la dose consigliata più bassa. La dose massima non dovrebbe essere superata.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, alle benzodiazepine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1.  Bromazepam  non deve essere somministrato in pazienti con grave insufficienza respiratoria, grave insufficienza epatica (le benzodiazepine non sono indicate nel trattamento dei pazienti con grave insufficienza epatica in quanto possono causare encefalopatia), miastenia gravis o sindrome da apnea notturna. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Amnesia  Le benzodiazepine possono indurre amnesia anterograda. Ciò accade più spesso molte ore dopo l'ingestione del farmaco e quindi per ridurre il rischio i pazienti devono assicurarsi di poter avere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Le benzodiazepine producono un effetto additivo quando co-somministrate con alcool o altri deprimenti del SNC. L'assunzione concomitante con alcool non è raccomandata.  BROMAZEPAM DOC Generici deve essere usato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bromazepam DOC Generici\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bromazepam DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Bromazepam DOC Generici durante la gravidanza e l'allattamento? Anche se non sono disponibili specifici dati clinici per  Bromazepam , una grande quantità di dati basati su studi coorte indicano che l'esposizione alla benzodiazepina nel primo trimestre non è associata \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La sedazione, l'amnesia, la compromissione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare e utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia compromessa può essere aumentata (vedere paragrafo 4.5 Interazioni con altri medicinali e altre forme di interazione). Questo effetto è aumentato nei pazienti che hanno assunto alcool. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati riportati durante il trattamento con  Bromazepam  con le seguenti frequenze:  Molto comune (≥ 1/10),  Comune (≥ 1/100, < 1/10),  Non comune (≥ 1/1000, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Le benzodiazepine comunemente causano sonnolenza, atassia, disartria e nistagmo. Il sovradosaggio di  Bromazepam  DOC Generici raramente implica un rischio per la vita se il farmaco è assunto da solo, ma può portare a disartria, areflessia, apnea, ipotensione, depressione cardiorespiratoria e coma. Il coma, se si verifica, generalmente si protrae per poche ore ma può prolungarsi per più tempo e verificarsi ciclicamente, particolarmente nei pazienti anziani. Gli effetti depressivi respiratori delle benzodiazepine sono più gravi nei pazienti con patologie respiratorie. \r\n Le benzodiazepine aumentano gli effetti di altri deprimenti del sistema nervoso centrale, incluso l'alcool. \r\n Trattamento \r\n Monitoraggio dei segnali vitali e istituzione di misure di supporto come indicato dallo stato clinico del paziente. In particolare, i pazienti possono richiedere il trattamento sintomatico per gli effetti cardiorespiratori o gli effetti del sistema nervoso centrale. \r\n L'ulteriore assorbimento può essere prevenuto usando un metodo appropriato come ad esempio il trattamento entro 1-2 ore con carbone attivo. Se viene usato il carbone attivo per i pazienti privi di coscienza è obbligatoria la protezione delle vie respiratorie. In caso di ingestione di più sostanze può essere presa in considerazione la lavanda gastrica, ma non come una misura di routine. \r\n Se la depressione del SNC è grave bisogna considerare l'uso di flumazenil (Anexate ® ), un antagonista delle benzodiazepine. Questo deve essere somministrato solo sotto stretto monitoraggio. Ha una emivita breve (circa un'ora), quindi i pazienti a cui è stato somministrato flumazenil dovranno essere monitorati dopo che questi effetti sono stati rimossi. Flumazenil deve essere usato con estrema cautela in presenza di farmaci che riducono la soglia convulsiva (per esempio antidepressivi triciclici). Per ulteriori informazioni sull'uso corretto di questo farmaco fare riferimento alle informazioni relative alla prescrizione di flumazenil (Anexate ® ). \r\n\nProprietà farmacodinamiche \r\n Il  Bromazepam  presenta le proprietà farmacologiche caratteristiche dei tranquillanti benzodiazepinici. In particolare negli animali da laboratorio esplica effetti addomesticanti, miorilassanti, anticonvulsivi e decondizionanti che risultano, in rapporto a quelli del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il  Bromazepam  è ben assorbito dopo somministrazione ed il picco plasmatico, pari a circa 100 ng/ml, è raggiunto dopo un'ora dalla somministrazione di 6 mg. Nel fegato esso viene metabolizzato  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel topo è pari a 2000 mg/kg p.o.  ...  \r\n\nElenco degli eccipienti \r\n BROMAZEPAM DOC Generici 1,5 mg compresse  Una compressa contiene: cellulosa microgranulare, lattosio, talco, magnesio stearato.  BROMAZEPAM DOC Generici 3 mg compresse  Una compressa contiene: cellulosa microgranulare, lattosio, talco, magnesio stearato, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bromazepam DOC Generici  a base di  Bromazepam  sono:  Bromazepam ABC ,  Bromazepam Accord ,  Bromazepam Almus ,  Bromazepam Alter ,  Bromazepam Aurobindo ,  Bromazepam EG ,  Bromazepam Hexal ,  Bromazepam Mylan Generics ,  Bromazepam Ratiopharm ,  Bromazepam Sandoz ,  Bromazepam Sun ,  Bromazepam Tecnigen ,  Compendium ,  Lexotan"
}