{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105865",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clivoten 14 capsule rigide a rilascio prolungato 5 mg\nCos'è Clivoten? \r\n Clivoten  è un farmaco a base del principio attivo  Isradipina , appartenente alla categoria degli  Calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  Italfarmaco S.p.A. . Clivoten  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Italfarmaco S.p.A. Concessionario:  Italfarmaco S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Isradipina Gruppo terapeutico:  Calcioantagonisti Forma farmaceutica:  capsula a rilascio modificato\nIndicazioni \r\n Ipertensione arteriosa.\nPosologia \r\n La posologia raccomandata è di una capsula rigida a rilascio prolungato da 5 mg una volta al giorno. \r\n Le capsule devono essere deglutite intere. \r\n In caso di risposta non soddisfacente dopo 4 settimane di trattamento con una capsula rigida a rilascio prolungato da 5 mg una volta al giorno, si consiglia di associare un altro farmaco antiipertensivo (preferibilmente un diuretico tiazidico, un ACE inibitore o un betabloccante). \r\n CLIVOTEN può anche essere aggiunto ad un trattamento antiipertensivo preesistente. \r\n In caso di somministrazione concomitante di cimetidina, la dose di CLIVOTEN dovrebbe essere ridotta del 50% (vedere sezione 4.5). \r\n Pazienti anziani o con alterazioni della funzione epatica o renale. \r\n In soggetti anziani o in caso di alterazioni della funzione epatica o renale può essere opportuno avviare il trattamento con una capsula rigida a rilascio prolungato da 2,5 mg una volta al giorno. \r\n I pazienti al di sopra dei 65 anni e i pazienti con alterazioni a livello epatico possono presentare concentrazioni plasmatiche elevate di Isradipina. \r\n Popolazione pediatrica \r\n Non sono stati eseguiti studi clinici con calcioantagonisti nei bambini. Nonostante siano disponibili alcuni dati retrospettivi nella popolazione pediatrica, CLIVOTEN non è raccomandato in questi pazienti.\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altri calcio antagonisti diidropiridinici o ad uno qualsiasi degli eccipienti. \r\n Angina pectoris instabile. \r\n Infarto del miocardio acuto o nel corso del mese precedente. \r\n Stenosi aortica. \r\n Insufficienza cardiaca non compensata. \r\n Shock cardiogeno. \r\n Gravidanza e allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Utilizzare con estrema cautela in pazienti con scompenso cardiaco congestizio (specialmente in terapia di combinazione con i betabloccanti) o compromissione renale.  È possibile un'esacerbazione dell'angina all'inizio del trattamento e nel  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni da uso concomitante non raccomandato  Effetti di altri farmaci/sistemi enzimatici su isradipina   Farmaci anticonvulsivanti  La somministrazione concomitante di rifampicina riduce notevolmente le concentrazioni plasmatiche di isradipina.  Pertanto deve  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clivoten\"  insieme ad altri farmaci come  Rifadin ,  Rifater ,  Rifinah ,  Rifocin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clivoten durante la gravidanza e l'allattamento \r\n Posso prendere Clivoten durante la gravidanza e l'allattamento? Gravidanza  Le informazioni sull'uso di CLIVOTEN in gravidanza sono limitate. Dati su un limitato numero di donne incinte esposte a CLIVOTEN nel terzo trimestre di gravidanza non hanno evidenziato effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono dati disponibili sugli effetti di CLIVOTEN sulla capacità di guidare e di usare macchinari. \r\n Come con altri calcio-antagonisti, sincope, capogiri, ipotensione, disturbi della vista e visione offuscata sono effetti indesiderati noti associati all'uso di CLIVOTEN I pazienti che manifestano tali effetti indesiderati non devono guidare veicoli o svolgere compiti che richiedano particolare vigilanza. \r\n\nEffetti indesiderati \r\n Molti effetti indesiderati osservati nel corso degli studi clinici sono di media entità, generalmente dipendenti dalla dose e legati alle proprietà vasodilatatrici di CLIVOTEN: capogiri, cefalea, rossore, tachicardia, palpitazioni ed  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n L'esperienza di sovradosaggio con CLIVOTEN è limitata, i dati disponibili suggeriscono che questo può indurre una ipotensione marcata e prolungata, tale da richiedere una terapia di supporto (somministrazione endovenosa di fluidi o plasma expanders) con monitoraggio sia della funzione cardiorespiratoria che della volemia. \r\n Trattamento \r\n Possono essere di beneficio sostanze ad attività vasocostrittrice, a patto che il loro uso non sia controindicato. Può anche essere utilizzata l'infusione endovenosa di calcio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Calcio-antagonisti selettivi con prevalente effetto vascolare. Derivati diidropiridinici.  CODICE ATC: C08CA03  L'Isradipina, sostanza attiva di CLIVOTEN, è un potente calcio-antagonista di derivazione diidropiridinica, con un'attività selettiva sui canali \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione di CLIVOTEN per via orale, il 90-95% della dose è assorbita dal tratto gastroenterico, con una biodisponibilità di circa il 16% -18%. Il picco di concentrazione plasmatica  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 di Isradipina, determinata in topi, ratti e conigli, è risultata rispettivamente di 216 - > 3000 - 58 mg/kg p.o. e 1,2 - 1,8 -1,2 mg/kg e.v.  Nel  ...  \r\n\nElenco degli eccipienti \r\n Silice colloidale anidra, magnesio stearato, cetil palmitato, cellulosa microcristallina, ipromellosa.  Componenti della capsula  Pigmento ossido di ferro giallo, titanio diossido, gelatina\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clivoten  a base di  Isradipina  sono:  Lomir Sro"
}