{
  "authors": [
    {
      "author": "D’Ambrosio D"
    },
    {
      "author": "D’Agostino MA"
    },
    {
      "author": "Vatiero V"
    },
    {
      "author": "Petrillo A"
    },
    {
      "author": "Benincasa M"
    },
    {
      "author": "Auletta S"
    },
    {
      "author": "Giovine S"
    },
    {
      "author": "Ievoli F"
    }
  ],
  "doi": "",
  "publication_date": "2020-MM-DD",
  "id": "IT102857",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2020.s1/1247/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Una donna di 41 anni giungeva alla nostra osservazione per diarrea insorta da due settimane, addominalgia e dimagramento (10 kg in 1 mese). In APR diabete mellito tipo 2 in trattamento dietetico. Agli esami ematochimici di ingresso evidenza di severa ipopotassiemia (K 2,3 mEq/L), anemia microcitica iposideremica (Hb 7,6 d/L, MCV 50,6 fl, sideremia 19 mcg/dl, ferritina 4 ng/ml) e di piastrinosi (PLT 650000/mcL), per cui veniva sottoposta a terapia di supporto marziale e reidratante e a ulteriori approfondimenti di laboratorio che evidenziavano TTG IGA >100 UA/ml, positività degli EMA e della tipizzazione molecolare DQ2- DQ8, nella norma i restanti esami (coprocoltura, ricerca Cl. difficile, calprotectina fecale, sierodiagnosi di Widal-Wright, markers epatitici, oncomarkers, dosaggio di Ig). L’EGDS confermava la diagnosi di celiachia, con evidenza endoscopica di appiattimento delle pliche in 2° duodeno e di scomparsa della rete vascolare sottostante e quadro istologico di atrofia villare ed infiltrato linfocitario intraepiteliale >30%. Per il persistere di intensa addominalgia la paziente veniva sottoposta a TC addome, con riscontro di intussuscezione di due tratti distali ileali; veniva sottoposta, pertanto, a somministrazione di Gastrografin con risoluzione del quadro clinico-radiologico, e successivamente dimessa in 17esima giornata con indicazione a dieta gluten-free e a presa in carico gastroenterologica."
}