{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109868",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paracetamolo + Codeina Teva 500 mg + 30 mg 16 compresse rivestite con film\nCos'è Paracetamolo + Codeina Teva? \r\n Paracetamolo + Codeina Teva  è un farmaco a base del principio attivo  Paracetamolo + Codeina , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Oppioidi in combinazione con analgesici non oppioidi . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Paracetamolo + Codeina Teva  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva B.V. Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Paracetamolo + Codeina Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Per il sollievo dal dolore da moderato a grave in adulti e bambini con più di 12 anni di età. \r\n La codeina è indicata nei pazienti con più di 12 anni per il trattamento del dolore moderato acuto che non è adeguatamente controllato da altri analgesici come il paracetamolo o l'ibuprofene (in monoterapia).\nPosologia \r\n Posologia \r\n La durata del trattamento deve essere limitata a 3 giorni e se non si ottiene un'efficace riduzione del dolore i pazienti, o chi se ne prende cura, devono contattare il medico curante. \r\n Adulti con più di 18 anni:  1-2 compresse ad intervalli di almeno 4 ore, fino a un massimo di 8 compresse nelle 24 ore. \r\n Dosaggio massimo giornaliero:  \r\n \r\n  La dose massima giornaliera di paracetamolo non deve superare i 4000 mg. \r\n  La dose singola massima è di 1000 mg (2 compresse). \r\n \r\n Anziani:  Come per gli adulti. Può essere tuttavia necessario ridurre la dose. Vedere le avvertenze. \r\n Danno renale \r\n In caso di danno renale la dose deve essere ridotta:  \r\n \r\n  \r\n   \r\n    \r\n    Filtrazione glomerulare \r\n    \r\n    \r\n    Dose \r\n    \r\n   \r\n   \r\n    \r\n    10 – 50 ml/min \r\n    \r\n    \r\n    Una compressa di  Paracetamolo + Codeina  Teva 500 mg/30 mg ogni 6 ore \r\n    \r\n   \r\n   \r\n    \r\n    < 10 ml/min \r\n    \r\n    \r\n    Una compressa di Paracetamolo e Codeina Teva 500 mg/30 mg ogni 8 ore \r\n    \r\n   \r\n  \r\n \r\n Compromissione epatica \r\n Il paracetamolo deve essere usato con cautela in presenza di compromissione epatica. \r\n Alcolismo cronico \r\n Il consumo cronico di alcol può abbassare la soglia di tossicità del paracetamolo. In questi pazienti, l'intervallo di tempo tra due dosi deve essere di almeno 8 ore. Non deve essere superata la dose di 2 g di paracetamolo al giorno. \r\n Popolazione pediatrica: \r\n Adolescenti con peso corporeo superiore a 50 kg a partire dai 16 anni di età:  \r\n 1-2 compresse ad intervalli di almeno 6 ore, fino a un massimo di 8 compresse nelle 24 ore. \r\n Bambini da 12 a 15 anni:  1 compressa ad intervalli di almeno 6 ore, fino a un massimo di 4 compresse nelle 24 ore. \r\n Bambini di età inferiore ai 12 anni:  La codeina non deve essere usata nei bambini di età inferiore ai 12 anni a causa del rischio di tossicità da oppioidi dovuto al metabolismo variabile e non prevedibile che porta alla conversione della codeina in morfina (vedere paragrafi 4.3 e 4.4). \r\n Modo di somministrazione  \r\n Paracetamolo e Codeina Teva compresse rivestite con film sono per uso orale.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi, oppure a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  In tutti i pazienti pediatrici (0-18 anni di età) che si sottopongono ad interventi di tonsillectomia e/o adenoidectomia per il trattamento della sindrome da apnea ostruttiva del sonno, a causa di un aumentato rischio che si sviluppino reazioni avverse gravi e pericolose per la vita (vedere paragrafo 4.4). \r\n  Nelle donne durante l'allattamento con latte materno (vedere paragrafo 4.6). \r\n  Nei pazienti noti per essere metabolizzatori ultra-rapidi del CYP2D6. \r\n \r\n Condizioni in cui la morfina e gli oppioidi sono controindicati, ad es.: \r\n \r\n  Asma acuta \r\n  Depressione respiratoria \r\n  Alcolismo acuto \r\n  Insufficienza epatica \r\n  Trauma cranico \r\n  Aumento della pressione intracranica \r\n  In seguito ad intervento chirurgico alle vie biliari \r\n  Terapia concomitante o entro 14 giorni dalla terapia con inibitori della monoamino-ossidasi. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rischio dall'uso concomitante di farmaci sedativi come benzodiazepine o farmaci correlati:  L'uso concomitante di  Paracetamolo + Codeina  Teva compresse rivestite con film e farmaci sedativi come benzodiazepine o farmaci correlati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Farmaci sedativi come benzodiazepine o farmaci correlati:  L'uso concomitante di oppioidi con farmaci sedativi come benzodiazepine o farmaci correlati aumenta il rischio di sedazione, depressione respiratoria, coma e morte a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paracetamolo + Codeina Teva\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paracetamolo + Codeina Teva durante la gravidanza e l'allattamento \r\n Posso prendere Paracetamolo + Codeina Teva durante la gravidanza e l'allattamento? Gravidanza  Codeina   Paracetamolo + Codeina  Teva deve essere usato con cautela durante la gravidanza poichè i metaboliti della codeina attraversano la placenta.  È stata segnalata depressione respiratoria nel neonato riconducibile \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere avvertiti di non mettersi alla guida di autoveicoli e di non operare su macchinari se manifestano capogiri o sonnolenza. \r\n\nEffetti indesiderati \r\n La codeina può causare i tipici effetti degli oppioidi tra cui stitichezza, nausea, vomito, capogiro, leggera confusione mentale, confusione, sonnolenza e ritenzione di urina. La loro frequenza e gravità dipende  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Codeina \r\n Gli effetti del sovradosaggio di codeina vengono potenziati dall'ingestione simultanea di alcol e psicofarmaci. \r\n Sintomi \r\n Può svilupparsi depressione del sistema nervoso centrale, inclusa depressione respiratoria, ma è improbabile che sia grave a meno che non vengano assunti in concomitanza altri agenti sedativi, incluso l'alcol, o che si tratti di un sovradosaggio massivo. Le pupille possono essere puntiformi; la comparsa di nausea e vomito è comune. Ipotensione e tachicardia sono possibili ma improbabili. \r\n Trattamento \r\n Il trattamento deve essere sintomatico e di sostegno e deve comprendere il mantenimento della pervietà delle vie aeree e il monitoraggio dei segni vitali finché questi non tornano stabili. Entro un'ora dall'ingestione, si consideri la somministrazione di carbone attivo in un adulto che abbia ingerito più di 350 mg o in un bambino che abbia ingerito più di 5 mg/kg. \r\n Somministrare naloxone in caso di coma o depressione respiratoria. Il naloxone è un antagonista competitivo con una emivita breve. È quindi possibile che sia necessaria la somministrazione di dosi elevate e ripetute in un paziente gravemente avvelenato. Tenere monitorato il paziente per almeno 4 ore dall'ingestione, o per 8 ore se è stata assunta una preparazione a rilascio prolungato. \r\n Paracetamolo \r\n Si rivolga immediatamente ad un medico in caso di sovradosaggio, a causa del rischio di danni epatici irreversibili. \r\n Sintomi \r\n I sintomi di un sovradosaggio di paracetamolo durante le prime 24 ore sono pallore, nausea, vomito, anoressia e dolore addominale. Il danno epatico può comparire da 12 a 48 ore dall'ingestione e questo può manifestarsi con un aumento del tempo di pro-trombina, che è un indicatore affidabile del deterioramento della funzionalità epatica. Possono comparire alterazioni del metabolismo glucidico e acidosi metabolica. In caso di avvelenamento grave, l'insufficienza epatica può evolvere in encefalopatia, emorragia, ipoglicemia, edema cerebrale, coma e morte. L'insufficienza renale acuta con necrosi tubulare acuta, fortemente suggerita da dolore lombare, ematuria e proteinuria, può svilupparsi anche in assenza di grave danno epatico. \r\n Sono state osservate aritmie cardiache e pancreatite. \r\n È probabile la comparsa di danno epatico in adulti che abbiano assunto 10 g o più di paracetamolo. L'assunzione acuta o cronica di paracetamolo a dosi superiori a quella raccomandata può causare danni al fegato, in particolare se il paziente presenta fattori di rischio. \r\n Fattori di rischio \r\n a) il paziente è in trattamento a lungo termine con carbamazepina, fenobarbitale, fenitoina, primidone, rifampicina, erba di San Giovanni o altri farmaci che sono induttori degli enzimi epatici. \r\n oppure \r\n b) il paziente assume regolarmente etanolo in eccesso rispetto alle quantità raccomandate. \r\n oppure \r\n c) il paziente ha probabilmente un apporto ridotto di glutatione, ad esempio in caso di disturbi alimentari, fibrosi cistica, infezione da HIV, inedia, cachessia. \r\n Si ritiene che quantità in eccesso di un metabolita tossico (di solito adeguatamente detossificate dal glutatione quando vengono ingerite dosi normali di paracetamolo) si leghino irreversibilmente al tessuto epatico. \r\n Trattamento  \r\n Il trattamento immediato è essenziale nella gestione del sovradosaggio di paracetamolo. Nonostante la mancanza di significativa e precoce sintomatologia, il paziente deve essere trasferito urgentemente in ospedale per immediati controlli medici. I sintomi possono limitarsi a nausea o vomito e non riflettere quindi la gravità del sovradosaggio o il rischio di danno d'organo. \r\n Il trattamento con carbone attivo deve essere preso in considerazione se non è trascorsa più di 1 ora dal sovradosaggio. Le concentrazioni plasmatiche di paracetamolo devono essere misurate a partire da 4 ore dall'ingestione (le concentrazioni misurate in tempi precedenti non sono affidabili). \r\n Oppure qualsiasi paziente che abbia ingerito circa 7,5 g o più di paracetamolo nelle 4 ore precedenti deve essere sottoposto a lavanda gastrica. Le concentrazioni plasmatiche di paracetamolo devono essere misurate a partire da 4 ore dall'ingestione (le concentrazioni misurate in tempi precedenti non sono affidabili). \r\n Il trattamento con N-acetilcisteina può essere utilizzato fino a 24 ore dopo l'ingestione del paracetamolo; tuttavia il massimo effetto protettivo si ottiene fino a 8 ore dopo l'ingestione. \r\n Se necessario, in linea con lo schema posologico stabilito, deve essere somministrata al paziente N-acetilcisteina per via endovenosa. Nei casi in cui il vomito non sia un problema ed il paziente viva in una zona lontana dall'ospedale, la somministrazione di metionina orale può rappresentare un'adeguata alternativa. Devono essere disponibili le generali misure di supporto. \r\n Il trattamento di pazienti che manifestano una grave disfunzione epatica oltre 24 ore dall'ingestione deve essere discusso con il centro antiveleni (National Poisons Information Service -NPIS) o con il reparto epatobiliare. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analgesici, Oppioidi in combinazione con analgesici non-oppioidi  Codice ATC: N02AJ06  Il paracetamolo è un farmaco ad azione analgesica e antipiretica.. Non esplica però alcun effetto anti-infiammatorio. Il meccanismo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Paracetamolo  Assorbimento  Dopo somministrazione orale il paracetamolo viene rapidamente e quasi completamente assorbito. I picchi plasmatici vengono raggiunti dopo 30 minuti fino a 2 ore.  Distribuzione  Il paracetamolo si distribuisce  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili studi convenzionali che utilizzino gli standard attualmente accettati per la valutazione della tossicità della riproduzione e dello sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Povidone K29/K32  Magnesio stearato  Silice colloidale anidra  Talco  Croscarmellosio sodico  Copovidone (25.2-30.8)  Cellulosa microcristallina  Rivestimento della compressa:  Ipromellosa (E464)  Macrogol (E1521)  Talco (E553b)  Titanio diossido (E171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paracetamolo + Codeina Teva  a base di  Paracetamolo + Codeina  sono:  Codamol ,  Co-Efferalgan ,  Paracetamolo + Codeina Alter ,  Paracetamolo + Codeina DOC Generici ,  Tachidol ,  Zeuseff"
}