{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107646",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glucosio 10% Eurospital 10% ev soluz. perfusionale 500 ml Glucosio 5% Eurospital 5% ev soluz. perfusionale 100 ml Glucosio 5% Eurospital 5% ev soluz. perfusionale 250 ml Glucosio 5% Eurospital 5% ev soluz. perfusionale 500 ml\nCos'è Glucosio 5% Eurospital? \r\n Glucosio 5% Eurospital  è un farmaco a base del principio attivo  Glucosio Monoidrato , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Eurospital S.p.A. . Glucosio 5% Eurospital  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eurospital S.p.A. Concessionario:  Eurospital S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Glucosio Monoidrato Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Patologie che richiedono un ripristino delle condizioni di idratazione in associazione ad un apporto calorico, specialmente nei pazienti che non necessitano di sali o in cui questi vadano evitati. Ripristino delle concentrazioni ematiche di glucosio in caso di ipoglicemia.\nPosologia \r\n Le soluzioni di glucosio sono somministrate per via endovenosa. La soluzione al 20% deve essere somministrata esclusivamente per catetere venoso centrale. Qualora dovesse essere necessario somministrare la soluzione perifericamente, ad esempio nel trattamento d'urgenza di crisi ipoglicemiche, la soluzione deve essere iniettata molto lentamente in una vena di grosso calibro del braccio. La velocità di infusione generalmente è di 0,4 – 0,8 g/Kg/ora per kg di peso corporeo. \r\n Di seguito si riportano indicazioni generali sulla scelta delle diverse concentrazioni di glucosio. \r\n \r\n  soluzioni 5% - 10%: reintegrazione dei liquidi e delle calorie; \r\n  soluzione 20%: reintegrazione calorica e limitata reintegrazione dei liquidi; \r\n \r\n Adulti \r\n La concentrazione delle soluzioni di glucosio e la dose da impiegare dipendono dalle caratteristiche del paziente (età, peso, condizioni cliniche, equilibrio idro-elettrolitico e acido-base). \r\n Anziani \r\n Gli studi clinici e la pratica clinica non hanno mostrato differenze nella risposta tra pazienti anziani e più giovani a seguito di somministrazione di glucosio. Come regola generale, occorre cautela nella somministrazione di farmaci a pazienti anziani. \r\n Bambini \r\n Il dosaggio e la velocità di somministrazione del glucosio devono essere scelte in funzione dell'età, del peso e delle condizioni cliniche del paziente. Generalmente non vengono utilizzate soluzioni di concentrazione superiore al 10%. Occorre particolare cautela nei pazienti pediatrici e soprattutto nei neonati e nei bambini con un basso peso corporeo (vedere paragrafo 4.4). \r\n Potrebbe essere necessario monitorare il bilancio elettrolitico, il glucosio sierico, il sodio sierico e altri elettroliti prima e durante la somministrazione, in particolare nei pazienti con aumento del rilascio non osmotico di vasopressina (sindrome della secrezione inappropriata di ormone antidiuretico, SIADH) e nei pazienti sottoposti a terapia concomitante con agonisti della vasopressina, per il rischio di iponatremia. \r\n Il monitoraggio del sodio sierico è particolarmente importante per le soluzioni fisiologicamente ipotoniche.  Glucosio Eurospital  può diventare estremamente ipotonico dopo la somministrazione, a causa della metabolizzazione del glucosio nell'organismo (vedere paragrafi 4.4, 4.5 e 4.8).\nControindicazioni \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  allergia nota al grano o ai prodotti del grano; \r\n  pazienti con anuria; \r\n  emorragia spinale o intracranica; \r\n  pazienti affetti da delirium tremens (se tali soggetti si presentano già in stato di disidratazione); \r\n  pazienti gravemente disidratati; \r\n  pazienti in coma epatico. \r\n \r\n Soluzioni di glucosio non devono essere somministrate tramite lo stesso catetere di infusione con sangue intero per il possibile rischio di pseudoagglutinazione e di emolisi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La soluzione al 5% è isotonica con il sangue.  Le soluzioni al 10%, 20% sono ipertoniche con il sangue e devono essere infuse con cautela e a velocità di infusione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poichè i corticosteroidi e la corticotropina sono associati a diminuita tolleranza di glucidi e possibile manifestazione di diabete mellito latente, occorre monitorare attentamente il paziente in caso di somministrazione contemporanea  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glucosio 5% Eurospital\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glucosio 5% Eurospital durante la gravidanza e l'allattamento \r\n Posso prendere Glucosio 5% Eurospital durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso del glucosio in donne in gravidanza. Gli studi su animali sono insufficienti per evidenziare gli effetti sulla gravidanza, sullo sviluppo embrionale/fetale, sul \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati del glucosio, organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Alcuni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di una somministrazione prolungata di glucosio è possibile che si verifichi iperidratazione e sovraccarico di soluti. In tal caso, occorre rivalutare le condizioni cliniche del paziente e istituire appropriate misure correttive. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Soluzioni nutrizionali parenterali, codice ATC: B05BA03.  La somministrazione di glucosio fa aumentare la glicemia, fornisce un apporto calorico e fornisce acqua all'organismo. Il glucosio può ridurre le perdite \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Il glucosio si distribuisce in tutti i tessuti corporei.  Metabolismo  Il glucosio viene metabolizzato ad anidride carbonica e acqua producendo energia.  ...  \r\n\nDati preclinici di sicurezza \r\n Gli effetti del glucosio sullo sviluppo embrionale si basano esclusivamente su studi condotti sui nati da donne diabetiche in cui si è notato un aumento d'incidenza di anomalie congenite. Le  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glucosio 5% Eurospital  a base di  Glucosio Monoidrato  sono:  Glucosio 10% B. Braun - Soluzione (uso Interno) ,  Glucosio 10% Galenica Senese - Fiale Flaconcini Fialoidi, Soluzione (uso Interno) ,  Glucosio 10% Salf - Preparazione Iniettabile, Soluzione (uso Interno) ,  Glucosio 20% Monico - Soluzione (uso Interno) ,  Glucosio 5% Baxter SpA ,  Glucosio 5% B. Braun - Soluzione (uso Interno) ,  Glucosio 5% Diaco ,  Glucosio 5% Eurospital ,  Glucosio 5% Fresenius Kabi Italia ,  Glucosio 5% Galenica Senese - Preparazione Iniettabile, Soluzione (uso Interno) ,  Glucosio 5% Monico - Soluzione, Soluzione (uso Interno) ,  Glucosio Bioindustria L.I.M. 20% - Soluzione (uso Interno) ,  Glucosio Bioindustria L.I.M. 5% - Soluzione (uso Interno)"
}