{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106013",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Coryfin Gola Dolore 2,5 mg/ml spray per mucosa orale flacone 15 ml\nCos'è Coryfin Gola Dolore? \r\n Coryfin Gola Dolore  è un farmaco a base del principio attivo  Flurbiprofen , appartenente alla categoria degli  Stomatologici  e nello specifico  Altre sostanze per il trattamento orale locale . E' commercializzato in Italia dall'azienda  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche . Coryfin Gola Dolore  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Concessionario:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Flurbiprofen Gruppo terapeutico:  Stomatologici Forma farmaceutica:  spray\nIndicazioni \r\n \r\n Trattamento sintomatico di stati irritativo-infiammatori anche associati a dolore del cavo orofaringeo (ad es. gengiviti, stomatiti, faringiti), anche in conseguenza di terapia dentaria conservativa o estrattiva.\nPosologia \r\n \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere paragrafo 4.4). \r\n CORYFIN GOLA DOLORE 2,5 mg/ml collutorio \r\n La dose raccomandata è di due o tre risciacqui o gargarismi al giorno con 10 ml di collutorio. Può essere diluito in acqua. \r\n CORYFIN GOLA DOLORE 2,5 mg/ml spray per mucosa orale \r\n La dose raccomandata è di 2 spruzzi 3 volte al giorno indirizzati direttamente sulla parte interessata.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  CORYFIN GOLA DOLORE è controindicato in pazienti con nota ipersensibilità (asma, orticaria o di tipo allergico) verso il Flurbiprofene o a uno qualsiasi degli eccipienti, e verso aspirina o altri FANS. \r\n  Flurbiprofene è inoltre controindicato in pazienti con storia di emorragia gastrointestinale o perforazione correlata a precedenti trattamenti con FANS. \r\n  Flurbiprofene non deve essere assunto da pazienti con colite ulcerosa attiva o anamnestica, morbo di Crohn, ulcera peptica ricorrente o emorragia gastrointestinale (definita come due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n  Flurbiprofene è controindicato in pazienti con severa insufficienza cardiaca. \r\n  Terzo trimestre di gravidanza. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Alle dosi consigliate, l'eventuale deglutizione di CORYFIN GOLA DOLORE 2,5 mg/ml collutorio e CORYFIN GOLA DOLORE 2,5 mg/ml spray per mucosa orale non comporta alcun danno per il paziente in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alle dosi consigliate non sono state segnalate interazioni con altri medicinali o di altro genere. Informare comunque il medico in caso di assunzione di altri medicamenti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Coryfin Gola Dolore\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Coryfin Gola Dolore durante la gravidanza e l'allattamento \r\n Posso prendere Coryfin Gola Dolore durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può influire negativamente sulla gravidanza e/o sullo sviluppo embrio-fetale.  Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Sono stati segnalati, in particolare dopo la somministrazione di formulazioni ad uso sistemico, i seguenti effetti indesiderati:  Disturbi del sistema emolinfopoietico  Trombocitopenia, anemia aplastica e agranulocitosi.  Disturbi del sistema immunitario   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n I sintomi da sovradosaggio possono includere nausea, vomito e irritazione gastrointestinale. \r\n Trattamento \r\n Il trattamento deve prevedere lavanda gastrica e, se necessario, correzione del quadro elettrolitico sierico. Non esiste uno specifico antidoto per Flurbiprofene. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antinfiammatori non steroidei per uso orofaringeo nelle affezioni del cavo orale, codice ATC: A01AD11.  Flurbiprofene possiede proprietà analgesiche, antinfiammatorie e antipiretiche. Si pensa che ciò sia legato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A seguito della somministrazione orale, il Flurbiprofene è prontamente assorbito dal tratto gastrointestinale, con il picco di concentrazione plasmatica che si verifica circa 90 minuti dopo l'ingestione. Rispetto alle compresse,  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche sull'animale hanno dimostrato che Flurbiprofene è ben tollerato. Le prove di tossicità acuta su diverse specie animali, per somministrazione orale, hanno evidenziato che la DL50 di flurbiprofene  ...  \r\n\nElenco degli eccipienti \r\n CORYFIN GOLA DOLORE 2,5 mg/ml collutorio e CORYFIN GOLA DOLORE 2,5 mg/ml spray per mucosa orale: glicerolo (98 per cento), etanolo 96 per cento, sorbitolo liquido non cristallizzabile, macrogolglicerolo idrossistearato, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Coryfin Gola Dolore  a base di  Flurbiprofen  sono:  Bronchenolo Gola ,  Fluractive ,  Flurbiprofene Doc ,  Flurbiprofene Epifarma ,  Kavoflog"
}