{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104305",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Acido Acetilsalicilico LFM 500 mg 20 compresse\nCos'è Acido Acetilsalicilico LFM? \r\n Acido Acetilsalicilico LFM  è un farmaco a base del principio attivo  Acido Acetilsalicilico , appartenente alla categoria degli  Antiaggreganti piastrinici, Antipiretici, Analgesici FANS  e nello specifico  Acido salicilico e derivati . E' commercializzato in Italia dall'azienda  Laboratorio Farmacologico Milanese S.r.l. . Acido Acetilsalicilico LFM  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratorio Farmacologico Milanese S.r.l. Concessionario:  Laboratorio Farmacologico Milanese S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Acido Acetilsalicilico Gruppo terapeutico:  Antiaggreganti piastrinici, Antipiretici, Analgesici FANS Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Terapia sintomatica degli stati febbrili e delle sindromi influenzali e da raffreddamento. \r\n Trattamento sintomatico di mal di testa e di denti, nevralgie, dolori mestruali, dolori reumatici e muscolari.\nPosologia \r\n \r\n 1-2 compresse 2- 3 volte al giorno. \r\n Le compresse vanno sempre prese con acqua, tè, limonata, etc. \r\n L'uso del medicinale è riservato ai soli pazienti adulti. \r\n Utilizzare sempre il dosaggio minimo efficace ed aumentarlo solo se non è sufficiente ad alleviare i sintomi (dolore e febbre). Non superare le dosi consigliate: in particolare i pazienti anziani dovrebbero attenersi ai dosaggi minimi sopraindicati. \r\n I soggetti maggiormente esposti al rischio di effetti indesiderati gravi, che possono usare il farmaco solo se prescritto dal medico, devono seguirne scrupolosamente le istruzioni (vedere paragrafo 4.4). \r\n Usare il medicinale per il periodo più breve possibile. \r\n Non assumere il prodotto per più di 3 – 5 giorni senza il parere del medico. Consultare il medico nel caso in cui i sintomi persistano. \r\n Assumere il medicinale preferibilmente dopo i pasti principali o, comunque, a stomaco pieno.\nControindicazioni \r\n Acido Acetilsalicilico L.F.M. compresse è controindicato in caso di: \r\n \r\n  ipersensibilità al principio attivo (acido acetilsalicilico), ad altri analgesici (antidolorifici) / antipiretici (antifebbrili) / farmaci antinfiammatori non steroidei (FANS) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  ulcera gastroduodenale; \r\n  diatesi emorragica; \r\n  insufficienza renale, cardiaca o epatica gravi; \r\n  deficit della glucosio-6-fosfato deidrogenasi (G6PD/favismo); \r\n  trattamento concomitante con metotrexato (a dosi di 15 mg/settimana o più) o con warfarin (vedere paragrafo 4.5); \r\n  anamnesi di asma indotta dalla somministrazione di salicilati o sostanze ad attività simile, in particolare farmaci antinfiammatori non steroidei; \r\n  ultimo trimestre di gravidanza e allattamento (vedere paragrafo 4.6); \r\n  bambini e adolescenti con sintomi di influenza o varicella a causa del rischio di sindrome di Reye; \r\n  bambini e ragazzi di età inferiore a 16 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni di ipersensibilità  L'Acido Acetilsalicilico e gli altri FANS possono causare reazioni di ipersensibilità (compresi attacchi d'asma, rinite, angioedema o orticaria).  Il rischio è maggiore nei soggetti che già in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate (evitare l'uso concomitante –vedere paragrafo 4.3)   Metotrexato (dosi maggiori o uguali a 15 mg/settimana): aumento dei livelli plasmatici e della tossicità del metotrexato; il rischio di effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Acido Acetilsalicilico LFM\"  insieme ad altri farmaci come  Actalide ,  Actisinu ,  Algimesil ,  Algofen ,  Algolider ,  Algopirina Febbre E Dolore ,  Algopirindol ,  Antalfebal ,  Antalgil ,  Aulin - Compressa, Granulato ,  Aulin - Gel ,  Benatia ,  Brufecod ,  Brufen - Compressa A Rilascio Modificato ,  Brufen - Compressa Rivestita, Granulato ,  BuscofenAct ,  Buscofen - Capsula Molle ,  Buscofen - Granulato ,  Cibalgina Due Fast ,  Clexane T - Soluzione, Soluzione (uso Interno) ,  Clexane T - Soluzione (uso Interno) ,  Coumadin ,  Dicloreum Unidie ,  Difmetre ,  Dolibloc ,  Domes ,  Efridol ,  Enoxaparina Rovi ,  Erreflog ,  Fevralt ,  Fluibron Febbre E Dolore ,  Fluifort Febbre E Dolore ,  Fraxiparina ,  Fraxodi ,  Ghemaxan ,  Ibumal ,  Ibuprofene ABC ,  Ibuprofene Alter ,  Ibuprofene Angelini ,  Ibuprofene Aurobindo Italia ,  Ibuprofene Aurobindo Pharma Italia ,  Ibuprofene B. Braun Melsungen - Soluzione (uso Interno) ,  Ibuprofene DOC - Compressa Rivestita ,  Ibuprofene DOC Generici ,  Ibuprofene Dr. Reddy's ,  Ibuprofene EG ,  Ibuprofene Eurogenerici ,  Ibuprofene Farmapro ,  Ibuprofene FG ,  Ibuprofene Pensa Pharma ,  Ibuprofene Pharmeg ,  Ibuprofene Pharmentis ,  Ibuprofene Sandoz ,  Ibuprofene Teva ,  Ibuprofene Zentiva ,  Ibuprofene Zentiva Italia ,  Ilmodol Antinfiammatorio E Antireumatico ,  Indocollirio ,  Indom ,  Indoxen ,  Inhixa - Soluzione ,  Isodol ,  Kendo ,  Laser ,  Lasonil Antinfiammatorio E Antireumatico - Compressa A Rilascio Modificato ,  Lasonil Antinfiammatorio E Antireumatico - Compressa Rivestita, Compresse Rivestite ,  Ledoren ,  Levifen ,  Liometacen ,  Momendol - Capsula Molle ,  Momendol - Compressa Rivestita ,  Momendol - Gel ,  Momendol - Gel ,  Momentact - Capsula Molle ,  Momentact - Compressa Rivestita ,  Momentact - Sospensione ,  Moment - Capsula Molle ,  Moment - Compressa Rivestita ,  Momentfene ,  Moment - Granulato ,  Momentkid ,  Moment - Sospensione ,  Momenxsin ,  Naprius Gel ,  Naprius ,  Naprossene Angelini ,  Naprossene EG ,  Naprosyn - Compressa A Rilascio Modificato, Compressa Gastroresistente, Granulato, Supposta ,  Naprosyn - Gel ,  Naproxene Germed - Compressa ,  Naproxene Germed - Gel ,  Naproxene Sodico DOC Generici ,  Naproxene Sodico HCS ,  Neo Borocillina Infiammazione E Dolore ,  Nimesulene ,  Nimesulide Almus ,  Nimesulide Alter ,  Nimesulide Big ,  Nimesulide DOC Generici ,  Nimesulide EG ,  Nimesulide Germed ,  Nimesulide Mylan Generics ,  Nimesulide Pensa ,  Nimesulide Ratiopharm ,  Nimesulide Sandoz ,  Nurofencaps ,  Nurofen Febbre E Dolore Bambini - Sospensione ,  Nurofen Febbre E Dolore ,  Nurofen ,  Nurofen Influenza E Raffreddore ,  Nurofenkid Febbre E Dolore ,  Nurofenteen - Compressa Orodispersibile ,  Nuroflex Dolori Muscolari E Articolari ,  Paidofen ,  Pavik ,  Pedea ,  Rovinadil ,  Seledie ,  Seleparina ,  Sintrom ,  Sulidamor ,  Surgamyl ,  Synflex ,  Tachifene ,  Vicks Flu Action ,  Vimovo ,  Zerinoactiv ,  Zorendol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Acido Acetilsalicilico LFM durante la gravidanza e l'allattamento \r\n Posso prendere Acido Acetilsalicilico LFM durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio-fetale.  Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'Acido Acetilsalicilico, particolarmente se assunto ad alti dosaggi, può provocare l'insorgenza di cefalea o vertigini. Di ciò deve tenere conto chi si appresta a guidare o ad usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati osservati più frequentemente sono a carico dell'apparato gastrointestinale e possono manifestarsi in circa il 4% dei soggetti che assumono Acido Acetilsalicilico come analgesico antipiretico.  Tale percentuale aumenta  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La tossicità da salicilati (un dosaggio superiore ai 100 mg/kg/giorno per 2 giorni consecutivi può indurre tossicità) può essere la conseguenza di un'assunzione cronica di dosi eccessive, oppure di sovradosaggio acuto, potenzialmente pericoloso per la vita e che comprende anche l'ingestione accidentale nei bambini. \r\n L'avvelenamento  cronico  da salicilati può essere insidioso dal momento che i segni e i sintomi sono aspecifici. Una lieve intossicazione cronica da salicilati, o salicilismo, in genere si verifica unicamente in seguito a utilizzo ripetuto di dosi considerevoli. Tra i sintomi vi sono il capogiro, le vertigini, il tinnito, la sordità, la sudorazione, la nausea e il vomito, la cefalea e lo stato confusionale. Questi sintomi possono essere controllati riducendo il dosaggio. Il tinnito può manifestarsi a concentrazioni plasmatiche comprese tra i 150 e i 300 microgrammi/ml, mentre a concentrazioni superiori ai 300 microgrammi/ml si palesano eventi avversi più gravi. \r\n La caratteristica principale dell'intossicazione  acuta  è una grave alterazione dell'equilibrio acido-base, che può variare con l'età e la gravità dell'intossicazione; la presentazione più comune, nel bambino, è l'acidosi metabolica. Non è possibile stimare la gravità dell'avvelenamento dalla sola concentrazione plasmatica; l'assorbimento dell'Acido Acetilsalicilico può essere ritardato a causa di uno svuotamento gastrico ridotto, della formazione di concrezioni nello stomaco, o in conseguenza dell'ingestione di preparati gastroresistenti. La gestione di un'intossicazione da acido acetilsalicilico è determinata dall'entità, dallo stadio e dai sintomi clinici di quest'ultima, e deve essere attuata secondo le tecniche convenzionali di gestione degli avvelenamenti. Le misure principali da adottare consistono nell'accelerazione dell'escrezione del farmaco e nel ripristino del metabolismo elettrolitico e acido-base. \r\n Per i complessi effetti fisiopatologici, connessi con l'avvelenamento da salicilati, i segni e sintomi/risultati delle indagini biochimiche e strumentali, possono comprendere: \r\n \r\n  \r\n   \r\n    \r\n    Segni e sintomi \r\n    \r\n    \r\n    Risultati delle indagini biochimiche e strumentali \r\n    \r\n    \r\n    Misure terapeutiche \r\n    \r\n   \r\n   \r\n    \r\n    INTOSSICAZIONE DA \r\n    LIEVE A MODERATA \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Lavanda gastrica, somministrazione \r\n    ripetuta di carbone attivo, diuresi \r\n    alcalina forzata \r\n    \r\n   \r\n   \r\n    \r\n    Tachipnea, iperventilazione, \r\n    alcalosi respiratoria \r\n    \r\n    \r\n    Alcalemia, alcaluria \r\n    \r\n    \r\n    Gestione dei liquidi e degli elettroliti \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Sudorazione \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Nausea, vomito, cefalea, vertigini \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    INTOSSICAZIONE DA \r\n    MODERATA A GRAVE \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Lavanda gastrica, somministrazione \r\n    ripetuta di carbone attivo, diuresi \r\n    alcalina forzata, emodialisi nei casi \r\n    gravi \r\n    \r\n   \r\n   \r\n    \r\n    Alcalosi respiratoria con \r\n    acidosi metabolica \r\n    compensatoria, \r\n    \r\n    \r\n    Acidemia, aciduria \r\n    \r\n    \r\n    Gestione dei liquidi e degli elettroliti \r\n    \r\n   \r\n   \r\n    \r\n    Iperpiressia \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Gestione dei liquidi e degli elettroliti \r\n    \r\n   \r\n   \r\n    \r\n    Respiratori: variabili dall'iperventilazione ed edema polmonare non cardiogeno fino all'arresto respiratorio e asfissia \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Cardiovascolari: variabili dalle aritmie e ipotensione fino all'arresto cardiocircolatorio \r\n    \r\n    \r\n    Ad es. alterazione della \r\n    pressione arteriosa, \r\n    alterazione dell'ECG \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Perdita di liquidi e di elettroliti: disidratazione, dall'oliguria fino all'insufficienza renale \r\n    \r\n    \r\n    Ad es. ipokaliemia, ipernatriemia, \r\n    iponatriemia, \r\n    funzionalità renale alterata \r\n    \r\n    \r\n    Gestione dei liquidi e degli elettroliti \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Alterazioni del metabolismo \r\n    glucidico, chetosi \r\n    \r\n    \r\n    Iperglicemia, ipoglicemia (specialmente nei bambini) Incrementati livelli dei \r\n    chetoni \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Tinnito, sordità \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Gastrointestinali: emorragia \r\n    gastrointestinale, ulcera \r\n    gastrica \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Ematologici: coagulopatia, \r\n    anemia sideropenia \r\n    \r\n    \r\n    Ad es. prolungamento del \r\n    PT, ipoprotrombinemia \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Neurologici: encefalopatia \r\n    tossica e depressione del \r\n    SNC con manifestazioni \r\n    variabili dalla letargia e \r\n    confusione fino al coma e alle \r\n    convulsioni. Edema \r\n    cerebrale. \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Epatici: danni epatici \r\n    \r\n    \r\n    Aumento dei livelli degli \r\n    enzimi epatici \r\n    \r\n    \r\n      \r\n    \r\n   \r\n  \r\n \r\n A dosaggi elevati possono comparire anche: \r\n alterazioni del gusto. \r\n Eruzioni cutanee (acneiformi, eritematose, scarlattiniformi, eczematoidi, desquamative, bollose, purpuriche), prurito. \r\n Altri: congiuntivite, anoressia, riduzione dell'acuità visiva, sonnolenza. \r\n Raramente: anemia aplastica, agranulocitosi, coagulazione intravascolare disseminata, pancitopenia, leucopenia, trombocitopenia, eosinopenia, porpora, eosinofilia associata all'epatotossicità indotta dal farmaco, nefrotossicità (nefrite tubulo-interstiziale allergica), ematuria. \r\n Reazioni allergiche acute conseguenti ad assunzione di acido acetilsalicilico, possono essere trattate, se necessario, con somministrazione di adrenalina, corticosteroidi e di un antistaminico. \r\n In caso di sovradosaggio il paziente deve essere invitato a contattare immediatamente un centro antiveleni o a recarsi presso l'ospedale più vicino. \r\n L'acido acetilsalicilico è dializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analgesici – Altri analgesici (non oppioidi) e antipiretici – Acido Acetilsalicilico e derivati.  Codice ATC: NO2BA51  L'acido acetilsalicilico appartiene al gruppo dei farmaci antinfiammatori non steroidei acidici con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, l'Acido Acetilsalicilico viene assorbito rapidamente e completamente dal tratto gastro-intestinale.  Durante e dopo l'assorbimento, l'acido acetilsalicilico viene convertito nel suo principale metabolita, l'acido salicilico. I livelli plasmatici  ...  \r\n\nDati preclinici di sicurezza \r\n Si segnala che a dosaggi molto alti (molto superiori a quelli terapeutici) l'Acido Acetilsalicilico ha dimostrato un effetto teratogeno nei roditori e nelle scimmie rhesus.  Non vi sono ulteriori informazioni  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina, amido di mais, talco\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Acido Acetilsalicilico LFM  a base di  Acido Acetilsalicilico  sono:"
}