{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106949",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ezetimibe e Simvastatina Doc Generici 10 mg/10 mg 30 compresse Ezetimibe e Simvastatina Doc Generici 10 mg/20 mg 30 compresse Ezetimibe e Simvastatina Doc Generici 10 mg/40 mg 30 compresse\nCos'è Ezetimibe E Simvastatina Doc Generici? \r\n Ezetimibe E Simvastatina Doc Generici  è un farmaco a base del principio attivo  Ezetimibe + Simvastatina , appartenente alla categoria degli  Ipolipemizzanti ezetimibe + statine  e nello specifico  Inibitori dell'HMG CoA reduttasi in associazione con altre sostanze modificatrici dei lipidi . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Ezetimibe E Simvastatina Doc Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ezetimibe + Simvastatina Gruppo terapeutico:  Ipolipemizzanti ezetimibe + statine Forma farmaceutica:  compressa\nIndicazioni \r\n Preven z io ne di eventi cardiovascolari \r\n Ezetimibe + Simvastatina  DOC Generici è indicato per ridurre il rischio di eventi cardiovascolari (vedere paragrafo 5.1) in pazienti con malattia cardiaca coronarica (CHD) ed una storia di sindrome coronarica acuta (SCA), trattati in precedenza con una statina o meno. \r\n Iperco lesterolemia \r\n EZETIMIBE e SIMVASTATINA DOC Generici è indicato come terapia aggiuntiva alla dieta in pazienti con ipercolesterolemia primaria (eterozigote familiare e non-familiare) o con iperlipidemia mista ove sia indicato l'uso di un prodotto di associazione: \r\n \r\n  pazienti non controllati adeguatamente con una statina da sola \r\n  pazienti già trattati con una statina ed ezetimibe \r\n \r\n Iperco lesterolemia familiare omozigote (IF omozigote) \r\n EZETIMIBE e SIMVASTATINA DOC Generici è indicato come terapia aggiuntiva alla dieta in pazienti con ipercolesterolemia familiare omozigote. I pazienti possono essere sottoposti anche ad ulteriori misure terapeutiche (per esempio, l'aferesi delle lipoproteine a bassa densità [LDL]).\nPosologia \r\n Posologia \r\n Ipercolesterolemia \r\n Il paziente deve seguire un adeguato regime dietetico a basso contenuto lipidico e deve proseguire la dieta durante il trattamento con  Ezetimibe + Simvastatina  DOC Generici. \r\n Il medicinale deve essere somministrato per via orale. L'intervallo posologico di EZETIMIBE e SIMVASTATINA DOC Generici va da 10 mg/10 mg/die a 10 mg/80 mg/die alla sera. Nei casi clinici in cui il dosaggio ottimale di ezetimibe/simvastatina non può essere ottenuto con EZETIMIBE e SIMVASTATINA DOC Generici, possono essere utilizzate altre forme e dosaggi presenti sul mercato. La dose abituale è 10 mg/20 mg/die o 10 mg/40 mg/die somministrati alla sera in singola dose. La dose di 10 mg/80 mg è raccomandata solo nei pazienti con ipercolesterolemia grave e ad alto rischio di complicazioni cardiovascolari che con dosi più basse non hanno raggiunto gli obiettivi terapeutici e quando ci si aspetta che i benefici siano superiori ai potenziali rischi (vedere paragrafi 4.4 e 5.1). All'inizio del trattamento o quando viene modificata la dose occorre prendere in considerazione il livello di colesterolo lipoproteico a bassa densità (C-LDL), il rischio di cardiopatia coronarica, e la risposta alla terapia ipocolesterolemizzante in corso del paziente. \r\n \r\n La dose di EZETIMIBE e SIMVASTATINA DOC Generici deve essere individualizzata sulla base dell'efficacia riconosciuta dei diversi dosaggi di EZETIMIBE e SIMVASTATINA DOC Generici (vedere paragrafo 5.1, Tabella 1) ed in base alla risposta alla terapia ipocolesterolemizzante in corso. \r\n Gli aggiustamenti della dose, se richiesti, devono essere effettuati a intervalli non inferiori alle 4 settimane. EZETIMIBE e SIMVASTATINA DOC Generici può essere somministrato indipendentemente dai pasti. La compressa non deve essere divisa. \r\n Pazi enti con malattia cardiaca coronarica e storia di SCA \r\n Nello studio per la riduzione dell'evento cardiovascolare (IMPROVE-IT), la dose iniziale era 10/40 mg una volta al giorno alla sera. La dose 10/80 mg è raccomandata solo quando ci si aspetta che i benefici siano superiori ai potenziali rischi. \r\n Iperco lesterolemia familiare omozigote \r\n La dose iniziale raccomandata per i pazienti con ipercolesterolemia familiare omozigote è EZETIMIBE e SIMVASTATINA DOC Generici 10 mg/40 mg/die alla sera. La dose di 10 mg/80 mg è raccomandata soltanto quando ci si aspetta che i benefici siano superiori ai potenziali rischi (vedere sopra; paragrafi 4.3 e 4.4). EZETIMIBE e SIMVASTATINA DOC Generici può essere utilizzato in questi pazienti come coadiuvante per altri trattamenti ipolipidemizzanti (ad es., LDL- aferesi) o se tali trattamenti non sono disponibili. \r\n Nei pazienti che assumono lomitapide in concomitanza con EZETIMIBE e SIMVASTATINA DOC Generici, la dose di EZETIMIBE e SIMVASTATINA DOC Generici non deve superare 10 mg/40 mg/die (vedere paragrafi 4.3, 4.4 e 4.5). \r\n Somministra z ione concomitante con altri medicinali \r\n La somministrazione di EZETIMIBE e SIMVASTATINA DOC Generici deve avvenire o ≥2 ore prima o ≥4 ore dopo la somministrazione di un sequestrante degli acidi biliari. \r\n In pazienti che assumono amiodarone, amlodipina, verapamil o diltiazem in concomitanza a EZETIMIBE e SIMVASTATINA DOC Generici, la dose di EZETIMIBE e SIMVASTATINA DOC Generici non deve superare 10 mg/20 mg/die (vedere paragrafi 4.4 e 4.5). \r\n In pazienti che assumono dosi ipolipemizzanti di niacina (≥1 g/die) in concomitanza a EZETIMIBE e SIMVASTATINA DOC Generici, la dose di EZETIMIBE e SIMVASTATINA DOC Generici non deve superare 10 mg/20 mg/die (vedere paragrafi 4.4 e 4.5). \r\n Anziani \r\n Non è richiesto alcun aggiustamento della dose nei pazienti anziani (vedere paragrafo 5.2). \r\n Pop olazione pediatrica \r\n L'inizio del trattamento deve essere effettuato sotto il controllo di uno specialista. \r\n Adolescenti ≥10 anni (stato puberale: ragazzi in stadio di Tanner II e stadi superiori e ragazze che sono in post-menarca da almeno un anno): l'esperienza clinica in pazienti pediatrici e adolescenti (dai 10 ai 17 anni) è limitata. La dose iniziale abituale raccomandata è 10 mg/10 mg una volta al giorno alla sera. Il range di dosaggio raccomandato va da 10 mg/10 mg fino a un massimo di 10 mg/40 mg/die (vedere paragrafi. 4.4 e 5.2). \r\n Bambini  < 10 anni: l'uso di EZETIMIBE e SIMVASTATINA DOC Generici non è raccomandato nei bambini di età inferiore a 10 anni per l'insufficienza dei dati su sicurezza ed efficacia (vedere paragrafo 5.2). L'esperienza nei bambini in età pre- puberale è limitata. \r\n Uso n ella compromissione epatica \r\n Non è richiesto alcun aggiustamento della dose in pazienti con compromissione epatica lieve (punteggio di Child-Pugh da 5 a 6). Il trattamento con EZETIMIBE e SIMVASTATINA DOC Generici non è raccomandato in pazienti con compromissione epatica moderata (punteggio di Child-Pugh da 7 a 9) o grave (punteggio di Child-Pugh >9) (Vedere paragrafi 4.4 e 5.2). \r\n Uso n el danno renale \r\n Nessuna modifica della dose è necessaria in pazienti con danno renale lieve (tasso di filtrazione glomerulare stimato ≥ 60 ml/min/1,73 m 2 ). Nei pazienti con malattia renale cronica e tasso di filtrazione glomerulare stimato  < 60 ml/min/1,73 m 2  la dose raccomandata di EZETIMIBE e SIMVASTATINA DOC Generici è 10 mg/20 mg una volta al giorno alla sera (vedere paragrafi 4.4, 5.1 e 5.2). Dosi più elevate devono essere somministrate con cautela. \r\n Modo  di somministrazione \r\n EZETIMIBE e SIMVASTATINA DOC Generici va somministrato per via orale. EZETIMIBE e SIMVASTATINA DOC Generici può essere somministrato come dose singola alla sera. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al(ai) principio(i) attivo(i) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Gravidanza e allattamento (vedere paragrafo 4.6) Epatopatia attiva o valori elevati, persistenti e di natura indeterminata delle transaminasi sieriche \r\n  Somministrazione concomitante di potenti inibitori del CYP3A4 (agenti che aumentano l'AUC di circa 5 volte o più) (per es., itraconazolo, ketoconazolo, posaconazolo, voriconazolo, eritromicina, claritromicina, telitromicina, inibitori dell'HIV proteasi (per es. nelfinavir), boceprevir, telaprevir, nefazodone e medicinali contenenti cobicistat) (vedere paragrafi 4.4 e 4.5). \r\n  Somministrazione concomitante di gemfibrozil, ciclosporina, o danazolo (vedere paragrafi 4.4 e 4.5). \r\n \r\n In pazienti con IF omozigote, somministrazione concomitante di lomitapide con dosi di  Ezetimibe + Simvastatina  DOC Generici superiori a 10 mg/40 mg (vedere paragrafi 4.2, 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Miopatia/rabdomiolisi  Sono stati segnalati casi di miopatia e rabdomiolisi nell'esperienza post-marketing con ezetimibe. La maggior parte dei pazienti che ha sviluppato rabdomiolisi era in terapia concomitante con ezetimibe ed una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Interazioni con medicinali ipolipemizzanti che possono causare miopatia se somministrati da soli  Il rischio di miopatia, inclusa la rabdomiolisi è aumentato durante la somministrazione concomitante di simvastatina con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ezetimibe E Simvastatina Doc Generici\"  insieme ad altri farmaci come  Acido Fusidico Teva ,  Alozof ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aviflucox ,  Canacid ,  Crinozol ,  Danatrol ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Dermomycin Cort ,  Diane ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fungus ,  Fusapielbeta ,  Fusicutanbeta ,  Gemfibrozil DOC Generici ,  Gemfibrozil EG ,  Genlip ,  Genvoya ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klaider ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lopid ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Lucandiol ,  Miconix ,  Nervaxon ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Pradaxa - Capsula ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Riflax ,  Rifocin ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Stribild ,  Symtuza ,  Tedim ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Visofid ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ezetimibe E Simvastatina Doc Generici durante la gravidanza e l'allattamento \r\n Posso prendere Ezetimibe E Simvastatina Doc Generici durante la gravidanza e l'allattamento? Gravidanza  L'aterosclerosi è un processo cronico e abitualmente l'interruzione di farmaci ipolipemizzanti durante la gravidanza deve avere un impatto trascurabile sul rischio a lungo termine associato con l'ipercolesterolemia primaria.  EZETIMIBE \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia in caso di guida o uso di macchinari deve essere tenuto presente che è stata segnalata la comparsa di capogiri. \r\n\nEffetti indesiderati \r\n La sicurezza della combinazione ezetimibe/simvastatina è stata valutata in circa 12.000 pazienti negli studi clinici.  Le frequenze degli effetti indesiderati sono classificate come segue: molto comune (≥1/10), comune (≥l/100, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Associa z io ne ezetimibe/simvastatina \r\n In caso di sovradosaggio, devono essere impiegate misure sintomatiche e di supporto. La somministrazione concomitante di ezetimibe (1.000 mg/kg) e simvastatina (1.000 mg/kg) è stata ben tollerata negli studi di tossicità acuta orale nei topi e nei ratti. In questi animali non sono stati osservati segni clinici di tossicità. La stima della DL 50  orale per entrambe le specie è stata ezetimibe ≥ 1000 mg/kg, simvastatina ≥ 1000 mg/kg. \r\n Ezetimi be \r\n Negli studi clinici, la somministrazione di ezetimibe, 50 mg/die a 15 soggetti sani per un periodo fino a 14 giorni, o di 40 mg/die a 18 pazienti con ipercolesterolemia primaria fino a 56 giorni, è stata generalmente ben tollerata. Sono stati segnalati pochi casi di sovradosaggio; la maggior parte di essi non è stata associata ad effetti indesiderati. Gli effetti indesiderati segnalati non sono stati seri. Negli animali non è stata osservata alcuna tossicità dopo dosi singole per via orale di 5.000 mg/kg di ezetimibe in ratti e topi e di 3.000 mg/kg in cani. \r\n Simvastatina \r\n Sono stati segnalati pochi casi di sovradosaggio; la massima dose assunta e stata di 3,6 g. Tutti i pazienti si sono ristabiliti senza postumi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori dell'HMG-CoA reduttasi in associazione con altri agenti farmacologici che modificano il profilo lipidico, codice ATC: C10BA02   Ezetimibe + Simvastatina  DOC Generici è un prodotto ipolipemizzante che inibisce \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono state osservate interazioni farmacocinetiche significative durante la somministrazione concomitante di  Ezetimibe + Simvastatina .  Assorbimento  EZETIMIBE e SIMVASTATINA DOC Generici  EZETIMIBE e SIMVASTATINA DOC Generici è bioequivalente alla somministrazione  ...  \r\n\nDati preclinici di sicurezza \r\n Ezetimibe/simvastatina  In studi di somministrazione concomitante con  Ezetimibe + Simvastatina  gli effetti tossici osservati sono stati essenzialmente quelli associati tipicamente con le statine. Alcuni degli effetti tossici sono stati più  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Ipromellosa  Croscarmellosa sodica  Cellulosa microcristallina  Acido ascorbico  Acido citrico anidro  Butilidrossianisolo  Propil gallato  Magnesio stearato  Miscela colorante  Lattosio monoidrato  Ferro ossido giallo (E 172)  Ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ezetimibe E Simvastatina Doc Generici  a base di  Ezetimibe + Simvastatina  sono:  Ezetimibe E Simvastatina Almus ,  Ezetimibe E Simvastatina Alter ,  Ezetimibe E Simvastatina Aurobindo ,  Ezetimibe E Simvastatina EG ,  Ezetimibe E Simvastatina Krka ,  Ezetimibe E Simvastatina Mylan ,  Ezetimibe E Simvastatina Sandoz ,  Ezetimibe E Simvastatina Sun ,  Ezetimibe E Simvastatina Tecnigen ,  Ezetimibe E Simvastatina Teva ,  Ezetimibe E Simvastatina Zentiva ,  Goltor ,  Inegy ,  Staticol ,  Vytorin ,  Zestan ,  Zevistat"
}