{
  "authors": [
    {
      "author": "Contaldi P"
    },
    {
      "author": "Schiano Di Cola M"
    },
    {
      "author": "Nappo R"
    },
    {
      "author": "Cavallaro R"
    },
    {
      "author": "Coppola A"
    },
    {
      "author": "Covetti G"
    },
    {
      "author": "Chiariello G"
    },
    {
      "author": "Iannuzzi A"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT102547",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2015.s1/549/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Veniva ricoverata nel nostro dipartimento una donna di 43 anni per riscontro di ecchimosi all’arto superiore sinistro ed emorragia congiuntivale all’occhio sinistro, insorte dopo assunzione di 100 mg di acido acetil-salicilico. In anamnesi: storia di poliabortività e trombofilia congenita (portatrice della mutazione del gene della Protrombina G20210A in eterozigosi e del polimorfismo MTHFR in doppia eterozigosi). Riferite menorragie ma non sanguinamenti dopo il parto e interventi chirurgici. All’esame obiettivo si confermavano ecchimosi a livello dell’arto superiore sinistro ed emorragia congiuntivale all’occhio sinistro. Un ecodoppler venoso degli arti inferiori e superiori escludeva segni di trombosi venosa profonda. Gli esami ematochimici mostravano: emoglobina 8.6 g/dL, piastrine 235.000/mmc, PT indosabile, aPTT ratio 2.69. Iniziava pertanto terapia con vitamina K (Fitomenadione 10 mg/ml, orale e successivamente endovenosa) con progressivo miglioramento dei parametri emocoagulativi. I fattori della coagulazione ematici risultavano essere: II: 30%, VII:5%, X: 16%, IX: 28% [V.N. 70-120%]. Iniziava terapia con plasma fresco congelato (10-15 ml/kg per due giorni consecutivi) ma solo con la somministrazione ripetuta di vitamina K e.v. si otteneva completa normalizzazione dei parametri emocoagulativi e la scomparsa delle lesioni emorragiche."
}