{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104798",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Antisettico Astringente Sedativo collirio 10 ml\nCos'è Antisettico Astringente Sedativo? \r\n Antisettico Astringente Sedativo  è un farmaco a base del principio attivo  Sulfacetamide + Ammonio Cloruro + Zinco Fenolsolfonato + Nafazolina + Lidocaina , appartenente alla categoria degli  Antibatterici sulfonamidici  e nello specifico  Sulfonamidi . E' commercializzato in Italia dall'azienda  Bruschettini S.r.l. . Antisettico Astringente Sedativo  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruschettini S.r.l. Concessionario:  Bruschettini S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Sulfacetamide + Ammonio Cloruro + Zinco Fenolsolfonato + Nafazolina + Lidocaina Gruppo terapeutico:  Antibatterici sulfonamidici Forma farmaceutica:  collirio\nIndicazioni \r\n Terapia delle congiuntiviti semplici.\nPosologia \r\n Istillare 1 goccia, due o più volte al giorno, nel fornice congiuntivale inferiore. \r\n Dopo l'istillazione mantenere l'occhio chiuso per qualche istante. \r\n Attenersi scrupolosamente alle dosi consigliate. Un dosaggio superiore del prodotto anche se assunto per via topica e per breve periodo di tempo può dar luogo ad effetti sistemici gravi.\nControindicazioni \r\n Ipersensibilità ai principi attivi o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 verso i componenti del prodotto. \r\n Antisettico Astringente Sedativo è controindicato nei bambini di età inferiore ai 6 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non superare le dosi indicate. Non somministrare per oltre sette giorni consecutivi senza consultare il medico.  Popolazione pediatrica  Non somministrare a bambini di età inferiore a sei anni.  Se compaiono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Antisettico Astringente Sedativo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Antisettico Astringente Sedativo durante la gravidanza e l'allattamento \r\n Posso prendere Antisettico Astringente Sedativo durante la gravidanza e l'allattamento? Nelle donne in gravidanza accertata o presunta e durante il periodo dell'allattamento, il prodotto va somministrato in caso di effettiva necessità, secondo il parere del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il prodotto non interferisce con la capacità di guidare o di usare macchine. \r\n\nEffetti indesiderati \r\n Non sono stati segnalati effetti indesiderati correlabili al farmaco.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si verificano dopo l'autorizzazione del medicinale è importante, in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dato lo scarso assorbimento sistemico, gli effetti del sovradosaggio sono estremamente rari ad eccezione dei casi di ingestione accidentale. Se ciò accadesse praticare terapia sintomatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: prodotti oftalmologici, antimicrobici, solfonamidici, codice ATC: S01AB  Il collirio svolge un'azione chemioterapica topica. Il collirio previene e cura infezioni flogistiche da germi Gram + e Gram -. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Somministrato per instillazione congiuntivale, lo zinco non viene praticamente assorbito e viene escreto prevalentemente con lo stesso meccanismo della fase acquosa del film lacrimale. Non vengono riportati dati relativi alla  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità per via orale: la dose massima di ml 2.5/kg nel ratto non ha provocato alcun decesso nè alcun effetto tossico.  Tossicità orale sub-acuta: ml 0.5%/kg/die per 30 giorni nel  ...  \r\n\nElenco degli eccipienti \r\n Ammonio cloruro, esteri p-ossibenzoici, sodio mertiolato, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Antisettico Astringente Sedativo  a base di  Sulfacetamide + Ammonio Cloruro + Zinco Fenolsolfonato + Nafazolina + Lidocaina  sono:"
}