{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107731",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Hiberix polv. e solv. soluz. iniett. im 1 flac. + 1 siringa preriem. 0,5 ml solv.\nCos'è Hiberix? \r\n Hiberix  è un farmaco a base del principio attivo  Vaccino Haemophilus Influenzae B Coniugato Al Tossoide Tetanico , appartenente alla categoria degli  Vaccini batterici  e nello specifico  Vaccini dell'Haemophilus influenzae tipo B . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Hiberix  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline Vaccines S.r.l. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Vaccino Haemophilus Influenzae B Coniugato Al Tossoide Tetanico Gruppo terapeutico:  Vaccini batterici Forma farmaceutica:  Polvere\nIndicazioni \r\n Immunizzazione attiva contro malattie invasive causate da  Haemophilus influenzae  di tipo b (meningite, polmonite, epiglottite, otite, artrite, sepsi, cellulite, ecc.) secondo lo schema posologico indicato.\nPosologia \r\n Posologia \r\n Il medico deve tenere conto delle disposizioni ministeriali in materia di vaccinazioni obbligatorie e raccomandate per l'età evolutiva. \r\n Quando si inizia la vaccinazione nei primi 6 mesi di vita, la schedula primaria consiste di 3 dosi e può iniziare dall'età di 2/3 mesi. L'efficacia del vaccino è stata dimostrata sia con la schedula 0, 1, 2 (dosi distanziate da un intervallo di 1 mese somministrate all'età approssimativa di 3, 4 e 5 mesi) che con la schedula 0, 2, 4 (dosi distanziate da un intervallo di 2 mesi somministrate all'età approssimativa di 2, 4 e 6 mesi). \r\n Una dose di richiamo è raccomandata entro il secondo anno di vita, per assicurare una protezione a lungo termine. \r\n Nei bambini di età compresa tra 6 e 12 mesi, non vaccinati in precedenza, si raccomanda la somministrazione di 2 dosi a distanza di un mese l'una dall'altra. Una dose di richiamo è raccomandata nel secondo anno di vita. \r\n Nei bambini di età compresa tra 13 e 48 mesi, non vaccinati in precedenza, si raccomanda la somministrazione di una singola dose di vaccino. \r\n La vaccinazione di routine dei bambini di età superiore a 4 anni compiuti e dei ragazzi non è raccomandata. \r\n L'immunizzazione dei bambini con un vaccino coniugato anti  Haemophilus influenzae  tipo b è ottimale quando la sua somministrazione inizia a circa due mesi di vita in quanto le infezioni invasive da  Haemophilus influenzae  sono più frequenti e potenzialmente molto gravi in bambini di età inferiore a 3 anni. \r\n Modo di somministrazione \r\n Il vaccino ricostituito deve essere somministrato per iniezione  intramuscolare . Da preferire sono la zona anterolaterale e superiore della coscia e l'area deltoidea. Nei bambini di meno di un anno la zona anterolaterale della coscia offre il muscolo più ampio ed è da preferire. \r\n Nei pazienti con trombocitopenia o alterazioni della coagulazione è tuttavia opportuno somministrare il vaccino per via sottocutanea. \r\n Hiberix non deve mai essere somministrato per via endovenosa . \r\n Prima di iniettare, aspirare per vedere se appare del sangue; se così fosse, bisogna cambiare sede. La procedura deve essere ripetuta se continua a comparire sangue. \r\n Se sono somministrati più vaccini, ciascuna iniezione deve essere eseguita in una sede differente.\nControindicazioni \r\n Ipersensibilità verso i componenti del vaccino: in particolare Hiberix non deve essere somministrato a soggetti che hanno mostrato segni di ipersensibilità conseguenti alla somministrazione dei vaccini  H. influenzae  b o del tossoide tetanico. \r\n Hiberix non è indicato in gravidanza e nell'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di somministrare un qualsiasi vaccino devono essere adottate tutte le precauzioni utili a prevenire reazioni indesiderate tra cui: la raccolta della storia del paziente riguardo all'eventuale comparsa di reazioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Hiberix può essere somministrato contemporaneamente, prima o dopo la somministrazione di altri vaccini.  Hiberix può essere miscelato nella stessa siringa con Infanrix o con Infanrix Hep B. In caso di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Hiberix\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Hiberix durante la gravidanza e l'allattamento \r\n Posso prendere Hiberix durante la gravidanza e l'allattamento? Poiché Hiberix non è destinato all'uso per adulti, non sono disponibili dati sufficienti nell'uomo sull'uso in gravidanza o allattamento e neppure sufficienti dati negli animali in studi di riproduzione. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il prodotto non è destinato a soggetti che guidano veicoli o che usano macchinari. \r\n\nEffetti indesiderati \r\n Dati derivati dagli studi clinici  Le seguenti frequenze si basano sull'analisi di circa 3.000 bambini arruolati nello studio Hib-097 e di circa 1.200 bambini arruolati nello studio DTPa-HBV-IPV-011.  Le reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In generale, il profilo degli eventi avversi riportati a seguito di sovradosaggio è risultato simile a quello osservato dopo la somministrazione della dose raccomandata di Hiberix. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vaccino Haemophilus influenzae di tipo b coniugato al tossoide tetanico. Codice ATC: J07AG51  Vaccinazione primaria  Nella tabella 1 vengono presentati i risultati di immunogenicità derivati da 3 studi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La valutazione delle proprietà farmacocinetiche non è richiesta per i vaccini.  ...  \r\n\nDati preclinici di sicurezza \r\n Non applicabile  ...  \r\n\nElenco degli eccipienti \r\n Vaccino liofilizzato: lattosio  Solvente: soluzione salina sterile\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Hiberix  a base di  Vaccino Haemophilus Influenzae B Coniugato Al Tossoide Tetanico  sono:"
}