{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108759",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lyxumia 10 mcg sol. iniett. sc cartuccia in penna 1 penna preriempita 3 ml Lyxumia 20 mcg sol. iniett. sc cartuccia in penna 2 penne preriempite 3 ml\nCos'è Lyxumia? \r\n Lyxumia  è un farmaco a base del principio attivo  Lixisenatide , appartenente alla categoria degli  Ipoglicemizzanti  e nello specifico  Analoghi del recettore GLP-1 (glucagon-like peptide-1) . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Lyxumia  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi Clir SNC Concessionario:  Sanofi S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Lixisenatide Gruppo terapeutico:  Ipoglicemizzanti Forma farmaceutica:  soluzione\nIndicazioni \r\n Lyxumia è indicato per il trattamento di adulti con diabete mellito di tipo 2 per ottenere il controllo glicemico in associazione con antidiabetici orali e/o insulina basale quando questi, insieme con la dieta e l'esercizio fisico, non forniscono un adeguato controllo glicemico (vedere paragrafi 4.4 e 5.1 per i dati disponibili sulle diverse associazioni).\nPosologia \r\n Posologia \r\n Dose iniziale: 10 µg di Lixisenatide una volta al giorno per 14 giorni. \r\n Dose di mantenimento 20 µg di lixisenatide una volta al giorno a partire dal Giorno 15. \r\n Per la dose iniziale è disponibile Lyxumia 10 microgrammi soluzione iniettabile. \r\n Per la dose di mantenimento è disponibile Lyxumia 20 microgrammi soluzione iniettabile. \r\n Se Lyxumia è aggiunto alla terapia pre-esistente con metformina, è possibile continuare il trattamento con la dose corrente di metformina senza variazioni. \r\n Se Lyxumia è aggiunto a una terapia pre-esistente con una sulfanilurea o con un'insulina basale, può essere presa in considerazione la riduzione della dose della sulfanilurea o dell'insulina basale per ridurre il rischio di ipoglicemia. Lyxumia non deve essere somministrato in associazione con un'insulina basale associata ad una sulfanilurea a causa dell'aumento del rischio di ipoglicemia (vedere paragrafo 4.4). \r\n L'uso di Lyxumia non richiede un monitoraggio specifico della glicemia. Tuttavia, se usato in associazione con una sulfanilurea o con un'insulina basale, possono rendersi necessari il monitoraggio del glucosio ematico o l'auto-monitoraggio glicemico per correggere le dosi della sulfanilurea o dell'insulina basale. \r\n Popolazioni speciali \r\n Anziani \r\n Non è richiesta alcuna modifica della dose in base all'età. \r\n Pazienti con insufficienza renale \r\n Nei pazienti con insufficienza renale lieve o moderata non è richiesta alcuna modifica della dose. \r\n Non esiste esperienza terapeutica in pazienti con insufficienza renale grave (clearance della creatinina inferiore a 30 ml/min) o malattia renale terminale, per cui l'uso di lixisenatide in queste popolazioni non è raccomandato (vedere paragrafo 5.2). \r\n Pazienti con insufficienza epatica \r\n Nei pazienti con insufficienza epatica non è necessaria alcuna modifica della dose (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di lixisenatide nei bambini e negli adolescenti di età inferiore ai 18 anni non sono ancora state stabilite. Non vi sono dati disponibili. \r\n Modo di somministrazione  \r\n Lyxumia deve essere iniettato sottocute nella coscia, nell'addome o nella parte superiore del braccio. Lyxumia non deve essere somministrato per via endovenosa o intramuscolare. \r\n L'iniezione deve essere somministrata una volta al giorno, entro un'ora prima di un pasto qualsiasi della giornata. È preferibile che l'iniezione prandiale di Lyxumia venga effettuata ogni giorno prima dello stesso pasto, una volta che è stato scelto il pasto più comodo per effettuare l'iniezione. Se si salta una dose di Lyxumia, questo deve essere iniettato nell'ora che precede il pasto successivo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non esiste esperienza terapeutica con Lixisenatide in pazienti con diabete mellito di tipo 1 e il farmaco non deve essere usato in questi pazienti. Lixisenatide non deve essere usato nel  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Lixisenatide è un peptide e non è metabolizzato dal citocromo P450. Negli studi in vitro, lixisenatide non ha influenzato l'attività degli isoenzimi del citocromo P450 o dei trasportatori esaminati nell'uomo.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lyxumia\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lyxumia durante la gravidanza e l'allattamento \r\n Posso prendere Lyxumia durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Lyxumia non è raccomandato in donne potenzialmente fertili che non usano metodi contraccettivi.  Gravidanza  Non vi sono dati sufficienti relativi all'uso di Lyxumia in donne in gravidanza. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lixisenatide non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. Se usato in associazione con una sulfanilurea o un'insulina basale, i pazienti devono essere istruiti a prendere precauzioni contro l'ipoglicemia durante la guida di veicoli e l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Oltre 2.600 pazienti sono stati trattati con Lyxumia da solo o in associazione con metformina, una sulfanilurea (con o senza metformina) o un'insulina basale (con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nel corso degli studi clinici, sono state somministrate dosi fino a 30 µg di Lixisenatide due volte al giorno in uno studio di 13 settimane in pazienti con diabete di tipo 2. È stato osservato un aumento dell'incidenza di patologie gastrointestinali. \r\n In caso di sovradosaggio, un appropriato trattamento di supporto deve essere assicurato a seconda dei segni e sintomi clinici del paziente e la dose di lixisenatide deve essere ridotta a quella prescritta. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci usati nel diabete, analoghi del peptide glucagone-simile 1 (GLP-1). Codice ATC: A10BJ03.  Meccanismo d'azione  Lixisenatide è un agonista selettivo del recettore del GLP-1. Il recettore del GLP-1 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito alla somministrazione sottocutanea in pazienti con diabete di tipo 2, la velocità di assorbimento di Lixisenatide è rapida e non è influenzata dalla dose somministrata. Il tmax  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza, farmacologia e tossicologia.  In studi di cancerogenicità sottocutanea di 2 anni sono stati osservati  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo 85 %  Sodio acetato triidrato  Metionina  Metacresolo  Acido cloridrico (per la correzione del pH)  Soluzione di sodio idrossido (per la correzione del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lyxumia  a base di  Lixisenatide  sono:"
}