{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106773",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Equasym 20 mg 30 capsule rigide a rilascio modificato Equasym 30 mg 30 capsule rigide a rilascio modificato\nCos'è Equasym? \r\n Equasym  è un farmaco a base del principio attivo  Metilfenidato Cloridrato , appartenente alla categoria degli  Psicostimolanti  e nello specifico  Simpaticomimetici ad azione centrale . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Equasym  può essere prescritto con  Ricetta RM - medicinali soggetti a prescrizione medica a ricalco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Shire Pharmaceuticals Ireland Limited Concessionario:  Takeda Italia S.p.A. Ricetta:  RM - medicinali soggetti a prescrizione medica a ricalco Classe:  A Principio attivo:  Metilfenidato Cloridrato Gruppo terapeutico:  Psicostimolanti Forma farmaceutica:  capsula a rilascio modificato\nIndicazioni \r\n Il metilfenidato è indicato come parte di un programma globale di trattamento del disturbo da deficit dell'attenzione e iperattività (ADHD) nei bambini a partire dai 6 anni di età e negli adolescenti nei casi in cui le sole misure correttive si dimostrino insufficienti. Il trattamento deve essere effettuato sotto il controllo di uno specialista in disturbi comportamentali in età pediatrica. La diagnosi dovrebbe essere fatta in base ai criteri del DSM-IV o alle linee guida ICD-10 e si deve basare su un'anamnesi o una valutazione completa del bambino e non solo sulla presenza di uno o più sintomi. \r\n L'eziologia propria di questa sindrome è sconosciuta e non esiste un unico esame diagnostico. Una diagnosi adeguata necessita di un'indagine di tipo medico, psicologico, educativo e sociale. \r\n Un programma globale di trattamento di solito comprende misure terapeutiche di tipo psicologico, educativo e sociale oltre che farmacologico e mira a stabilizzare i bambini che presentano una sindrome comportamentale caratterizzata da sintomi che possono includere una storia cronica di attenzione limitata nel tempo, tendenza alla distrazione, labilità emotiva, impulsività, iperattività di grado da moderato a severo, segni neurologici secondari ed EEG anormale. Possono esservi o meno disturbi dell'apprendimento. \r\n Il trattamento con metilfenidato non è indicato in tutti i bambini con questa sindrome e la decisione di utilizzare il medicinale si deve basare su una valutazione molto approfondita della gravità e della cronicità dei sintomi in relazione all'età del bambino. \r\n È essenziale un idoneo programma educativo, e di solito è necessario un intervento psico-sociale. Nei casi in cui le sole misure correttive si dimostrano insufficienti, la decisione di prescrivere uno stimolante si deve basare su una rigorosa valutazione della gravità dei sintomi nel bambino. L'uso di metilfenidato deve essere sempre fatto in questo modo, secondo le indicazioni autorizzate e secondo le linee guida relative alla prescrizione e alla diagnosi.\nPosologia \r\n Equasym consiste di un componente a rilascio immediato (30% della dose) e di un componente a rilascio modificato (70% della dose). Pertanto, Equasym 10 mg fornisce una dose a rilascio immediato di 3 mg e una dose a rilascio prolungato di 7 mg di Metilfenidato Cloridrato. La parte a rilascio prolungato di ciascuna dose è concepita per mantenere una risposta al trattamento per tutto il pomeriggio, senza la necessità di una dose di mezzogiorno. È concepita per fornire livelli plasmatici terapeutici per un periodo di circa 8 ore, compatibile con la giornata scolastica anziché con l'intera giornata (vedere paragrafo 5.2 “Proprietà farmacocinetiche“). Ad esempio, 20 mg di Equasym sono destinati a sostituire 10 mg a colazione e 10 mg a pranzo di metilfenidato cloridrato a rilascio immediato. \r\n Popolazione pediatrica: bambini (dai 6 anni di età) e adolescenti: \r\n La terapia deve essere iniziata sotto il controllo di uno specialista in disturbi comportamentali in età infantile e/o adolescenziale. \r\n Screening pre-trattamento: \r\n Prima della prescrizione, è necessario eseguire una valutazione iniziale dello status cardiovascolare del paziente, che include la pressione arteriosa e la frequenza cardiaca. Un'anamnesi completa deve indicare i medicinali assunti in concomitanza, nonché la comorbidità di disturbi o sintomi medici e psichiatrici, sia pregressi che in atto, la storia familiare di morte cardiaca improvvisa/inspiegata ed un'accurata registrazione, su un grafico della crescita, della statura e del peso del paziente prima del trattamento (vedere paragrafi 4.3 e 4.4). \r\n Controllo continuo: \r\n Devono essere controllati continuamente la crescita e lo status psichiatrico e cardiovascolare del paziente (vedere anche paragrafo 4.4). \r\n \r\n  È necessario registrare la pressione del sangue e la frequenza cardiaca su un grafico centile in occasione di ogni variazione del dosaggio e successivamente almeno una volta ogni sei mesi. \r\n  È necessario controllare la statura, il peso e l'appetito almeno ogni sei mesi e tenere un grafico della crescita. \r\n  Deve essere controllata l'insorgenza  ex novo  o il peggioramento di disturbi psichiatrici preesistenti in occasione di ogni variazione del dosaggio e successivamente almeno una volta ogni sei mesi e ad ogni visita. \r\n \r\n È necessario controllare i pazienti per il rischio di diversione, uso inappropriato ed abuso del metilfenidato. \r\n Titolazione della dose: \r\n All'inizio del trattamento con metilfenidato è necessario eseguire un'attenta titolazione della dose. La titolazione della dose deve essere iniziata con la più bassa dose possibile. Ciò si ottiene di norma utilizzando una formulazione a rilascio immediato, assunta in dosi rifratte. La dose giornaliera iniziale raccomandata è 5 mg una o due volte al giorno (ad es. a colazione e pranzo), procedendo a un aumento, se necessario, con incrementi settimanali di 5-10 mg della dose giornaliera, secondo la tollerabilità e il grado di efficacia osservati. Equasym 10 mg in monosomministrazione giornaliera può essere usato al posto di metilfenidato cloridrato a rilascio immediato 5 mg due volte al giorno dall'inizio del trattamento, ove il medico curante ritenga che la bisomministrazione giornaliera sia opportuna dall'inizio e la somministrazione del trattamento due volte al giorno sia inattuabile. \r\n La massima dose giornaliera dimetilfenidato cloridrato è pari a 60 mg. \r\n Per posologie non realizzabili/attuabili con questo dosaggio, sono disponibili altri dosaggi di questo medicinale e altri medicinali contenenti metilfenidato. \r\n Pazienti attualmente in trattamento con metilfenidato: i pazienti stabilizzati con una formulazione di metilfenidato cloridrato a rilascio immediato possono passare alla dose giornaliera di Equasym equivalente in milligrammi. \r\n Equasym non deve essere assunto troppo tardi al mattino, perchè può causare disturbi del sonno. Se l'effetto del medicinale si esaurisce precocemente nel tardo pomeriggio o alla sera, possono ripresentarsi disturbi del comportamento e/o incapacità di addormentarsi. Una piccola dose di una compressa di metilfenidato cloridrato a rilascio immediato nella tarda giornata può aiutare a risolvere questo problema. In tale caso, si potrebbe considerare la possibilità di ottenere un adeguato controllo dei sintomi con un regime di metilfenidato a rilascio immediato in bisomministrazione giornaliera. Devono essere valutati i pro e i contro di una piccola dose serale di metilfenidato a rilascio immediato, rispetto ai disturbi nell'addormentamento. \r\n Il trattamento con Equasym non deve essere continuato se è necessaria una tarda dose supplementare di metilfenidato a rilascio immediato, a meno che la stessa dose supplementare non fosse necessaria anche per un regime a rilascio immediato tradizionale alla dose di colazione/pranzo equivalente. Deve essere impiegato il regime che consente di ottenere il controllo soddisfacente dei sintomi con la dose giornaliera totale minima. \r\n Equasym deve essere somministrato la mattina prima di colazione. \r\n Le capsule possono essere ingerite intere con l'aiuto di liquidi o, in alternativa, la capsula può essere aperta e il contenuto sparso su una piccola quantità (cucchiaio) di composta di mele e somministrato immediatamente, senza conservarlo per l'utilizzo futuro. Dopo la somministrazione del medicinale sparso sulla composta di mele si raccomanda l'assunzione di liquidi, ad es. acqua. Le capsule e il relativo contenuto non devono essere frantumati o masticati. \r\n Uso prolungato (oltre 12 mesi) nei bambini e negli adolescenti: \r\n La sicurezza e l'efficacia dell'uso a lungo termine del metilfenidato non sono state valutate sistematicamente attraverso studi controllati. Il trattamento con metilfenidato non deve e non necessita di essere protratto a tempo indeterminato. Solitamente, il trattamento con metilfenidato viene interrotto durante o dopo la pubertà. Il medico che decide di usare il metilfenidato per un periodo prolungato (oltre 12 mesi) in bambini ed adolescenti con ADHD deve rivalutare periodicamente l'utilità dell'uso prolungato del farmaco per il singolo paziente, con dei periodi di sospensione temporanea del prodotto per valutare il comportamento del paziente in assenza di terapia farmacologica. Si raccomanda la sospensione della somministrazione del metilfenidato almeno una volta l'anno per valutare le condizioni del bambino (preferibilmente durante le vacanze scolastiche). Il miglioramento può proseguire anche quando la somministrazione del farmaco è temporaneamente sospesa o definitivamente interrotta. \r\n Riduzione della dose e interruzione del trattamento  \r\n Se, dopo la titolazione della dose, nell'arco di un mese i sintomi non migliorano, il trattamento deve essere interrotto. Se paradossalmente i sintomi peggiorano o se subentrano altri eventi avversi seri, il dosaggio deve essere ridotto o interrotto. \r\n Adulti  \r\n Il metilfenidato non è autorizzato per l'uso in adulti con ADHD. La sicurezza e l'efficacia del prodotto non sono state stabilite per i pazienti di questa fascia di età. \r\n Anziani  \r\n Il metilfenidato non deve essere usato negli anziani. La sicurezza e l'efficacia non sono state stabilite per i pazienti di questa fascia di età. \r\n Bambini di età inferiore a 6 anni  \r\n Il metilfenidato non deve essere usato nei bambini al di sotto dei 6 anni. La sicurezza e l'efficacia non sono state stabilite in questa fascia d'età.\nControindicazioni \r\n Equasym è controindicato nei pazienti con: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  glaucoma \r\n  feocromocitoma \r\n  durante il trattamento con inibitori irreversibili non selettivi delle monoaminossidasi, o nell'arco di almeno 14 giorni successivi alla sospensione di tali farmaci a causa del rischio di crisi ipertensive (vedere paragrafo 4.5) \r\n  ipertiroidismo o tireotossicosi \r\n  diagnosi o una storia di depressione di grado severo, anoressia nervosa/disturbi anoressici, tendenze suicide, sintomi psicotici, gravi disturbi dell'umore, mania, schizofrenia o disturbi psicopatici/borderline della personalità \r\n  diagnosi o una storia di disturbo bipolare (affettivo) ed episodico (tipo I) di grado severo non ben controllato \r\n  disturbi cardiovascolari preesistenti, inclusi ipertensione grave, insufficienza cardiaca, malattia occlusiva arteriosa, angina, cardiopatia congenita emodinamicamente significativa, cardiomiopatie, infarto miocardico, aritmie potenzialmente pericolose per la vita e canalopatie (disturbi causati dalla disfunzione dei canali ionici) \r\n  disturbi cerebrovascolari preesistenti, aneurisma cerebrale, anomalie vascolari inclusa vasculite o ictus. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con metilfenidato non è indicato in tutti i bambini con ADHD e la decisione di prescrivere il medicinale si deve basare su una valutazione molto approfondita della gravità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche   Non è noto come il metilfenidato possa influire sulle concentrazioni plasmatiche di altri medicinali somministrati contemporaneamente. Quindi si raccomanda cautela nell'associare il metilfenidato ad altri medicinali, specialmente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Equasym\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Equasym durante la gravidanza e l'allattamento \r\n Posso prendere Equasym durante la gravidanza e l'allattamento? Gravidanza   I dati relativi all'uso di metilfenidato in donne in gravidanza sono in numero limitato.  Vi sono stati casi di segnalazioni spontanee di tossicità per l'apparato cardiorespiratorio nei neonati, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il metilfenidato può causare capogiri, torpore e disturbi visivi, incluse difficoltà nella messa a fuoco, diplopia e visione offuscata. Esso può alterare moderatamente la capacità di guidare veicoli o di usare macchinari. I pazienti devono essere avvisati di tali possibili effetti e, qualora presenti, di evitare lo svolgimento di attività potenzialmente pericolose quali la guida o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n La tabella seguente riporta tutte le reazioni avverse al farmaco (ADR - Adverse Drug Reactions) osservate durante gli studi clinici e quelle riferite da segnalazioni spontanee dopo l'immissione in commercio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nel trattare i pazienti con sovradosaggio, si deve tenere presente il rilascio ritardato del metilfenidato da formulazioni con durata d'azione prolungata. \r\n Segni e sintomi  \r\n Il sovradosaggio acuto, dovuto principalmente a iperstimolazione dei sistemi nervosi centrale e simpatico, può comportare: vomito, stato d'agitazione, tremori, iperreflessia, contrazioni muscolari, convulsioni (a volte seguite da coma), stati euforici, confusione, allucinazioni, delirio, psicosi, sudorazione, vampate di calore, cefalea, iperpiressia, tachicardia, palpitazioni, aritmie cardiache, ipertensione, midriasi e secchezza delle membrane mucose. \r\n Trattamento  \r\n Non esiste un antidoto specifico per il sovradosaggio da metilfenidato. \r\n Il trattamento consiste nel fornire misure di supporto appropriate. \r\n Il paziente deve essere protetto dall'autolesione e dagli stimoli esterni che porterebbero ad esacerbare l'iperstimolazione già presente. Se i segni ed i sintomi non sono troppo severi ed il paziente è cosciente, lo stomaco può essere svuotato inducendo il vomito o eseguendo una lavanda gastrica. Prima di eseguire la lavanda gastrica, è necessario controllare l'agitazione e le convulsioni se presenti e proteggere le vie aeree. Altri mezzi per disintossicare l'intestino includono la somministrazione di carbone attivo e di un catartico. In presenza di un'intossicazione grave deve essere somministrata una dose accuratamente titolata di una benzodiazepina prima di eseguire la lavanda gastrica. \r\n Si devono adottare trattamenti intensivi per mantenere la circolazione e la respirazione adeguate; possono essere richieste procedure di raffreddamento esterne per ridurre l'iperpiressia. \r\n Non è stata dimostrata l'efficacia della dialisi peritoneale o dell'emodialisi extracorporale in caso di sovradosaggio di metilfenidato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: psicoanalettici, psicostimolanti e agenti utilizzati per l'ADHD e nootropi, simpaticomimetici ad azione centrale, codice ATC: N06BA04  Meccanismo d'azione: Equasym è un lieve stimolante del SNC, con effetti più \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: il profilo plasmatico di Equasym mostra due fasi di rilascio del principio attivo, con un netto incremento iniziale, simile a quella della compressa a rilascio immediato di metilfenidato, e  ...  \r\n\nDati preclinici di sicurezza \r\n Carcinogenicità   In studi di carcinogenicità condotti nell'arco della vita su ratti e topi, è stato osservato un aumento del numero di tumori epatici maligni soltanto nei topi maschi. Il  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Sfere di zucchero (saccarosio, amido di mais)  Povidone da K29 a K32  Opadry Clear YS-1-7006 (ipromellosa, macrogol 400 e macrogol 8000)  Dispersione acquosa di etilcellulosa  Dibutile sebacato  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Equasym  a base di  Metilfenidato Cloridrato  sono:"
}