{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107655",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gluthion 600 mg/4 ml polv. e solv. per soluz. iniettabile 10 flaconcini polv. + 10 fiale solv.\nCos'è Gluthion? \r\n Gluthion  è un farmaco a base del principio attivo  Glutatione , appartenente alla categoria degli  Antidoti  e nello specifico  Antidoti . E' commercializzato in Italia dall'azienda  C.T.  Laboratorio Farmaceutico S.r.l. . Gluthion  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  C.T.  Laboratorio Farmaceutico S.r.l. Concessionario:  C.T.  Laboratorio Farmaceutico S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Glutatione Gruppo terapeutico:  Antidoti Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Profilassi della neuropatia conseguente a trattamento chemioterapico con cisplatino o analoghi.\nPosologia \r\n \r\n \r\n  Nelle forme più impegnative 1-2 flaconcini al giorno da 600 mg per via intramuscolare o per via endovenosa lenta o aggiunte a fleboclisi. \r\n  Nelle forme lievi: metà della dose sopraindicata. \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto nell'uso intramuscolare deve essere sciolto completamente con la sua fiala solvente: la soluzione si presenta limpida ed incolore.  Il prodotto nell'uso endovenoso può essere sciolto con il suo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna nota.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gluthion\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gluthion durante la gravidanza e l'allattamento \r\n Posso prendere Gluthion durante la gravidanza e l'allattamento? Sebbene la ricerca sperimentale non abbia evidenziato per il Glutatione effetti di tossicità embrio-fetale, è sconsigliabile, come per tutti i nuovi farmaci, l'uso in gravidanza e durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Gluthion non influisce o influisce in modo trascurabile sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Segnalati rari casi di nausea, vomito e cefalea, nonchè di eruzioni cutanee, che scompaiono sospendendo la terapia.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antidoti  Codice ATC: V03AB32  Il Glutatione è un tripeptide naturale presente nelle cellule di tutti gli organi ed apparati. La sua ampia distribuzione è collegata ad una estesa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione endovenosa il Glutatione va a localizzarsi prevalentemente all'interno dei globuli rossi, mentre a livello plasmatico viene rapidamente degradato dalle gamma-glutamil-transpeptidasi e dalle gamma-glutamil-ciclotransferasi. Perciò i livelli plasmatici  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Acqua p.p.i..\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gluthion  a base di  Glutatione  sono:  Tationil"
}