{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104743",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ampamet 1500 mg granulato per sospensione orale 10 bustine Ampamet 750 mg 20 compresse\nCos'è Ampamet? \r\n Ampamet  è un farmaco a base del principio attivo  Aniracetam , appartenente alla categoria degli  Psicostimolanti  e nello specifico  Altri psicostimolanti e nootropi . E' commercializzato in Italia dall'azienda  A. Menarini Industrie Farmaceutiche Riunite S.r.l. . Ampamet  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Concessionario:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Aniracetam Gruppo terapeutico:  Psicostimolanti Forma farmaceutica:  granulato\nIndicazioni \r\n \r\n Disturbi dell'attenzione e della memoria dell'anziano di origine degenerativa o vascolare.\nPosologia \r\n \r\n Posologia \r\n Popolazione pediatrica \r\n AMPAMET non deve essere usato nella popolazione pediatrica. \r\n Adulti \r\n La dose totale raccomandata è di 1.500 mg al giorno da assumersi in 1-2 somministrazioni. \r\n AMPAMET 1.500 mg granulato per sospensione orale : una bustina al giorno. \r\n AMPAMET 750 mg compresse rivestite con film : una compressa al mattino e una la sera. \r\n Modo di somministrazione \r\n AMPAMET 1.500 mg granulato per sospensione orale \r\n Le bustine vanno assunte dopo averne mescolato il contenuto in mezzo bicchiere d'acqua. \r\n AMPAMET 750 mg compresse rivestite con film \r\n Le compresse vanno inghiottite intere con un sorso d'acqua. \r\n L'effetto terapeutico di Aniracetam si manifesta già dopo 60 giorni e diventa più evidente dopo 4 mesi di terapia.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel caso in cui si manifestino sintomi quali irrequietezza, ansietà, agitazione serale oppure insonnia, è consigliabile anticipare la seconda somministrazione alle prime ore del pomeriggio, oppure ricorrere ad un'unica somministrazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dall'esperienza clinica non sono emerse interazioni farmacologiche fra AMPAMET ed altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ampamet\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ampamet durante la gravidanza e l'allattamento \r\n Posso prendere Ampamet durante la gravidanza e l'allattamento? Studi sull'animale non hanno evidenziato effetti teratogeni; tuttavia si consiglia di attenersi alla norma generale di non somministrare farmaci a donne in stato di gravidanza e durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n AMPAMET non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n AMPAMET risulta ben tollerato in tutti i pazienti, anche se molto anziani.  Occasionalmente sono stati segnalati casi di agitazione, ansietà, irrequietezza, insonnia; tali effetti regrediscono prontamente quando si modificano le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti casi da sovradosaggio del farmaco. \r\n\nProprietà farmacodinamiche \r\n /// \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'animale l'Aniracetam viene rapidamente e completamente assorbito dal tratto gastro-intestinale ed eliminato sino al 98% con le urine dopo essere stato metabolizzato. Il livello massimo nel sangue viene raggiunto dopo  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di mutagenesi e di carcinogenesi non hanno evidenziato alcuna attività mutagena e cancerogena dell'Aniracetam. L'aniracetam è privo di azione teratogena e non influenza lo sviluppo peri- e post-natale.  ...  \r\n\nElenco degli eccipienti \r\n AMPAMET 1500 mg granulato  per sospensione orale:  sodio amido glicolato, metilidrossipropilcellulosa, sodio diottilsolfosuccinato, aspartame, saccarina sodica, fruttosio, aroma banana, aroma menta, aroma pompelmo, xilitolo.  AMPAMET 750 compresse rivestite con film:  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ampamet  a base di  Aniracetam  sono:"
}