{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108430",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levetiracetam Tecnigen 500 mg 60 compresse rivestite\nCos'è Levetiracetam Tecnigen? \r\n Levetiracetam Tecnigen  è un farmaco a base del principio attivo  Levetiracetam , appartenente alla categoria degli  Antiepilettici  e nello specifico  Altri antiepilettici . E' commercializzato in Italia dall'azienda  Tecnigen S.r.l. . Levetiracetam Tecnigen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Tecnigen S.r.l. Concessionario:  Tecnigen S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Levetiracetam Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Levetiracetam  TecniGen è indicato come monoterapia nel trattamento delle crisi ad esordio parziale con o senza generalizzazione secondaria in adulti e adolescenti a partire dai 16 anni di età con epilessia di nuova diagnosi. \r\n Levetiracetam  TecniGen è indicato quale terapia aggiuntiva: \r\n \r\n  nel trattamento delle crisi ad esordio parziale con o senza generalizzazione secondaria in adulti, adolescenti, bambini ed infanti a partire da 1 mese di età con epilessia \r\n  nel trattamento delle crisi miocloniche in adulti ed adolescenti a partire dai 12 anni di età con Epilessia Mioclonica Giovanile \r\n  nel trattamento delle crisi tonico-cloniche generalizzate primarie in adulti e adolescenti a partire dai 12 anni di età con Epilessia Generalizzata Idiopatica. \r\n\nPosologia \r\n Posologia \r\n Monoterapia per adulti ed adolescenti a partire dai 16 anni di età \r\n La dose iniziale raccomandata è di 250 mg due volte al giorno che dovrebbe essere incrementata fino ad una dose terapeutica iniziale di 500 mg due volte al giorno dopo due settimane. La dose può essere ulteriormente aumentata di 250 mg due volte al giorno ogni due settimane sulla base della risposta clinica. La dose massima è di 1500 mg due volte al giorno. \r\n Terapia aggiuntiva per adulti ( ≥ 18 anni) ed adolescenti (da 12 a 17 anni) del peso di 50 kg o superiore \r\n La dose terapeutica iniziale è di 500 mg due volte al giorno. Questa dose può essere iniziata dal primo giorno di trattamento. \r\n Sulla base della risposta clinica e della tollerabilità, la dose giornaliera può essere aumentata fino ad un massimo di 1.500 mg due volte al giorno. Gli adattamenti posologici possono essere eseguiti con aumenti o diminuzioni di 500 mg due volte al giorno ogni due fino a quattro settimane. \r\n Popolazioni speciali \r\n Anziani (dai 65 anni in su) \r\n Si raccomanda un adattamento della posologia nei pazienti anziani con funzionalità renale compromessa (vedere “Insufficienza renale“ più sotto). \r\n Insufficienza renale \r\n La dose giornaliera deve essere personalizzata in base alla funzionalità renale. \r\n Per i pazienti adulti bisogna fare riferimento alla successiva tabella e modificare la posologia come indicato. Per utilizzare questa tabella posologica è necessario calcolare la clearance della creatinina del paziente (CLcr) in ml/min. La CLcr in ml/min può essere calcolata dalla determinazione della creatinina sierica (mg/dl) utilizzando, per adulti ed adolescenti di peso uguale o superiore a 50 kg, la seguente formula: \r\n \r\n  \r\n   \r\n      \r\n      [140-età (anni)] x peso (kg) \r\n   \r\n   \r\n    CLcr (ml/min) = \r\n    ----------------------------------------- (x 0,85 nelle donne) \r\n   \r\n   \r\n      \r\n      72 x creatinina sierica (mg/dl) \r\n   \r\n  \r\n \r\n Inoltre, la CLcr è aggiustata per l'area della superficie corporea (BSA) come segue: \r\n \r\n \r\n  \r\n   \r\n      \r\n     CLcr (ml/min) \r\n   \r\n   \r\n    CLcr (ml/min/1,73 m 2 ) = \r\n     ----------------------------------- x 1,73 \r\n   \r\n   \r\n      \r\n    \r\n    BSA del soggetto (m 2 ) \r\n    \r\n   \r\n  \r\n \r\n \r\n \r\n   \r\nAdattamento posologico per pazienti adulti e adolescenti di peso superiore a 50 kg con ridotta funzionalità renale: \r\n   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Gruppo \r\n    \r\n    \r\n    Clearance della creatinina \r\n    (ml/min/1,73 m 2 ) \r\n    \r\n    \r\n    Dose e numero di somministrazioni \r\n    \r\n   \r\n   \r\n    \r\n    Normale \r\n    Lieve \r\n    Moderato \r\n    Grave \r\n    Pazienti con malattia renale allo stadio finale (ESRD) sottoposti a dialisi (1) \r\n    \r\n    \r\n    > 80 \r\n    50-79 \r\n    30-49 \r\n    < 30 \r\n    - \r\n    \r\n    \r\n    da 500 a 1500 mg due volte al dì \r\n    da 500 a 1000 mg due volte al dì \r\n    da 250 a 750 mg due volte al dì \r\n    da 250 a 500 mg due volte al dì \r\n    da 500 a 1500 mg una volta al dì (2) \r\n    \r\n   \r\n  \r\n \r\n \r\n (1)  Una dose di carico pari a 750 mg di  Levetiracetam  è raccomandata nel primo giorno di trattamento. \r\n (2)  Dopo la dialisi si raccomanda una dose supplementare compresa tra 250 e 500 mg. \r\n Per i bambini con ridotta funzionalità renale, la dose di levetiracetam deve essere adattata sulla base della funzionalità renale dal momento che la clearance di levetiracetam è correlata alla funzionalità renale. Questa raccomandazione si basa su uno studio eseguito con pazienti adulti con ridotta funzionalità renale. \r\n Nei giovani adolescenti, nei bambini e negli infanti, la CLcr, in ml/min/1,73 m 2 , può essere ottenuta dal calcolo della creatinina sierica (in mg/dl) utilizzando la seguente formula (formula di Schwartz): \r\n \r\n \r\n  \r\n   \r\n      \r\n     Altezza (cm) x ks \r\n   \r\n   \r\n    CLcr (ml/min/1,73 m 2 ) = \r\n     ---------------------------------- \r\n   \r\n   \r\n      \r\n    \r\n    \r\n      Creatinina sierica (mg/dl) \r\n    \r\n    \r\n   \r\n  \r\n \r\n \r\n \r\n   \r\nKs= 0,45 negli infanti a termine di età fino a 1 anno; ks= 0,55 nei bambini di età inferiore a 13 anni e nelle femmine adolescenti; ks= 0,7 nei maschi adolescenti. \r\n Adattamento posologico per infanti, bambini e adolescenti di peso inferiore a 50 kg con ridotta funzionalità renale: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Gruppo \r\n    \r\n    \r\n    Clearance della creatinina \r\n    (ml/min/1,73 m 2 ) \r\n    \r\n    \r\n    Dose e numero di somministrazioni (1) \r\n    \r\n   \r\n   \r\n    \r\n    Infanti da 1 mese a meno di 6 mesi \r\n    \r\n    \r\n    Infanti da 6 a 23 mesi, bambini e adolescenti di peso inferiore ai 50 kg \r\n    \r\n   \r\n   \r\n    \r\n    Normale \r\n    \r\n    \r\n    > 80 \r\n    \r\n    \r\n    Da 7 a 21 mg/kg (da 0,07 a 0,21 ml/kg) due volte al giorno \r\n    \r\n    \r\n    Da 10 a 30 mg/kg (da 0,10 a \r\n    0,30 ml/kg) due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Lieve \r\n    \r\n    \r\n    50-79 \r\n    \r\n    \r\n    Da 7 a 14 mg/kg (da 0,07 a 0,14 ml/kg) due volte al giorno \r\n    \r\n    \r\n    Da 10 a 20 mg/kg (da 0,10 a \r\n    0,20 ml/kg) due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Moderato \r\n    \r\n    \r\n    30-49 \r\n    \r\n    \r\n    Da 3,5 a 10,5 mg/kg (da \r\n    0,035 a 0,105 ml/kg) due volte al giorno \r\n    \r\n    \r\n    Da 5 a 15 mg/kg (da 0,05 a \r\n    0,15 ml/kg) due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Grave \r\n    \r\n    \r\n    < 30 \r\n    \r\n    \r\n    Da 3,5 a 7 mg/kg (da \r\n    0,035 a 0,07 ml/kg) due volte al giorno \r\n    \r\n    \r\n    Da 5 a 10 mg/kg (da 0,05 a \r\n    0,10 ml/kg) due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti con malattia renale allo stadio finale (ESRD) sottoposti a dialisi \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    Da 7 a 14 mg/kg (da 0,07 a 0,14 ml/kg) una volta al giorno (2)(4) \r\n    \r\n    \r\n    Da 10 a 20 mg/kg (da 0,10 a \r\n    0,20 ml/kg) una volta al giorno (3)(5) \r\n    \r\n   \r\n  \r\n \r\n \r\n (1)  Levetiracetam  TecniGen soluzione orale deve essere usata per dosi inferiori a 250 mg e per pazienti incapaci di deglutire compresse. \r\n (2)  Si raccomanda una dose di carico di 10,5 mg/kg (0,105 ml/kg) il primo giorno di trattamento con levetiracetam. \r\n (3)  Si raccomanda una dose di carico di 15 mg/kg (0,15 ml/kg) il primo giorno di trattamento con levetiracetam. \r\n (4)  Dopo la dialisi, si raccomanda una dose supplementare da 3,5 a 7 mg/kg (da 0,035 a 0,07 ml/kg). \r\n (5)  Dopo la dialisi, si raccomanda una dose supplementare da 5 a 10 mg/kg (da 0,05 a 0,10 ml/kg). \r\n Insufficienza epatica \r\n Non è richiesto alcun adattamento posologico nei pazienti con insufficienza epatica di grado da lieve a moderato. Nei pazienti con grave insufficienza epatica, la clearance della creatinina potrebbe far sottostimare il grado di insufficienza renale. \r\n Pertanto quando la clearance della creatinina è < 60 ml/min/1,73 m 2  si raccomanda una riduzione del 50% della dose di mantenimento giornaliera. \r\n Popolazione pediatrica \r\n Il medico deve prescrivere la forma farmaceutica e il dosaggio più appropriati in base all'età, al peso e alla dose. \r\n La formulazione in compresse non è adatta per l'uso negli infanti e nei bambini di età inferiore ai 6 anni.  Levetiracetam  TecniGen soluzione orale è la formulazione preferibile per un uso in questa popolazione. Inoltre, i dosaggi disponibili delle compresse non sono appropriati per iniziare un trattamento nei bambini di peso inferiore a 25 kg, per i pazienti incapaci di deglutire compresse o per la somministrazione di dosi al di sotto di 250 mg. In tutti questi casi deve essere usata la soluzione orale. \r\n Monoterapia \r\n La sicurezza e l'efficacia di  Levetiracetam  TecniGen somministrato in monoterapia a bambini e adolescenti di età inferiore ai 16 anni non sono state stabilite. \r\n Non vi sono dati disponibili. \r\n Terapia aggiuntiva per infanti da 6 a 23 mesi di età, bambini (da 2 a 11 anni) e adolescenti (da 12 a 17 anni) di peso inferiore a 50 kg \r\n La soluzione orale è la formulazione preferibile per l'uso negli infanti e nei bambini di età inferiore ai 6 anni. \r\n La dose terapeutica iniziale è di 10 mg/kg due volte al giorno. \r\n Sulla base della risposta clinica e della tollerabilità, la dose può essere aumentata fino a 30 mg/kg due volte al giorno. Gli adattamenti posologici non devono superare incrementi o diminuzioni di 10 mg/kg due volte al giorno ogni due settimane. Deve essere usata la dose efficace più bassa. \r\n La dose nei bambini di 50 kg o più è la stessa che negli adulti. \r\n Dose raccomandata per infanti a partire da 6 mesi di età, bambini ed adolescenti: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso \r\n    \r\n    \r\n    Dose iniziale: \r\n    10 mg/kg due volte al giorno \r\n      \r\n    \r\n    \r\n    Dose massima: \r\n    30 mg/kg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    6 kg (1) \r\n    \r\n    \r\n    60 mg (0,6 ml) due volte al giorno \r\n    \r\n    \r\n    180 mg (1,8 ml) due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    10 kg (1) \r\n    \r\n    \r\n    100 mg (1 ml) due volte al giorno \r\n    \r\n    \r\n    300 mg (3 ml) due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    15 kg \r\n    \r\n    \r\n    150 mg (1,5 ml) due volte al giorno \r\n    \r\n    \r\n    450 mg (4,5 ml) due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    20 kg \r\n    \r\n    \r\n    200 mg (2 ml) due volte al giorno \r\n    \r\n    \r\n    600 mg (6 ml) due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    25 kg \r\n    \r\n    \r\n    250 mg due volte al giorno \r\n    \r\n    \r\n    750 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    50 kg \r\n    \r\n    \r\n    500 mg due volte al giorno \r\n    \r\n    \r\n    1500 mg due volte al giorno \r\n    \r\n   \r\n  \r\n \r\n \r\n (1)  I bambini del peso di 25 kg o inferiore devono preferibilmente iniziare il trattamento con  Levetiracetam  100 mg/ml soluzione orale. \r\n (2)  La dose in bambini e adolescenti del peso di 50 kg o più è la stessa che negli adulti. \r\n Terapia aggiuntiva per infanti da 1 mese a meno di 6 mesi di età \r\n Negli infanti deve essere utilizzata la soluzione orale. \r\n Modo di somministrazione \r\n Le compresse rivestite con film devono essere somministrate per via orale, inghiottite con una sufficiente quantità di liquido e possono essere assunte con o senza cibo. La dose giornaliera va ripartita a metà in due somministrazioni.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad altri derivati pirrolidonici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Interruzione del trattamento  In accordo con la pratica clinica corrente, se si deve interrompere il trattamento con  Levetiracetam  si raccomanda una riduzione graduale (ad es. negli adulti e negli adolescenti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Medicinali antiepilettici  I dati provenienti da studi clinici pre-marketing, condotti negli adulti, indicano che levetiracetam non influenza le concentrazioni sieriche degli antiepilettici esistenti (fenitoina, carbamazepina, acido valproico, fenobarbital, lamotrigina, gabapentin  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levetiracetam Tecnigen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levetiracetam Tecnigen durante la gravidanza e l'allattamento \r\n Posso prendere Levetiracetam Tecnigen durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati adeguati sull'utilizzo di  Levetiracetam  in donne in stato di gravidanza. Studi sugli animali hanno evidenziato tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale per l'uomo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Data la possibile differente sensibilità individuale, alcuni pazienti possono manifestare sonnolenza o altri sintomi legati all'azione sul sistema nervoso centrale, specialmente all'inizio del trattamento o in seguito ad un incremento della dose. Si raccomanda, pertanto, cautela nei pazienti che sono impegnati in attività che richiedono elevata concentrazione, quali guidare autoveicoli o azionare macchinari. I pazienti devono essere avvertiti di non guidare o utilizzare macchinari finché non è accertato che la loro abilità ad eseguire queste attività non ne è influenzata. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo degli eventi avversi di seguito presentato si basa sull'analisi degli studi clinici controllati verso placebo aggregati, relativi a tutte le indicazioni studiate, per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Con sovradosaggi di  Levetiracetam , sono stati osservati sonnolenza, agitazione, aggressività, ridotto livello di coscienza, depressione respiratoria e coma. \r\n Trattamento del sovradosaggio \r\n A seguito di un sovradosaggio acuto, lo stomaco può essere svuotato mediante lavanda gastrica o attraverso l'induzione del vomito. Non esiste un antidoto specifico per levetiracetam. Il trattamento del sovradosaggio di levetiracetam dovrà essere sintomatico e può includere l'emodialisi. L'efficienza di estrazione mediante dialisi è del 60% per levetiracetam e del 74% per il metabolita primario. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiepilettici, altri antiepilettici, codice ATC: N03AX14.  Il principio attivo,  Levetiracetam , è un derivato pirrolidonico (S-enantiomero di α-etil-2-oxo-1- pirrolidin acetamide), non correlato chimicamente con sostanze ad attività antiepilettica esistenti.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Levetiracetam  è un composto altamente solubile e permeabile. Il profilo farmacocinetico è lineare con una scarsa variabilità intra- ed inter-individuale. Non c'è modificazione della clearance dopo somministrazioni ripetute. Non c'è  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano particolari rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, genotossicità e carcinogenicità.  Gli eventi avversi non osservati negli studi  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Silice colloidale anidra  Magnesio stearato  Amido di mais  Povidone  Talco  Rivestimento della compressa:  Opadry 85F32004 Giallo, costituito da:  Alcol polivinilico  Titanio diossido (E171)  Macrogol 4000  Talco  Ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levetiracetam Tecnigen  a base di  Levetiracetam  sono:  Epitiram ,  Grifoxina ,  Italept - Compressa Rivestita ,  Keppra - Compressa Rivestita ,  Levetiracetam Accord ,  Levetiracetam Alter ,  Levetiracetam Aurobindo ,  Levetiracetam Doc ,  Levetiracetam EG ,  Levetiracetam Krka - Compressa Rivestita ,  Levetiracetam Mylan - Compressa Rivestita ,  Levetiracetam Pensa - Compressa Rivestita ,  Levetiracetam Sandoz ,  Levetiracetam Teva ,  Levetiracetam Zentiva ,  Matever - Compressa Rivestita"
}