{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106137",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Delapride 30 mg + 2,5 mg 28 compresse\nCos'è Delapride? \r\n Delapride  è un farmaco a base del principio attivo  Delapril + Indapamide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Delapride  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Promedica S.r.l. Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Delapril + Indapamide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento dell'ipertensione essenziale. Delapride è indicato in pazienti la cui pressione arteriosa non sia adeguatamente controllata dal Delapril o dall'Indapamide da soli.\nPosologia \r\n È raccomandato un progressivo aggiustamento individuale della dose con i componenti. Se clinicamente appropriato, si può prendere in considerazione un passaggio diretto dalla monoterapia a Delapride. \r\n La posologia usuale è di una compressa di DELAPRIDE 30 mg + 1,25 mg al giorno da somministrarsi preferibilmente al mattino; poichè l'assorbimento dei componenti non è influenzato dal cibo, l'associazione fissa può essere assunta prima, durante e dopo i pasti. \r\n La maggioranza dei pazienti con ipertensione arteriosa da lieve a moderata ottiene un adeguato controllo pressorio con tale posologia. \r\n Qualora dopo 2-4 settimane l'effetto antiipertensivo fosse insufficiente, è consigliabile incrementare la posologia somministrando una compressa di DELAPRIDE 30 mg + 2,5 mg al giorno. \r\n Una compressa di DELAPRIDE 30 mg + 2,5 mg può essere indicata anche all'inizio della terapia nei pazienti con ipertensione moderata (PAD >105 mmHg). \r\n Una volta stabilizzati i valori pressori, un soddisfacente controllo pressorio può essere mantenuto con la posologia standard. \r\n In pazienti con ipertensione \"borderline\" (PAD=90-95 mmHg), può essere proposta l'assunzione di mezza compressa di DELAPRIDE 30 mg + 2,5 mg. \r\n In pazienti già in trattamento con diuretici, è importante sospendere il diuretico qualche giorno prima di somministrare DELAPRIDE. \r\n Insufficienza renale:  poichè in presenza di insufficienza renale si verifica ridotta escrezione di delapril, sono necessari aggiustamenti posologici nei pazienti con livelli serici di creatinina > 3 mg/dl; si consiglia di raggiungere il dosaggio appropriato partendo da dosi adeguatamente ridotte, ad es. mezza compressa di DELAPRIDE 30 mg + 2,5 mg. \r\n Pazienti anziani:  nei pazienti anziani, in considerazione della fisiologica compromissione della funzionalità renale, è consigliabile non superare la posologia standard di 1 compressa di DELAPRIDE 30 mg + 1,25 mg.\nControindicazioni \r\n \r\n Ipersensibilità al delapril, all'indapamide, ad altri ACE-inibitori, ad altri derivati sulfamidici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Grave insufficienza epatica e renale, anuria, encefalopatia epatica. Stenosi bilaterale dell'arteria renale o stenosi unilaterale dell'arteria renale in pazienti con rene singolo. Accidenti cerebro-vascolari recenti. Feocromocitoma e sindrome di Conn. Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). Precedenti di edema angioneurotico associato a trattamento con ACE-inibitori. Angioedema ereditario/idiopatico. Ipokaliemia e iposodiemia refrattaria. L'uso concomitante di DELAPRIDE con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n Uso concomitante con terapia a base di sacubitril/valsartan. Cilazapril non deve essere iniziato prima che siano trascorse almeno 36 ore dall'ultima dose di sacubi-tril/valsartan (vedere anche paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n DELAPRIL   Angioedema: angioedema del viso, delle estremità, delle labbra, delle membrane mucose, della lingua, della glottide e/o della laringe può verificarsi in pazienti trattati con ACE–inibitori, specialmente durante le  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n DELAPRIL  Associazioni sconsigliate:   Diuretici risparmiatori di potassio, integratori di potassio o sostituti del sale contenenti potassio: il trattamento con delapril può ridurre la perdita di potassio causata dai diuretici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Delapride\"  insieme ad altri farmaci come  Artiss ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Delapride durante la gravidanza e l'allattamento \r\n Posso prendere Delapride durante la gravidanza e l'allattamento? Gravidanza  L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE inibitori è controindicato durante il secondo ed il terzo trimestre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nella guida di autoveicoli e nell'uso di macchinari è da tenere presente che possono verificarsi occasionalmente vertigini o stanchezza o altre reazioni alla riduzione della pressione arteriosa, che potrebbero compromettere la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti collaterali conseguenti alla terapia con DELAPRIDE comprendono più frequentemente capogiri o vertigini, cefalea, astenia, tosse, epigastralgia, vomito, eruzioni cutanee, prurito. Sono stati osservati sporadicamente aumento di CPK e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi di sovradosaggio da ACE-inibitore sono grave ipotensione, shock, stupore, bradicardia, disturbi elettrolitici ed insufficienza renale. \r\n Sovradosaggi di indapamide fino a 40 mg non hanno mostrato tossicità. \r\n I segni dell'intossicazione acuta da indapamide si manifestano soprattutto con turbe idroelettrolitiche (iponatriemia, ipokaliemia). Manifestazioni cliniche includono nausea, vomito, ipotensione, crampi, capogiri, sonnolenza, stati confusionali, poliuria od oliguria fino ad una possibile anuria (per ipovolemia). \r\n In caso di assunzione di una dose eccessiva, il paziente deve essere tenuto sotto stretta osservazione, preferibilmente in un reparto di terapia intensiva. Elettroliti e creatinina devono essere monitorati frequentemente. Le misure terapeutiche dipendono dalla natura e gravità dei sintomi. Squilibri elettrolitici richiedono correzione appropriata. Contromisure per prevenire l'assorbimento (lavanda gastrica, somministrazione di adsorbenti e sodio solfato) devono essere poste entro 30 minuti dall'introduzione e si deve accelerare l'eliminazione se l'ingestione è recente. Se si verifica ipotensione, il paziente deve essere messo in posizione antideclive e deve essere somministrata rapidamente soluzione fisiologica salina. Eventualmente occorre prendere in considerazione il trattamento con angiotensina II. Bradicardia o eccessive reazioni vagali devono essere trattate con atropina. Se necessario ricorrere all'uso di un pace-maker. Gli ACE-inibitori possono essere rimossi dalla circolazione attraverso emodialisi. Evitare l'uso di membrane di poliacrilonitrile ad alto flusso. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanze ad azione sul sistema renina-angiotensina – ACE-inibitori e diuretici. Codice ATC: C09BA12  DELAPRIDE è una nuova associazione di delapril, un inibitore dell'enzima di conversione dell'angiotensina (ACE), e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi farmacocinetici hanno dimostrato che delapril, dopo rapido assorbimento dal tratto gastrointestinale è metabolizzato nelle forme attive delapril-diacido (MI), e 5-idrossi- delapril-diacido (MIII).  Il principale metabolita serico è MI,  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  DL50 (ratto e topo, os) >2500 mg/kg  DL50 (ratto, i.p.): 919 mg/kg  DL50 (topo, i.p.): 172 mg/kg  Tossicità per somministrazioni ripetute  L'associazione delapril-indapamide ha dimostrato nelle prove di tossicità cronica fino  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, Idrossipropilcellulosa basso sostituita, Idrossipropilcellulosa, Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Delapride  a base di  Delapril + Indapamide  sono:  Dinapres"
}