{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104217",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Abesart 150 mg 28 compresse rivestite con film\nCos'è Abesart? \r\n Abesart  è un farmaco a base del principio attivo  Irbesartan , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  Genetic S.p.A. . Abesart  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Genetic S.p.A. Concessionario:  Genetic S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Irbesartan Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento dell'ipertensione essenziale. \r\n Trattamento di malattie renali in pazienti con ipertensione e diabete mellito tipo 2 come parte di un regime di farmaci antipertensivi (vedi sezione 5.1).\nPosologia \r\n La usuale dose iniziale e di mantenimento raccomandata è di 150 mg una volta al giorno, con o senza cibo.  Abesart  alla dose di 150 mg una volta al giorno generalmente fornisce un migliore controllo della pressione arteriosa nell'arco delle 24 ore rispetto a 75 mg. Tuttavia l'inizio della terapia con 75 mg deve essere preso in considerazione, particolarmente in pazienti emodializzati e nei pazienti anziani di età superiore ai 75 anni. \r\n In pazienti insufficientemente controllati con 150 mg una volta al giorno, la dose di  Abesart  può essere aumentata a 300 mg, oppure può essere aggiunto un altro agente antipertensivo. In particolare l'aggiunta di un diuretico come l'idroclorotiazide ha mostrato un effetto additivo con  Abesart  (vedi sezione 4.5). \r\n In pazienti ipertesi con diabete di tipo 2 si dovrebbe iniziare la terapia con 150 mg di Irbesartan una volta al giorno e aumentarla fino a 300 mg una volta al giorno come dose di mantenimento preferita per il trattamento della malattia renale. \r\n La dimostrazione del beneficio sul rene nei pazienti ipertesi con diabete di tipo 2 si basa su studi nei quali l'irbesartan è stato impiegato in aggiunta ad altri medicinali antipertensivi, al bisogno, per raggiungere la pressione arteriosa desiderata. (vedi sezione 5.1). \r\n Popolazioni speciali \r\n Ridotta funzionalità renale: Nei soggetti con ridotta funzionalità renale non si rende necessaria alcuna variazione del dosaggio. Una dose iniziale più bassa (75 mg) deve essere presa in considerazione nei pazienti sottoposti ad emodialisi (vedi sezione 4.4). \r\n Insufficienza epatica: Nei soggetti con lieve o moderata insufficienza epatica non si rende necessaria alcuna variazione del dosaggio. Non ci sono dati clinici relativi a pazienti con insufficienza epatica grave. \r\n Pazienti anziani: Sebbene negli anziani di età superiore ai 75 anni debba essere presa in considerazione la possibilità di iniziare la terapia con 75 mg, generalmente non è necessario l'aggiustamento della dose. \r\n Pazienti pediatrici: la sicurezza e l'efficacia nei bambini da 0 a 18 anni non è stata stabilita. I dati attualmente disponibili sono descritti nelle sezioni 4.8, 5.1 e 5.2 ma non può essere fatta nessuna raccomandazione sulla posologia. \r\n Metodo di somministrazione \r\n Uso orale.\nControindicazioni \r\n Ipersensibilità nei confronti della sostanza attiva o ad uno qualsiasi degli eccipienti (vedi sezione 6.1). \r\n Secondo e terzo trimestre di gravidanza (vedi sezioni 4.4 e 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Deplezione del volume intravascolare: ipotensione sintomatica, soprattutto dopo la prima dose, si può verificare in pazienti volume e/o sodio-depleti a causa di intenso trattamento diuretico, dieta iposodica, diarrea o vomito.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Diuretici ed altri agenti antipertensivi: altri agenti antipertensivi possono aumentare gli effetti ipotensivi dell'irbesartan; comunque Abesart è stato somministrato senza problemi con altri farmaci antipertensivi, come beta-bloccanti, calcio-antagonisti ad azione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Abesart\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Abesart durante la gravidanza e l'allattamento \r\n Posso prendere Abesart durante la gravidanza e l'allattamento? Gravidanza: l'uso di AIIRA non è raccomandato nel primo trimestre dei gravidanza (vedi sezione 4.4). L'uso di AIIRA è controindicato nel secondo e nel terzo trimestre di gravidanza (vedi sezioni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'influenza di Irbesartan sulla capacità di guidare e sull'uso di macchinari non è stata studiata. In relazione alle sue proprietà farmacodinamiche è difficile che irbesartan influenzi tali capacità. In caso di guida di veicoli o uso di macchinari, è da tener presente che vertigini o stanchezza possono occasionalmente verificarsi durante il trattamento. \r\n\nEffetti indesiderati \r\n In studi clinici controllati con placebo su pazienti ipertesi, l'incidenza totale degli eventi avversi nei soggetti trattati con Irbesartan (56.2%) è stata sovrapponibile a quella rilevata nei soggetti trattati con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza in adulti trattati con dosi fino a 900 mg/die per 8 settimane non hanno dimostrato tossicità. Le più probabili manifestazioni del sovradosaggio sono ritenute essere l'ipotensione e la tachicardia; anche la bradicardia può associarsi al sovradosaggio. Non sono disponibili informazioni specifiche per il trattamento del sovradosaggio da  Abesart . Il paziente dovrà essere strettamente monitorato ed il trattamento dovrà essere sintomatico e di supporto. Le misure suggerite includono induzione di emesi e/o lavanda gastrica. Nel trattamento del sovradosaggio può essere utilizzato il carbone attivo. Irbesartan non viene rimosso per emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti dell'angiotensina-II, codice ATC: C09C A04.  Meccanismo d'azione: Irbesartan è un antagonista, potente e selettivo, dei recettori dell'angiotensina-II (tipo AT1 ), attivo per somministrazione orale. Si ritiene che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, Irbesartan è ben assorbito: studi di biodisponibilità assoluta hanno dato valori di circa 60-80%. La concomitante assunzione di cibo non influenza significativamente la biodisponibilità di irbesartan. Il  ...  \r\n\nDati preclinici di sicurezza \r\n Non c'è evidenza di abnorme tossicità d'organo bersaglio o sistemica a dosi clinicamente appropriate. In studi preclinici di sicurezza, alte dosi di Irbesartan (≥ 250 mg/kg/die nei ratti e ≥  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  Lattosio monoidrato  Cellulosa microcristallina  Croscarmellosa sodica  Poloxamer 188  Amido pregelatinizzato  Magnesio stearato  Rivestimento:  Idrossipropilcellulosa  Hypromellose  Titanio diossido  Talco\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Abesart  a base di  Irbesartan  sono:"
}