{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109034",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Miranova 0,1 mg + 0,02 mg 21 compresse rivestite\nCos'è Miranova? \r\n Miranova  è un farmaco a base del principio attivo  Etinilestradiolo + Levonorgestrel , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Miranova  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer S.p.A. Concessionario:  Bayer S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Etinilestradiolo + Levonorgestrel Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Prevenzione del concepimento. \r\n La decisione di prescrivere Miranova deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a Miranova e quello associato ad altri contraccettivi ormonali combinati (COC) (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Modo di somministrazione \r\n Uso orale \r\n Modalità di assunzione \r\n I contraccettivi orali combinati, quando sono assunti correttamente, hanno una percentuale di insuccesso del 1% per anno. La percentuale di insuccesso aumenta quando vengono dimenticate o non sono state assunte nel modo corretto le pillole. \r\n Le compresse devono essere prese seguendo l'ordine indicato sulla confezione, ogni giorno alla stessa ora, se necessario con un po' di liquido; la posologia è di una compressa al giorno per 21 giorni consecutivi. Ciascuna confezione successiva deve essere iniziata dopo un intervallo di 7 giorni libero da pillola, durante il quale si verifica di solito una emorragia da sospensione. Questa inizia in genere 2-3 giorni dopo l'ultima compressa e può anche non essere terminata prima dell'inizio della confezione successiva. \r\n Modalità di inizio del trattamento  \r\n Nessun trattamento contraccettivo ormonale nel mese precedente \r\n L'assunzione delle compresse deve iniziare il primo giorno del ciclo mestruale naturale (cioè il primo giorno della mestruazione). È possibile iniziare anche tra il secondo e quinto giorno del ciclo ma, in questo caso, durante il primo ciclo si raccomanda di impiegare anche un metodo di barriera nei primi sette giorni di assunzione delle compresse. \r\n Passaggio da un altro contraccettivo ormonale (contraccettivo orale di tipo combinato, anello vaginale o cerotto) \r\n La prima compressa deve essere assunta preferibilmente il giorno dopo l'ultima compressa attiva del precedente contraccettivo o al più tardi il giorno dopo il consueto intervallo libero da pillola o il giorno dopo l'ultima compressa di placebo del precedente contraccettivo. Nel caso si passi da un anello vaginale o da un cerotto, la donna deve iniziare ad assumere Miranova preferibilmente il giorno della rimozione  dell'ultimo anello o cerotto di un ciclo di applicazioni, o al più tardi quando sarebbe stata prevista la successiva applicazione. \r\n Passaggio da un contraccettivo a base di solo progestinico (minipillola, iniezione, impianto) o da un sistema intrauterino a rilascio di progestinico (IUS). \r\n La donna può cambiare in qualsiasi momento se proviene dalla minipillola, e deve cominciare l'assunzione di Miranova il giorno successivo. Nel caso di un impianto, l'assunzione di Miranova deve cominciare nello stesso giorno nel quale l'impianto viene rimosso o, nel caso di un iniettabile, nel giorno in cui dovrebbe essere praticata la successiva iniezione. In tutti questi casi la donna deve essere avvertita di usare anche un metodo contraccettivo non ormonale di supporto per i primi sette giorni d'assunzione delle compresse. \r\n Dopo un aborto nel primo trimestre \r\n È possibile iniziare immediatamente senza bisogno di ulteriori misure contraccettive. \r\n Dopo un parto o un aborto nel secondo trimestre \r\n Poiché il periodo immediatamente successivo al parto è associato ad un aumentato rischio tromboembolico, l'assunzione di contraccettivi orali combinati non deve cominciare prima del 21°-28° giorno dopo il parto o dopo un aborto nel secondo trimestre. La donna deve essere avvertita di utilizzare anche un metodo contraccettivo non ormonale di supporto nei primi sette giorni d'assunzione delle compresse. Tuttavia, se nel frattempo si fossero avuti rapporti sessuali, prima di iniziare l'assunzione del contraccettivo orale combinato si deve escludere una gravidanza o si deve attendere la comparsa della prima mestruazione. \r\n Per le donne che allattano vedere il paragrafo 4.6. \r\n Assunzione irregolare \r\n La sicurezza contraccettiva può diminuire se si dimenticano delle compresse, in particolare se la dimenticanza si verifica durante i primi giorni del ciclo di trattamento. \r\n Se il  ritardo nell'assunzione di una qualunque compressa è inferiore alle 12 ore , la protezione contraccettiva non risulta ridotta. La compressa dimenticata deve essere presa non appena la donna si ricordi di farlo e le compresse successive secondo il ritmo consueto. \r\n Se  il ritardo nell'assunzione di una qualunque compressa è superiore alle 12 ore , la protezione contraccettiva non è più assicurata. \r\n Nel caso di dimenticanza di una compressa valgono i seguenti principi: \r\n \r\n  L'assunzione delle compresse non deve essere mai interrotta per più di 7 giorni. \r\n  Sono necessari 7 giorni di assunzione ininterrotta delle compresse per ottenere un'adeguata soppressione dell'asse ipotalamo-ipofisi-ovaio. \r\n \r\n Di conseguenza, nella pratica quotidiana possono essere dati i seguenti suggerimenti. \r\n \r\n  Prima settimana \r\n \r\n L'ultima compressa dimenticata deve essere presa non appena la donna si ricordi di farlo, anche se ciò comporta l'assunzione di due compresse contemporaneamente. Le altre compresse devono essere prese secondo il ritmo consueto. Inoltre, nei successivi 7 giorni deve essere impiegato un metodo di barriera, come ad esempio un profilattico. Se durante la settimana precedente si sono avuti rapporti sessuali, si deve prendere in considerazione la possibilità che si sia instaurata una gravidanza. Maggiore è il numero di compresse dimenticate e più ravvicinato è l'intervallo libero da pillola, maggiore è il rischio di gravidanza. \r\n \r\n  Seconda settimana \r\n \r\n L'ultima compressa dimenticata deve essere presa non appena la donna si ricordi di farlo, anche se ciò comporta l'assunzione di due compresse contemporaneamente. Le altre compresse devono essere prese secondo il ritmo consueto. Non è necessario impiegare alcun metodo contraccettivo aggiuntivo, a condizione che, nei 7 giorni precedenti la prima compressa dimenticata, le compresse siano state assunte correttamente; tuttavia, in caso contrario o se le compresse dimenticate sono più di una, si deve raccomandare l'impiego di precauzioni aggiuntive per 7 giorni. \r\n \r\n  Terza settimana \r\n \r\n Considerata l'imminenza dell'intervallo libero da pillola, il rischio di ridotta affidabilità contraccettiva è maggiore. Tuttavia, modificando lo schema di assunzione della pillola si può ancora prevenire la riduzione della protezione contraccettiva. Adottando una delle due seguenti opzioni non vi è pertanto necessità di usare metodi contraccettivi aggiuntivi purché nei 7 giorni precedenti la prima compressa dimenticata tutte le compresse siano state prese correttamente. In caso contrario si deve raccomandare di seguire la prima delle due opzioni e di usare anche precauzioni aggiuntive nei successivi 7 giorni. \r\n \r\n  L'ultima compressa dimenticata deve essere presa non appena la donna si ricordi di farlo, anche se ciò comporta l'assunzione di due compresse contemporaneamente. Le altre compresse devono essere prese secondo il ritmo consueto. La confezione successiva deve essere iniziata subito dopo aver terminato la precedente, cioè senza osservare intervallo libero da pillola tra le due confezioni. In questo caso è improbabile che si verifichi emorragia da sospensione prima della fine della seconda confezione; tuttavia, durante l'assunzione delle compresse, possono presentarsi spotting o emorragia da rottura. \r\n  Si può anche raccomandare di sospendere l'assunzione delle compresse della confezione in corso. Si deve allora osservare un intervallo libero da pillola che duri fino a 7 giorni, compresi quelli nei quali sono state dimenticate delle compresse, e poi proseguire con una nuova confezione. \r\n \r\n Qualora siano state dimenticate delle compresse e, nel primo regolare intervallo libero da pillola non si presenti emorragia da sospensione, bisogna considerare l'eventualità di una gravidanza in atto. \r\n Raccomandazioni in caso di disturbi gastro-intestinali \r\n Nel caso di disturbi gastro-intestinali gravi, l'assorbimento può risultare compromesso e deve essere adottata una misura contraccettiva supplementare. \r\n Se entro 3-4 ore dall'assunzione della compressa si verifica vomito e/o diarrea, l'assorbimento può non essere completo. In questo caso si prendano in considerazione, se necessario, le raccomandazioni illustrate nella sezione “ Assunzione irregolare “. Se non si vuole modificare il consueto schema posologico, si devono prendere una o più compresse extra da una nuova confezione. \r\n Come spostare la mestruazione da sospensione \r\n Per ritardare una mestruazione la paziente deve continuare ad assumere le compresse prelevandole da un'altra confezione di Miranova senza interruzioni. Il ritardo può essere esteso secondo la volontà della paziente fino alla fine della seconda confezione di compresse. Durante tale assunzione prolungata, la paziente può presentare sanguinamenti da rottura o spotting. L'assunzione di Miranova deve riprendere regolarmente dopo la consueta pausa di 7 giorni. \r\n Per spostare la mestruazione ad un altro giorno della settimana rispetto al giorno previsto in base allo schema della paziente, si può abbreviare l'intervallo senza trattamento per i giorni desiderati. Quanto più breve sarà l'intervallo senza compresse, tanto maggiore sarà la possibilità di non presentare un flusso, ma si potranno verificare sanguinamenti da rottura o spotting durante l'assunzione della confezione successiva (come quando si vuole ritardare la mestruazione). \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Miranova nei bambini e adolescenti al di sotto dei 18 anni di età non sono state stabilite. Non ci sono dati disponibili. \r\n Compromissione epatica \r\n Miranova è controindicato in donne con malattie epatiche gravi. Vedere paragrafo 4.3. \r\n Compromissione renale  \r\n Miranova non è stato specificatamente studiato nelle pazienti con funzionalità renale ridotta.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1 \r\n I contraccettivi ormonali combinati (COC) non devono essere usati nelle seguenti condizioni. \r\n Nel caso in cui una di tali condizioni si presenti per la prima volta durante l'uso del COC, il trattamento deve essere interrotto immediatamente. \r\n \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n   Tromboembolia venosa – TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n   Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n   Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio (transient ischaemic attack, TIA)) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n   Precedenti di emicrania con sintomi neurologici focali \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    diabete mellito con sintomi vascolari \r\n    ipertensione grave \r\n    dislipoproteinemia grave \r\n   \r\n   \r\n  \r\n  \r\n  patologia oftalmica di origine vascolare \r\n  grave malattia epatica, in atto o pregressa, fino a quando i valori della funzionalità epatica non sono tornati alla norma; \r\n  tumori epatici, in atto o pregressi, benigni o maligni; \r\n  patologie maligne accertate o sospette, dipendenti dagli steroidi sessuali (ad es. degli organi genitali o della mammella); \r\n  sanguinamento vaginale non diagnosticato; \r\n  gravidanza accertata o sospetta; \r\n  associazione con Ritonavir; \r\n \r\n È controindicato l'uso concomitante di Miranova con medicinali contenenti ombitasvir/paritaprevir/ritonavir e dasabuvir (vedere paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Nel caso in cui fosse presente una delle condizioni o uno dei fattori di rischio menzionati sotto, l'idoneità di Miranova deve essere discussa con la donna.  In caso di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: devono essere consultate le informazioni riguardanti la prescrizione di medicinali concomitanti per identificare potenziali interazioni.  Effetti di altri medicinali su Miranova  Le interazioni con altri farmaci che inducono gli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Miranova\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Miranova durante la gravidanza e l'allattamento \r\n Posso prendere Miranova durante la gravidanza e l'allattamento? Gravidanza  Il prodotto non è indicato durante la gravidanza.  Nel caso di insorgenza di una gravidanza durante l'utilizzo di Miranova, il prodotto deve essere immediatamente sospeso. Estesi studi epidemiologici non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Miranova non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comuni con Miranova sono nausea, dolore addominale, aumento di peso, mal di testa, stati depressivi, alterazione dell'umore, dolore al seno, tensione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati effetti indesiderati gravi dovuti a sovradosaggio. \r\n I sintomi che possono essere causati dal sovradosaggio sono nausea, vomito ed emorragia da sospensione. L'emorragia da sospensione può verificarsi anche nelle ragazze prima del menarca, se assumono accidentalmente il medicinale. \r\n Non vi sono antidoti ed un ulteriore eventuale trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: progestinici ed estrogeni, combinazioni fisse, codice ATC: G03AA07.  L'effetto contraccettivo di Miranova si basa sulla interazione di diversi fattori, tra cui il più importante è l'inibizione dell'ovulazione e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Levonorgestrel  Assorbimento  Il levonorgestrel, somministrato oralmente, viene assorbito rapidamente e completamente. Con una singola somministrazione i livelli massimi serici, corrispondenti a 2.3 ng/ml, vengono raggiunti in circa 1.3 ore dopo  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici, basati sugli studi convenzionali sulla tossicità ripetuta della dose sulla genotossicità, sul potenziale cancerogeno e sulla tossicità alla riproduzione, non riportano rischi particolari per gli esseri umani.   ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, amido di mais, amido pregelatinizzato, povidone 25; magnesio stearato, saccarosio, povidone 90, macrogol 6.000, calcio carbonato, talco, glicerolo 85%, ossido di ferro rosso (E172), ossido di ferro giallo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Miranova  a base di  Etinilestradiolo + Levonorgestrel  sono:  Lestronette ,  Loette ,  Myfreesia ,  Naomi"
}