{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105564",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cefotaxima Teva 1 g/4 ml polvere per soluz. iniett. im 1 fl.polv. + 1 f.solv. 4 ml Cefotaxima Teva 1 g/4 ml polvere per soluz. iniett. im ev 1 flacone + 1 fiala 4 ml solv. Cefotaxima Teva 2 g/10 ml polvere per soluz. ev 1 flacone + 1 fiala 10 ml solv.\nCos'è Cefotaxima Teva? \r\n Cefotaxima Teva  è un farmaco a base del principio attivo  Cefotaxima Sodica , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di terza generazione . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Cefotaxima Teva  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Cefotaxima Sodica Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Di uso elettivo e specifico in infezioni batteriche gravi di accertata o presunta origine da germi Gram-negativi “difficili“ o da flora mista con presenza di Gram-negativi resistenti ai più comuni antibiotici. In dette infezioni il prodotto trova indicazione, in particolare nei pazienti defedati e/o immunodepressi. È indicato, inoltre, nella profilassi delle infezioni chirurgiche.\nPosologia \r\n \r\n La dose e la via di somministrazione vanno scelte a seconda del tipo di infezione, della sua gravità, del grado di sensibilità dell'agente patogeno, delle condizioni e del peso corporeo del paziente. \r\n La durata del trattamento con cefotaxima varia a seconda della risposta terapeutica; la terapia dovrebbe comunque essere continuata almeno fino a 3 giorni dopo lo sfebbramento. \r\n Adulti e adolescenti (di età > 12 anni) \r\n La posologia di base è di 2 g al giorno (1 g ogni 12 ore) da somministrare per via intramuscolare o endovenosa e se necessario, la dose giornaliera può essere aumentata a 3 - 4 g e nei casi gravi fino a 12 g per via endovenosa, riducendo opportunamente l'intervallo tra le somministrazioni a 8 - 6 ore. Per quanto riguarda la somministrazione per via endovenosa delle dosi più basse, si ricorre all'iniezione diretta da eseguire in 3 - 5 minuti (nel caso sia già in corso un'infusione venosa si può pinzettare il tubo circa 10 cm al di sopra dell'ago ed iniettare il cefotaxima nel tubo al di sotto della pinzettatura). Alle dosi più elevate il cefotaxima può essere somministrato per infusione endovenosa breve (20 minuti) dopo aver sciolto 2 g in 40 ml di acqua per preparazioni iniettabili, soluzione fisiologica isotonica o soluzione glucosata, oppure per infusione endovenosa continua (50 - 60 minuti) dopo aver sciolto 2 g in 100 ml di solvente, plasma expanders (Emagel o destrani). \r\n Allorché si ricorra alla via endovenosa, è comunque consigliabile iniziare la terapia somministrando il cefotaxima direttamente in vena. \r\n Pazienti particolarmente sensibili possono lamentare dolore dopo iniezione intramuscolare; per il trattamento di questi soggetti si consiglia l'impiego, fino a 2 volte al giorno, di un solvente contenente lidocaina cloridrato soluzione 1% (fatta eccezione per i soggetti ipersensibili alla lidocaina). Questa soluzione va impiegata solo per via intramuscolare e quindi si deve assolutamente evitare la somministrazione endovasale. \r\n Popolazioni speciali \r\n Dosaggio in caso di danno renale \r\n In pazienti con clearance della creatinina inferiore a 10 ml/min, dopo una dose iniziale normale, le dosi di mantenimento devono essere ridotte alla metà della dose normale, senza modificare l'intervallo tra una dose e l'altra (vedere anche paragrafo 4.4). \r\n Dialisi \r\n Nei pazienti sottoposti ad emodialisi, da 1 a 2 g al giorno a seconda della gravità dell'infezione; il giorno dell'emodialisi, cefotaxima deve essere somministrato dopo la seduta dialitica. \r\n Nei pazienti sottoposti a dialisi peritoneale, da 1 a 2 g al giorno a seconda della gravità dell'infezione; cefotaxima non viene rimosso dalla dialisi peritoneale. \r\n Pazienti anziani \r\n Nei pazienti con funzionalità renale nella norma non sono richiesti aggiustamenti del dosaggio. \r\n Popolazione pediatrica \r\n Neonati, lattanti e bambini (1 mese - 12 anni di età) \r\n Si possono somministrare 50 - 100 mg/kg, da suddividere in 2 - 4 somministrazioni giornaliere. In casi singoli, soprattutto in condizioni potenzialmente letali, può rendersi necessario l'aumento della dose giornaliera a 200 mg di cefotaxima per kg di peso corporeo. \r\n Neonati prematuri e a termine (0 - 27 giorni) \r\n Non si devono superare i 50 mg di cefotaxima per kg di peso corporeo al giorno (suddivisi in 2 - 4 dosi) in quanto la funzionalità renale non è ancora del tutto sviluppata. In condizioni potenzialmente letali può essere necessario aumentare la dose giornaliera. In presenza di infezioni gravi sono stati somministrati 150 - 200 mg/kg/die. \r\n Il solvente contenente lidocaina cloridrato non va impiegato nei bambini al di sotto dei 30 mesi di età, nei quali la somministrazione intramuscolare va effettuata con la soluzione in sola acqua per preparazioni iniettabili. Pertanto il solvente presente in Cefotaxima Teva 1 g/4 ml polvere e solvente per soluzione iniettabile per uso intramuscolare non deve essere usato nei bambini al di sotto dei 30 mesi di età perchè contiene lidocaina. \r\n Modo di somministrazione \r\n Apertura fiala solvente \r\n tenere la fiala verticalmente, spingere all'indietro la parte superiore della fiala, prelevare mediante siringa il contenuto della fiala solvente e versarlo nel flaconcino di polvere. \r\n A solubilizzazione completa prelevare il contenuto del flaconcino e procedere con l'iniezione. \r\n Il prodotto sciolto, fin dall'inizio, si presenta di tonalità gialla, ciò non pregiudica l'efficacia e la tollerabilità del farmaco. \r\n Attenzione:  la soluzione per uso intramuscolare non deve essere impiegata per la somministrazione endovenosa. \r\n Somministrazione endovenosa (iniezione o infusione) \r\n Per iniezioni e.v. intermittenti, la soluzione deve essere iniettata in 3 - 5 minuti. \r\n Durante la sorveglianza post-marketing sono stati riferiti casi di aritmia potenzialmente letale in un numero esiguo di pazienti dopo somministrazione endovenosa rapida di cefotaxima attraverso un catetere venoso centrale. \r\n Cefotaxima non deve essere miscelato con aminoglicosidi nella stessa siringa o nello stesso liquido di perfusione.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, alle cefalosporine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Possono esserci reazioni allergiche crociate tra penicilline e cefalosporine (vedere paragrafo 4.4). \r\n Cefotaxima Teva ricostituito con solvente contenente lidocaina non deve mai essere utilizzato: \r\n \r\n  per via endovenosa; \r\n  nei bambini di età inferiore ai 30 mesi; \r\n  nei pazienti con anamnesi positiva di ipersensibilità alla lidocaina o ad altri anestetici locali di tipo amidico; \r\n  nei pazienti con blocco cardiaco in assenza di stimolo; \r\n  nei pazienti con insufficienza cardiaca grave. \r\n \r\n Cefotaxima non deve essere usato durante la gravidanza e l'allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come con altri antibiotici, l'uso di cefotaxima, specialmente se prolungato, può dare luogo ad una aumentata crescita di organismi non sensibili.  Un attento esame delle condizioni del paziente è fondamentale.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Cefotaxima non deve essere miscelata con antibiotici ed altri medicinali.  Antibiotici aminoglicosidi e diuretici  L'impiego contemporaneo di aminoglicosidi, associazione che “in vitro“ dà origine ad effetto sinergico o almeno additivo,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cefotaxima Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cefotaxima Teva durante la gravidanza e l'allattamento \r\n Posso prendere Cefotaxima Teva durante la gravidanza e l'allattamento? Gravidanza  La sicurezza di cefotaxima non è stata determinata nella gravidanza umana.  Studi condotti in varie specie animali non hanno evidenziato effetti teratogeni o embriotossici diretti o indiretti.  Non sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Cefotaxima Teva può alterare la capacità di guidare veicoli o di usare macchinari. \r\n In caso di reazioni avverse come capogiri o encefalopatia (che può includere convulsioni, confusione, alterazione della coscienza, disturbi del movimento), i pazienti non devono usare macchinari o guidare veicoli. \r\n\nEffetti indesiderati \r\n Elenco delle reazioni avverse:  La frequenza degli eventi avversi è classificata utilizzando le seguenti convenzioni: molto comune (≥ 1/10), comune (≥ 1/100, < 1/10); non comune (≥ 1/1.000, < 1/100);  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi \r\n I sintomi da sovradosaggio possono ampiamente corrispondere al profilo degli effetti indesiderati. Vi è il rischio di encefalopatia in caso di somministrazione di antibiotici β - lattamici, compreso cefotaxima, in caso di sovradosaggio o danno renale. \r\n Gestione \r\n In caso di sovradosaggio cefotaxima deve essere sospesa e devono essere iniziati un trattamento di supporto, che includano misure atte ad accelerare l'eliminazione, e un trattamento sintomatico degli effetti indesiderati (ad esempio convulsioni). Non esiste un antidoto specifico. I livelli sierici di cefotaxima possono essere ridotti con emodialisi. La dialisi peritoneale non è efficace nel rimuovere cefotaxima. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici beta lattamici, cefalosporine di terza generazione; codice ATC: J01DD01.  Efficacia e sicurezza clinica  Cefotaxima è un antibiotico ad ampio spettro, particolarmente attivo anche in presenza di β-lattamasi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Cefotaxima non è apprezzabilmente assorbito dal tratto gastrointestinale per cui deve essere somministrato per via parenterale.  Dopo somministrazione i.m. i picchi ematici sono raggiunti in circa 30 minuti e corrispondono  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 del cefotaxima somministrato per via e.v., è compresa, nel topo e nel ratto, fra 9000 e 10000 mg/kg peso corporeo ed è, nel cane, superiore a 1500 mg/kg;  ...  \r\n\nElenco degli eccipienti \r\n Fiala solvente:  Cefotaxima Teva 1 g/4 ml polvere e solvente per soluzione iniettabile per uso intramuscolare ed endovenoso  Acqua per preparazioni iniettabili.  Cefotaxima Teva 1 g/4 ml polvere e solvente \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cefotaxima Teva  a base di  Cefotaxima Sodica  sono:  Batixim ,  Cefotaxima ABC ,  Cefotaxima EG ,  Cefotaxima Eurogenerici ,  Cefotaxime Ibi ,  Cefotaxime Mylan Generics ,  Lirgosin ,  Salocef ,  Spectrocef ,  Taxime ,  Zariviz ,  Zimanel"
}