{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109538",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nuroflex Dolori Muscolari e Articolari 200 mg 4 cerotti medicati\nCos'è Nuroflex Dolori Muscolari E Articolari? \r\n Nuroflex Dolori Muscolari E Articolari  è un farmaco a base del principio attivo  Ibuprofene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  Reckitt Benckiser Healthcare (Italia) . Nuroflex Dolori Muscolari E Articolari  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Reckitt Benckiser Healthcare (Italia) Concessionario:  Reckitt Benckiser Healthcare (Italia) Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ibuprofene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  cerotti\nIndicazioni \r\n \r\n NUROFLEX Dolori muscolari e articolari è indicato negli adulti o negli adolescenti di età pari o superiore a 16 anni per il trattamento sintomatico di breve durata del dolore localizzato in caso di strappi muscolari acuti. Inoltre, è indicato in caso di distorsioni dovute a traumi lievi che interessano le articolazioni degli arti superiori o inferiori.\nPosologia \r\n \r\n Posologia \r\n Adulti o adolescenti di età pari o superiore a 16 anni: \r\n Una dose corrisponde ad un cerotto medicato. La dose massima per un periodo di 24 ore è un cerotto medicato. Il cerotto può essere applicato in qualsiasi momento del giorno o della notte, ma deve essere rimosso alla stessa ora del giorno successivo per applicare un nuovo cerotto. \r\n Il cerotto medicato deve essere usato per il tempo minimo necessario a controllare i sintomi. \r\n La durata del trattamento non deve superare i 5 giorni. Il beneficio terapeutico di un trattamento superiore a 5 giorni non è stato stabilito. \r\n Se non ci fossero miglioramenti durante la durata di trattamento raccomandata o se i sintomi dovessero peggiorare, deve essere consultato un medico. \r\n Pazienti anziani: \r\n Non è necessario alcun aggiustamento della dose. \r\n Popolazione pediatrica: \r\n La sicurezza e l'efficacia di NUROFLEX Dolori muscolari e articolari nei bambini o adolescenti di età inferiore a 16 anni non sono state ancora stabilite. \r\n Modo di somministrazione \r\n Per uso cutaneo e solo per trattamenti di breve durata. \r\n Il cerotto medicato deve essere usato intero e non deve essere tagliato. \r\n Il cerotto medicato non deve essere usato insieme ad un bendaggio occlusivo. \r\n Si raccomanda di lavare e asciugare accuratamente la zona da trattare prima di applicare il cerotto medicato. \r\n Applicare solo su cute intatta. \r\n Strappare o tagliare la bustina lungo la linea tratteggiata per prendere un cerotto medicato. \r\n Per prima cosa rimuovere la parte centrale della pellicola protettiva utilizzata per proteggere la superficie adesiva e applicare quest'ultima sull'area dolente; una volta posizionato saldamente, rimuovere le parti rimanenti della pellicola ai bordi del cerotto. \r\n Il cerotto medicato è flessibile e anatomico e, se necessario, può essere applicato sopra o vicino alle articolazioni, consentendone il normale movimento. \r\n Evitare di bagnare il cerotto medicato.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  In pazienti nei quali si sono verificati precedenti reazioni di ipersensibilità (ad es. asma, broncospasmo, riniti, angioedema o orticaria) dopo assunzione di  Ibuprofene , acido acetilsalicilico o di altri farmaci antinfiammatori non steroidei (FANS). \r\n  Applicazione su cute lesa o danneggiata. \r\n  Terzo trimestre di gravidanza. \r\n  Uso su occhi, labbra o membrane mucose. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se i sintomi persistono per più di 5 giorni o dovessero peggiorare deve essere consultato un operatore sanitario.  Gli effetti indesiderati possono essere minimizzati riducendo la durata del trattamento.  In  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I farmaci antinfiammatori non steroidei possono interagire con gli antipertensivi e possono aumentare gli effetti degli anticoagulanti. Tuttavia, se il cerotto medicato è usato correttamente, l'assorbimento sistemico è basso, pertanto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nuroflex Dolori Muscolari E Articolari\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nuroflex Dolori Muscolari E Articolari durante la gravidanza e l'allattamento \r\n Posso prendere Nuroflex Dolori Muscolari E Articolari durante la gravidanza e l'allattamento? Gravidanza  La concentrazione sistemica di  Ibuprofene  è più bassa in seguito a somministrazione topica, confrontata con le formulazioni orali. Facendo riferimento all'esperienza di trattamento con FANS per somministrazione sistemica, si \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessun effetto noto. \r\n\nEffetti indesiderati \r\n La disponibilità sistemica dell' Ibuprofene  assunto per via topica è molto bassa rispetto ai FANS somministrati per via orale. Gli eventi avversi, in particolare quelli che interessano il tratto gastrointestinale, sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il sovradosaggio accidentale con un cerotto medicato è improbabile. \r\n Ad ogni modo, possibili segni di sovradosaggio possono includere nausea, vomito, dolore addominale o, più raramente, diarrea. È possibile che si manifesti anche tinnito, mal di testa e sanguinamento gastrointestinale. L'emivita dell' Ibuprofene  in caso di sovradosaggio è di 1,5 - 3 ore. \r\n In caso di sovradosaggio, il trattamento deve essere sintomatico e deve essere consultato un medico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Prodotti topici per dolori articolari e muscolari; Farmaci antinfiammatori non steroidei per uso topico.  Codice ATC: M02AA13.  L' Ibuprofene  è un FANS derivato dell'acido propionico che esercita la sua \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Questi cerotti medicati costituiscono una formulazione topica di  Ibuprofene  progettata per trasferire in modo continuo l'ibuprofene attraverso la pelle direttamente nella zona interessata dal dolore e dall'infiammazione.  In uno studio  ...  \r\n\nDati preclinici di sicurezza \r\n Dopo l'impiego sistemico, la tossicità subcronica e cronica dell' Ibuprofene  negli esperimenti sugli animali si è manifestata principalmente sotto forma di lesioni e ulcerazioni del tratto gastro-intestinale.  Gli studi in vitro  ...  \r\n\nElenco degli eccipienti \r\n Strato adesivo  Macrogol 20000  Macrogol 400  Levomentolo  Copolimero di Stirene-Isoprene-Stirene a blocchi  Poli-isobutilene  Estere glicerolo rosin idrogenato  Paraffina liquida  Strato di supporto  Tessuto non tessuto in Polietilene Tereftalato (PET)  Pellicola \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nuroflex Dolori Muscolari E Articolari  a base di  Ibuprofene  sono:"
}