{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104951",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atorvastatina Teva Italia 10 mg 10 compresse rivestite con film Atorvastatina Teva Italia 10 mg 30 compresse rivestite con film Atorvastatina Teva Italia 20 mg 10 compresse rivestite con film Atorvastatina Teva Italia 20 mg 30 compresse rivestite con film Atorvastatina Teva Italia 40 mg 10 compresse rivestite con film Atorvastatina Teva Italia 40 mg 30 compresse rivestite con film Atorvastatina Teva Italia 80 mg 30 compresse rivestite con film\nCos'è Atorvastatina Teva Italia? \r\n Atorvastatina Teva Italia  è un farmaco a base del principio attivo  Atorvastatina Sale Di Calcio , appartenente alla categoria degli  Ipolipemizzanti statine  e nello specifico  Inibitori della HMG CoA reduttasi . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Atorvastatina Teva Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Atorvastatina Sale Di Calcio Gruppo terapeutico:  Ipolipemizzanti statine Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Ipercolesterolemia \r\n Atorvastatina è indicata come integrazione alla dieta per la diminuzione di livelli elevati di colesterolo totale (C-totale), colesterolo LDL (C-LDL), apolipoproteina B e trigliceridi in soggetti adulti, adolescenti e bambini di età uguale o superiore ai 10 anni affetti da ipercolesterolemia primaria, comprese ipercolesterolemia familiare (variante eterozigote) o iperlipidemia combinata (mista) (corrispondenti ai tipi IIa e IIb secondo la classificazione di Fredrickson) quando la risposta alla dieta e ad altre misure non farmacologiche è inadeguata. \r\n Atorvastatina è indicata anche per la diminuzione del colesterolo totale e del colesterolo LDL negli adulti affetti da ipercolesterolemia familiare omozigote, come integrazione ad altri trattamenti ipolipemizzanti (ad es. la LDL-aferesi) o se tali trattamenti non sono disponibili. \r\n Prevenzione della malattia cardiovascolare \r\n Atorvastatina è indicata nella prevenzione degli eventi cardiovascolari nei pazienti adulti considerati a rischio elevato di un primo evento cardiovascolare (vedere paragrafo 5.1), come integrazione alla correzione di altri fattori di rischio.\nPosologia \r\n \r\n Posologia \r\n Il paziente deve essere sottoposto a una dieta ipolipemizzante standard prima di ricevere Atorvastatina Teva Italia e deve proseguire questa dieta durante il trattamento con atorvastatina. \r\n La dose deve essere personalizzata in accordo ai livelli basali di colesterolo LDL, allo scopo della terapia e alla risposta del paziente. \r\n La dose iniziale abituale è di 10 mg una volta al giorno. L'adeguamento della dose deve essere effettuato a intervalli di 4 settimane o più. La dose massima è di 80 mg una volta al giorno. \r\n Ipercolesterolemia primaria e iperlipidemia combinata (mista) \r\n La maggioranza dei pazienti sono controllati con Atorvastatina Teva Italia 10 mg una volta al giorno. La risposta terapeutica si evidenzia nell'arco di 2 settimane, mentre la massima risposta terapeutica si ottiene normalmente entro 4 settimane. La risposta viene mantenuta durante la terapia cronica. \r\n Ipercolesterolemia familiare eterozigote \r\n I pazienti devono iniziare con Atorvastatina Teva Italia 10 mg una volta al giorno. Le dosi devono essere personalizzate e adeguate ogni 4 settimane fino a 40 mg al giorno. Successivamente, la dose può essere aumentata a un massimo di 80 mg al giorno oppure è possibile associare un sequestrante degli acidi biliari a 40 mg di atorvastatina in monosomministrazione giornaliera. \r\n Ipercolesterolemia familiare omozigote \r\n Sono disponibili solo dati limitati (vedere paragrafo 5.1). \r\n La dose di atorvastatina nei pazienti affetti da ipercolesterolemia familiare omozigote va da 10 a 80 mg al giorno (vedere paragrafo 5.1). Atorvastatina deve essere usata come integrazione ad altri trattamenti ipolipemizzanti (ad es. la LDL-aferesi) in questi pazienti o se tali trattamenti non sono disponibili. \r\n Prevenzione della malattia cardiovascolare \r\n Nelle sperimentazioni sulla prevenzione primaria, la dose è stata di 10 mg al giorno. Possono essere necessari dosaggi più elevati per raggiungere i livelli di colesterolo (LDL) conformi alle linee guida correnti. \r\n Co-somministrazione con altri medicinali \r\n Nei pazienti che assumono gli agenti antivirali antiepatite C elbasvir/grazoprevir in concomitanza con atorvastatina, la dose di atorvastatina non deve superare 20 mg/die (vedere paragrafi 4.4 e 4.5). \r\n Danno renale \r\n Non è necessario alcun adeguamento della dose (vedere paragrafo 4.4). \r\n Compromissione epatica  \r\n Atorvastatina deve essere usata con cautela nei pazienti con compromissione epatica (vedere paragrafi 4.4 e 5.2). L'atorvastatina è controindicata nei pazienti con epatopatia attiva (vedere paragrafo 4.3). \r\n Anziani \r\n L'efficacia e la sicurezza in pazienti di età superiore ai 70 anni che utilizzano le dosi raccomandate sono simili a quelle osservate nella popolazione generale. \r\n Popolazione pediatrica \r\n Ipercolesterolemia: \r\n L'uso pediatrico deve essere effettuato solo da medici esperti nel trattamento dell'iperlipidemia pediatrica, ed i pazienti devono essere sottoposti ad una rivalutazione su base regolare per valutare i progressi. \r\n Per i pazienti con Ipercolesterolemia Familiare Eterozigote di età uguale o superiore ai 10 anni, la dose iniziale raccomandata di atorvastatina è di 10 mg al giorno (vedere paragrafo 5.1). \r\n La dose può essere aumentata a 80 mg al giorno, in base alla risposta e alla tollerabilità. Le dosi devono essere individualizzate in base all'obiettivo raccomandato della terapia. Le regolazioni devono essere effettuate ad intervalli di 4 settimane o più. La titolazione della dose a 80 mg al giorno è supportata da dati di studio negli adulti e da limitati dati clinici da studi in bambini con Ipercolesterolemia Familiare Eterozigote (vedere paragrafi 4.8 e 5.1). \r\n Sono disponibili limitati dati di sicurezza ed efficacia nei bambini con Ipercolesterolemia Familiare Eterozigote tra 6 e 10 anni di età, derivati da studi in aperto. L'atorvastatina non è indicata nel trattamento di pazienti di età inferiore a 10 anni. I dati attualmente disponibili sono descritti nelle sezioni 4.8, 5.1 e 5.2 ma non è possibile formulare alcuna raccomandazione sulla posologia. \r\n Per questa popolazione di pazienti possono essere più appropriate altre forme farmaceutiche/dosaggi. \r\n Modo di somministrazione \r\n L'atorvastatina è somministrata per via orale. Ogni dose giornaliera di atorvastatina viene somministrata in un'unica dose e può essere assunta in qualsiasi momento del giorno, con o senza cibo.\nControindicazioni \r\n \r\n Atorvastatina è controindicata nei pazienti: \r\n \r\n  con ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  con epatopatia attiva o persistenti aumenti inspiegati delle transaminasi nel siero che superano di 3 volte il limite superiore della norma; \r\n  durante la gravidanza, l'allattamento al seno e nelle donne in età fertile che non adottano misure contraccettive appropriate (vedere paragrafo 4.6); \r\n  trattati con antivirali antiepatite C glecaprevir/pibrentasvir. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti sul fegato  Test di funzionalità epatica devono essere eseguiti prima dell'inizio del trattamento e periodicamente in seguito. I pazienti che sviluppano segni o sintomi di un danno epatico devono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti della co-somministrazione di altri medicinali sull'atorvastatina  L'atorvastatina viene metabolizzata dal citocromo P450 3A4 (CYP3A4) ed è un substrato dei trasportatori epatici, del polipeptide organico trasportatore di anioni 1B1 (OATP1B1)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atorvastatina Teva Italia\"  insieme ad altri farmaci come  Acido Fusidico Teva ,  Dermomycin Cort ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Fucicort ,  Fucidin ,  Fucidin H ,  Fucimixbeta ,  Fucithalmic ,  Fusapielbeta ,  Fusicutanbeta ,  Gemfibrozil DOC Generici ,  Gemfibrozil EG ,  Genlip ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lopid ,  Nervaxon ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Zineryt , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atorvastatina Teva Italia durante la gravidanza e l'allattamento \r\n Posso prendere Atorvastatina Teva Italia durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono adottare misure contraccettive adeguate durante il trattamento (vedere paragrafo 4.3).  Gravidanza  Atorvastatina è controindicata durante la gravidanza (vedere paragrafo 4.3). \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Atorvastatina altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Nel database degli studi clinici con atorvastatina controllati verso placebo relativi a 16.066 pazienti (8755 Atorvastatina vs. 7311 placebo) trattati per un periodo medio di 53 settimane, il 5,2% dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non è disponibile alcun trattamento specifico per il sovradosaggio di atorvastatina. In caso di sovradosaggio, il paziente deve essere trattato in via sintomatica e con misure di supporto in base al bisogno. Si devono eseguire test di funzionalità epatica e monitorare i livelli di CK nel siero. Poiché atorvastatina si lega ampiamente alle proteine del siero, non è previsto che l'emodialisi aumenti significativamente la clearance di atorvastatina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti ipolipemizzanti, inibitori dell'HMG-CoA-reduttasi  Codice ATC: C10A A05  Meccanismo d'azione  Atorvastatina è un inibitore selettivo competitivo dell'HMG-CoA reduttasi, l'enzima limitante la velocità responsabile della conversione del 3-idrossi-3-metil-glutaril-coenzima A \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Atorvastatina viene assorbita rapidamente dopo la somministrazione orale; le massime concentrazioni plasmatiche (Cmax) si riscontrano nell'arco di 1-2 ore. L'entità dell'assorbimento aumenta in proporzione alla dose di atorvastatina. Dopo  ...  \r\n\nDati preclinici di sicurezza \r\n L'atorvastatina ha mostrato un potenziale mutageno e clastogeno negativo in una serie di 4 test in vitro ed in 1 test in vivo. L'atorvastatina non è risultata cancerogena nel ratto,  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Sodio carbonato  Maltosio  Croscarmellosa sodica  Magnesio stearato  Film di rivestimento  Ipromellosa (E464)  Idrossipropilcellulosa  Trietilcitrato (E1505)  Polisorbato 80  Titanio diossido (E171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atorvastatina Teva Italia  a base di  Atorvastatina Sale Di Calcio  sono:"
}