{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109483",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Norlevo 1,5 mg 1 compressa\nCos'è Norlevo? \r\n Norlevo  è un farmaco a base del principio attivo  Levonorgestrel , appartenente alla categoria degli  Contraccettivi d'emergenza  e nello specifico  Contraccettivi d'emergenza . E' commercializzato in Italia dall'azienda  HRA Pharma Italia S.r.l. - Società Unipersonale . Norlevo  può essere prescritto con  Ricetta SOPNR - medicinale di libera vendita ma non da banco (SOP) per le pazienti di età uguale o superiore a 18 anni; medicinale  soggetto a ricetta medica da rinnovare di volta in volta per le pazienti di età inferiore a 18 anni .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoire HRA Pharma Concessionario:  HRA Pharma Italia S.r.l. - Società Unipersonale Ricetta:  SOPNR - medicinale di libera vendita ma non da banco (SOP) per le pazienti di età uguale o superiore a 18 anni; medicinale  soggetto a ricetta medica da rinnovare di volta in volta per le pazienti di età inferiore a 18 anni Classe:  C Principio attivo:  Levonorgestrel Gruppo terapeutico:  Contraccettivi d'emergenza Forma farmaceutica:  compressa\nIndicazioni \r\n Contraccettivo d'emergenza da usare entro 72 ore da un rapporto sessuale non protetto o in caso di mancato funzionamento di un sistema anticoncezionale.\nPosologia \r\n Posologia \r\n Il trattamento richiede l'assunzione di  una compressa . L'efficacia del metodo è tanto più alta quanto prima si inizia il trattamento dopo un rapporto non protetto. \r\n Pertanto, la compressa va assunta  al più presto possibile, preferibilmente entro 12 ore dopo il rapporto sessuale non protetto  e non oltre 72 ore (3 giorni) dopo il rapporto. \r\n Si raccomanda alle donne che hanno usato induttori enzimatici durante le ultime 4 settimane e che necessitano di una contraccezione di emergenza di usare un contraccettivo di emergenza non ormonale, ovvero la spirale intrauterina in rame (Cu-IUD), o di assumere una doppia dose di Levonorgestrel (ovvero 2 compresse assunte insieme) per quelle donne che non sono in grado o che non vogliono utilizzare un dispositivo intrauterino in rame ( Cu-IUD) (vedere paragrafo 4.5). \r\n Norlevo   può essere assunto in qualsiasi momento durante il ciclo mestruale. \r\n In caso di vomito entro tre ore dall'assunzione della compressa, deve essere assunta immediatamente un'altra compressa. \r\n Dopo avere fatto uso di un contraccettivo d'emergenza, si raccomanda di usare un contraccettivo locale (preservativo, spermicida, diaframma) fino al successivo ciclo mestruale. L'uso di Norlevo non controindica la prosecuzione di una contraccezione ormonale regolare. \r\n Popolazione pediatrica \r\n L'uso di Norlevo non è pertinente  nelle bambine in età prepubere per l'indicazione della contraccezione di emergenza. \r\n Modo di somministrazione \r\n Uso orale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La contraccezione d'emergenza è un metodo occasionale.  Non deve in nessun caso sostituire l'uso di un metodo anticoncezionale regolare.  Il contraccettivo d'emergenza non previene una gravidanza in ogni circostanza, specialmente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni da prendere in considerazione  Il metabolismo di levonorgestrel è aumentato dall'uso concomitante di induttori degli enzimi epatici, principalmente dagli induttori dell'enzima CYP3A4. È stato rilevato che la somministrazione concomitante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Norlevo\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Norlevo durante la gravidanza e l'allattamento \r\n Posso prendere Norlevo durante la gravidanza e l'allattamento? Gravidanza  Questo medicinale non può interrompere una gravidanza in atto.  In caso di insuccesso di questo metodo contraccettivo, con prosecuzione della gravidanza, studi epidemiologici indicano che i progestinici non hanno \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati riportati studi sulla capacità di guidare veicoli e di usare macchinari. Tuttavia, se le donne avvertono affaticamento e capogiri dopo l'assunzione di Norlevo non devono guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n La tabella seguente mostra la frequenza degli effetti indesiderati dopo l'assunzione di 1,5 mg di Levonorgestrel riportati in studi clinici*.        Classificazione anatomica     ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati effetti seri dopo ingestione acuta di dosi elevate di contraccettivi orali. Un sovradosaggio può causare nausea e si può verificare emorragia da sospensione. Non vi sono antidoti specifici ed il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: CONTRACCETTIVI D'EMERGENZA, codice ATC: G03AD01  Meccanismo d'azione  Il meccanismo d'azione principale consiste nel bloccare e/o ritardare l'ovulazione per mezzo della soppressione del picco dell'ormone luteinizzante (LH). Levonorgestrel interferisce \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale di 1,5 mg di Levonorgestrel, l'emivita plasmatica del prodotto è stimata a 43 ore. La massima concentrazione plasmatica di levonorgestrel (approssimativamente 40 nmol/L) è raggiunta entro  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, al di là dell'informazione già riportata  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Amido di mais  Povidone  Silice colloidale anidra  Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Norlevo  a base di  Levonorgestrel  sono:  Escapelle"
}