{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107452",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gastromiro 1 flacone 100 ml 61,24 g Gastromiro 1 flacone 20 ml 12,25 g Gastromiro 1 flacone 50 ml 30,62 g\nCos'è Gastromiro? \r\n Gastromiro  è un farmaco a base del principio attivo  Iopamidolo , appartenente alla categoria degli  Mezzi di contrasto  e nello specifico  Mezzi di contrasto radiologici idrosolubili, nefrotropici, a bassa osmolarità . E' commercializzato in Italia dall'azienda  Bracco Imaging Italia S.r.l. . Gastromiro  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bracco Imaging S.p.A. Concessionario:  Bracco Imaging Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Iopamidolo Gruppo terapeutico:  Mezzi di contrasto Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Gastromiro è un mezzo di contrasto per l'esame radiologico del tubo digerente, sia per via orale che per via rettale (clisma). \r\n Esso è particolarmente indicato nei casi in cui non si ritiene adatto o controindicato l'uso delle sospensioni di bario solfato, quali: \r\n \r\n  pazienti con sospetta perforazione della parete esofagea, gastrica o intestinale; \r\n  casi di ileo ostruttivo in soggetti in gravi condizioni in cui è richiesta una diagnosi rapida in vista dell'intervento chirurgico; \r\n  casi di ileo paralitico post-operatorio e di ileo da meconio nei neonati; \r\n  casi di sospetto volvolo del tenue in cui è sempre presente la combinazione della ostruzione e della compromissione dell'irrorazione ematica del segmento interessato, a cui è associata una totale adinamia dell'intestino; \r\n  casi in cui si prevede la visualizzazione di tragitti fistolosi, dove la penetrazione delle sospensioni di bario solfato è molto spesso difficile e incompleta; \r\n  bambini, specie nei primi mesi di vita, in cui si sospettano malformazioni intestinali (megacolon, ecc.) e nei pazienti molto anziani in cui si possono verificare fenomeni gravi di costipazione con l'uso di sospensioni baritate. \r\n\nPosologia \r\n Via orale \r\n La dose di Gastromiro varia in relazione all'età ed al peso corporeo, al segmento del tubo digerente da esaminare ed alla tecnica radiologica (CT enhancement). \r\n Negli adulti le dosi variano da un minimo di 10 ml, se il segmento interessato è solo l'esofago, ad un massimo di 200 ml per l'esame completo del tratto gastro-intestinale. \r\n Nei bambini al di sotto dei 10 anni, Gastromiro, in genere, va diluito nella proporzione di 1:1 con acqua, nei lattanti nella proporzione di 1:3 sempre con acqua, somministrando volumi di Gastromiro diluiti variabili da 10 a 100 ml. \r\n Clisma \r\n Per questa via di introduzione, negli adulti, Gastromiro va diluito nella proporzione di 1:3 con acqua e si usano volumi intorno a 500 ml. \r\n Nei bambini, la diluizione sarà di 1:4 o di 1:5 ed i volumi possono variare da 25 a 200 ml, in relazione all'età ed al peso. \r\n Nell'impiego in tomografia assiale computerizzata, Gastromiro va sempre diluito, in genere, nella proporzione di 1:10, a volte di 1:20, con acqua per evitare artefatti da eccessivo contrasto. I volumi di Gastromiro diluito variano da 100 a 500 ml per via orale e da 500 a 1000 per clisma.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo Iopamidolo e/o a preparazioni a base di iodio o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Non esistono altre controindicazioni assolute all'impiego di Gastromiro. \r\n Nella somministrazione orale i mezzi di contrasto iodati idrosolubili, come iopamidolo, non sono praticamente assorbiti e si possono escludere quindi, per questo impiego, le controindicazioni presenti con l'uso per via venosa, costituite dalla paraproteinemia di Waldenström, dal mieloma multiplo e dagli stati di sofferenza epatica e renale. \r\n Queste controindicazioni tuttavia restano valide nei casi di perforazione della parete esofagea, gastrica o intestinale, accertata o sospetta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'impiego di Gastromiro deve essere limitato a quei casi in cui esiste una precisa indicazione clinica all'esame contrastografico, indicazione che dovrà essere valutata in rapporto alla situazione clinica del soggetto,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assunzione concomitante di beta bloccanti può aggravare le reazioni di ipersensibilità.  Non sono stati eseguiti studi di interazione. Non ci sono interazioni conosciute.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gastromiro\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gastromiro durante la gravidanza e l'allattamento \r\n Posso prendere Gastromiro durante la gravidanza e l'allattamento? L'esecuzione di un esame radiologico in gravidanza deve essere preso in considerazione solo se il medico lo ritiene indispensabile.  Gravidanza  Dati relativi all'impiego di Iopamidolo in gravidanza sono assenti o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sulla base dei profili di farmacocinetica e di farmacodinamica, non ci si aspetta un'influenza o ci si aspetta un'influenza trascurabile  sulla capacità di guidare veicoli e di usare di macchinari dopo la somministrazione di Iopamidolo soluzione. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati riportati con Iopamidolo soluzione in genere sono non gravi, moderati, transitori e si risolvono in modo spontaneo senza effetti residui.  L'uso di soluzioni di mezzi di contrasto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il principio attivo Iopamidolo non viene metabolizzato nell'uomo e si può escludere pertanto che una eventuale somministrazione orale ripetuta di Gastromiro possa dare luogo a fenomeni di accumulo di mezzo di contrasto o di suoi metaboliti nell'organismo umano. \r\n Il mezzo di contrasto è assorbito dal tratto gastrointestinale in misura molto modesta; quindi, è trascurabile qualsiasi accumulo del mezzo di contrasto in seguito a sovradosaggio. \r\n In caso di sovradosaggio, il trattamento è volto al supporto di tutte le funzioni vitali ed alla pronta istituzione di una terapia sintomatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: mezzi di contrasto radiologici idrosolubili, nefrotropici, a bassa osmolarità.  Codice ATC: V08AB04  Gastromiro (R) è una nuova formulazione gastrografica per la visualizzazione del tratto gastro-intestinale.  La soluzione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'esperienza clinica conferma che il preparato somministrato nell'uomo in dose \"unica\" viene assorbito dal tratto gastrointestinale in misura molto scarsa (2% della dose somministrata).  Il principio attivo Iopamidolo inoltre non  ...  \r\n\nDati preclinici di sicurezza \r\n Nelle prove effettuate su animale il nuovo preparato a bassa osmolarità è risultato praticamente inerte per somministrazione unica per via orale, poichè non viene assorbito dal tratto gastrointestinale.  Nell'animale è  ...  \r\n\nElenco degli eccipienti \r\n Aroma di arancio, Sodio ciclamato, Aroma di curacao rosso, sodio edetato, sodio saccarinato, Acido citrico monoidrato, Acqua per iniezioni\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gastromiro  a base di  Iopamidolo  sono:"
}