{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109337",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Neomercurocromo bianco 5 mg/g polvere cutanea flacone 20 g\nCos'è Neomercurocromo Bianco? \r\n Neomercurocromo Bianco  è un farmaco a base del principio attivo  Clorexidina , appartenente alla categoria degli  Antisettici  e nello specifico  Biguanidi ed amidine . E' commercializzato in Italia dall'azienda  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche . Neomercurocromo Bianco  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Concessionario:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Clorexidina Gruppo terapeutico:  Antisettici Forma farmaceutica:  Polvere\nIndicazioni \r\n Disinfezione della cute lesa.\nPosologia \r\n Posologia \r\n Due-tre applicazioni al giorno. Non superare le dosi consigliate. \r\n Modo di somministrazione \r\n Dopo aver accuratamente pulito la parte interessata, applicare Neomercurocromobianco e proteggere poi con una fasciatura o con un cerotto.\nControindicazioni \r\n Ipersensibilità alla Clorexidina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non usare per i trattamenti prolungati; dopo breve periodo di trattamento senza risultati apprezzabili consultare il medico. L'ingestione o l'inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi, talvolta fatali.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri antisettici e detergenti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Neomercurocromo Bianco\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Neomercurocromo Bianco durante la gravidanza e l'allattamento \r\n Posso prendere Neomercurocromo Bianco durante la gravidanza e l'allattamento? Non è controindicato. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n È possibile il verificarsi, in qualche caso, di intolleranza (bruciore o irritazione), peraltro priva di conseguenze, che non richiede modifica del trattamento.  Segnalazione delle reazioni avverse sospette  La segnalazione delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti incidenti acuti con il prodotto. In caso di ingestione accidentale massiva, non essendo noto un antidoto specifico, indurre il vomito ed effettuare una lavanda gastrica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antisettici e disinfettanti (Biguanidi ed amidine), codice ATC: D08AC02  La Clorexidina è un disinfettante bisbiguanidico: possiede un ampio spettro d'azione che comprende batteri gram-positivi, gram-negativi, alcuni virus e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ///  ...  \r\n\nDati preclinici di sicurezza \r\n La Clorexidina è ben tollerata a livello locale ed in genere non induce fenomeni di sensibilizzazione cutanea nella sede di applicazione. DL50 dopo somministrazione orale: 1260-2547 mg/Kg (topo); 2270-maggiore di  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais; Chitosano.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Neomercurocromo Bianco  a base di  Clorexidina  sono:"
}