{
  "authors": [
    {
      "author": "G. Tariciotti"
    },
    {
      "author": "C.A. Silvestri"
    },
    {
      "author": "E. Dionigi"
    },
    {
      "author": "G. Altobelli"
    },
    {
      "author": "F. Monaco"
    },
    {
      "author": "P. Luccarelli"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT102611",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2015.s2/548",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna di 78 anni, ricoverata per dispnea ed edemi declivi ingravescenti da una settimana, in assenza di febbre. All’anamnesi patologica ipertensione arteriosa ed acrocianosi alle mani. All’esame obiettivo riscontro di splenomegalia oltre l’ombelicale trasversa e linfoadenomegalie multiple in sede laterocervicale, ascellare ed inguinale. Emocromo: 224000 GB con 150000 linfociti; emoglobina nella norma; piastrine 88000. Nello striscio di sangue alcune ombre di Gumprecht. b2 microglobulina 9300. Elettroforesi proteica nei limiti. Lieve insufficienza renale. TC torace: abbondante versamento pleurico bilaterale e plurime linfoadenopatie in sede mediastinica ed ascellare. TC addome: marcata splenomegalia (DL 18 cm), multiple linfoadenopatie in sede para-aortica, ipogastrica e celiaco-mesenteriche; sospetta eteroplasia al rene sx; piccolo versamento endoperitoneale (1 cm). Ecocardio: versamento pericardico circonferenziale di 1 cm; cinetica nei limiti. Negativo l’esame colturale del liquido pleurico. La pz è stata sottoposta a due toracentesi e trattata con terapia diuretica, cortisonica ed antibiotica ev con miglioramento del quadro respiratorio e riduzione degli edemi declivi. Immunofenotipo del sangue periferico: quadro suggestivo per disordine linfoproliferativo T maturo. BOM: localizzazione osteomidollare di leucemia prolinfocitica T."
}