{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107060",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ferritin Complex os 10 flaconcini 8 ml\nCos'è Ferritin Complex? \r\n Ferritin Complex  è un farmaco a base del principio attivo  Sodio Ferrigluconato + Calcio Folinato , appartenente alla categoria degli  Antianemici  e nello specifico  Ferro in associazione con acido folico . E' commercializzato in Italia dall'azienda  Sofar S.p.A. . Ferritin Complex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ABC Farmaceutici S.p.A. Concessionario:  Sofar S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Sodio Ferrigluconato + Calcio Folinato Gruppo terapeutico:  Antianemici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Anemie sideropeniche e da carenza di folati (anemia della gravidanza, del puerperio e dell'allattamento)\nPosologia \r\n Un flaconcino due volte al dì, ai pasti. \r\n - Modalità d'uso \r\n Togliere la ghiera di chiusura e premere sul pistone superiore provocando la caduta del contenuto del tappo nella soluzione sottostante. \r\n Agitare qualche minuto fino ad ottenerne la dissoluzione. \r\n Il contenuto del flaconcino puo' così essere ingerito come tale o diluito ancora, a piacere, con acqua o con altri liquidi.\nControindicazioni \r\n \r\n Ipersensibilità individuale accertata verso i componenti. \r\n Pancreatiti croniche. Anemie aplastiche, emolitiche e sideroacrestiche. \r\n Emocromatosi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non esiste alcun rischio di assuefazione, dipendenza o altro.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il ferro ed i suoi derivati possono ridurre l'assorbimento delle tetracicline.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ferritin Complex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ferritin Complex durante la gravidanza e l'allattamento \r\n Posso prendere Ferritin Complex durante la gravidanza e l'allattamento? Il preparato è specificamente indicato nelle situazioni di carenza di ferro e di folati durante la gravidanza e l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno. \r\n\nEffetti indesiderati \r\n In analogia a tutti i preparati contenenti ferro, dosi eccessive per via orale possono determinare disturbi gastrointestinali (diarrea, pirosi, nausea, vomito). La somministrazione prolungata puo' provocare stipsi. Le feci possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio sono possibili disturbi intestinali transitori che vanno trattati, al caso, sintomaticamente. \r\n\nProprietà farmacodinamiche \r\n \r\n\r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n \r\n ...  \r\n\nDati preclinici di sicurezza \r\n \r\n ...  \r\n\nElenco degli eccipienti \r\n - Eccipienti contenuti in soluzione:  glicerina, saccarosio, metile p-idrossibenzoato, etile p-idrossibenzoato, propile p-idrossibenzoato, acido deidroacetico (sale sodico), aroma di crema olandese, acqua depurata.  - Eccipienti contenuti nel tappo serbatoio:  mannitolo, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ferritin Complex  a base di  Sodio Ferrigluconato + Calcio Folinato  sono:"
}