{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105166",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bicalutamide DOC Generici 50 mg 28 compresse rivestite con film\nCos'è Bicalutamide DOC Generici? \r\n Bicalutamide DOC Generici  è un farmaco a base del principio attivo  Bicalutamide , appartenente alla categoria degli  Antiandrogeni  e nello specifico  Antiandrogeni . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Bicalutamide DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Bicalutamide Gruppo terapeutico:  Antiandrogeni Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Tr attamento del carcinoma della prostata in fase avanzata in associazione con analoghi dell'ormone rilasciante l'ormone luteinizzante (LHRH) o con castrazione chirurgica.\nPosologia \r\n Posologia \r\n Maschi  adulti compresi gli anziani: una compressa da 50 mg una volta al giorno.  \r\n Popolazione   pediatrica \r\n La  Bicalutamide è controindicata nei bambini e negli adolescenti.  \r\n Pazienti  con compromissione renale \r\n Non  è necessario aggiustare la dose nei pazienti con compromissione renale. Non c'è esperienza nell'uso della bicalutamide nei pazienti con grave compromissione renale (clearance della creatinina < 30 ml/min) (vedere paragrafo 4.4). \r\n Pazienti   con compromissione epatica \r\n Non  è necessario aggiustare la dose nei pazienti con moderata compromissione epatica. Il medicinale si può accumulare nei pazienti con grave compromissione renale (vedere paragrafo 4.4). \r\n Modo   di somministrazione \r\n Per  uso orale. \r\n Le  compresse devono essere ingerite intere con del liquido. \r\n Il  trattamento con la bicalutamide deve essere iniziato almeno 3 giorni prima di cominciare il trattamento con un analogo dell'LHRH o contemporaneamente alla castrazione chirurgica.\nControindicazioni \r\n \r\n Ipersensibilità  alla Bicalutamide o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. La bicalutamide è controindicata nelle donne e nei bambini. \r\n La  cosomministrazione di terfenadina, astemizolo o cisapride con la bicalutamide è controindicata (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'inizio del trattamento deve avvenire sotto la diretta supervisione di uno specialista e successivamente i pazienti devono essere tenuti sotto regolare sorveglianza.  La terapia di deprivazione androgenica può prolungare l'intervallo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state dimostrate interazioni farmacodinamiche o farmacocinetiche tra la bicalutamide e gli analoghi LHRH. Studi in vitro hanno dimostrato che l'enantiomero-(R) della bicalutamide è un inibitore del CYP 3A4,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bicalutamide DOC Generici\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bicalutamide DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Bicalutamide DOC Generici durante la gravidanza e l'allattamento? Non pertinente, dato che il medicinale non è usato nelle donne. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non  sono stati condotti studi sulla capacità di guidare e di usare macchinari. Tuttavia, si deve tener presente che occasionalmente si possono verificare vertigini o sonnolenza (vedere paragrafo 4.8). I pazienti interessati devono fare attenzione. \r\n\nEffetti indesiderati \r\n Molto comuni (≥ 1/10); comuni (da ≥ 1/100 a < 1/10); non comuni (da ≥ 1/1000 a < 1/100); rari (da ≥ 1/10.000 a < 1/1000); molto rari (< 1/10.000),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non  sono stati riportati casi di sovradosaggio. Dato che la Bicalutamide appartiene ai composti anilidici, c'è un rischio teorico di sviluppare metaemoglobinemia. La metaemoglobinemia è stata osservata negli animali dopo sovradosaggio. Di conseguenza, un paziente con intossicazione acuta può essere cianotico. Non esiste un antidoto specifico; il trattamento deve essere sintomatico. È improbabile che la dialisi sia d'aiuto, poichè la bicalutamide è altamente legata alle proteine e non è recuperata immodificata nelle urine. Sono indicate misure di supporto generale, incluso il monitoraggio frequente dei parametri vitali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti ormonali e sostanze correlate, antiandrogeni. Codice ATC: L02BB03. Meccanismo d'azione La Bicalutamide è un antiandrogeno non steroideo, privo di altra attività endocrina. Si lega ai recettori normali \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Bicalutamide è ben assorbita dopo somministrazione orale. Non c'è evidenza di alcun effetto clinicamente rilevante del cibo sulla biodisponibilità.  L'enantiomero-(S) è escreto rapidamente rispetto all'enantiomero-(R), la cui emivita plasmatica  ...  \r\n\nDati preclinici di sicurezza \r\n La Bicalutamide è un puro e potente antagonista del recettore per gli androgeni negli animali da esperimento e nell'uomo. La più importante azione secondaria farmacologica è l'induzione delle ossidasi a  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato, Sodio amido glicolato (Tipo A), Povidone K-30, Silice colloidale anidra, Magnesio stearato.   Rivestimento della compressa:  Opadry II 33G28523 Bianco (Ipromellosa, Titanio diossido (E171), Lattosio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bicalutamide DOC Generici  a base di  Bicalutamide  sono:  Bicalutamide AHCL ,  Bicalutamide Aurobindo ,  Bicalutamide Eurogenerici ,  Bicalutamide Ibigen ,  Bicalutamide Ratiopharm - Compressa Rivestita ,  Bicalutamide Sun ,  Bicalutamide Tecnigen - Compressa Rivestita ,  Bicalutamide Teva - Compressa Rivestita ,  Bikader - Compressa Rivestita ,  Casodex ,  Midelut - Compressa Rivestita"
}