{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107796",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ictammolo Unguento Zeta 10% unguento 30 g\nCos'è Ictammolo Unguento Zeta? \r\n Ictammolo Unguento Zeta  è un farmaco a base del principio attivo  Ictammolo , appartenente alla categoria degli  Antiacne disinfettanti  e nello specifico  Preparati contenenti zolfo . E' commercializzato in Italia dall'azienda  Zeta Farmaceutici S.p.A. . Ictammolo Unguento Zeta  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zeta Farmaceutici S.p.A. Concessionario:  Zeta Farmaceutici S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Ictammolo Gruppo terapeutico:  Antiacne disinfettanti Forma farmaceutica:  unguento\nIndicazioni \r\n \r\n  Infiammazioni e piccole infezioni cutanee. \r\n  Foruncolosi (brufoli), ascessi e ulcerazioni superficiali della cute. \r\n  Infiammazioni delle ghiandole sudoripare (idrosadeniti). \r\n\nPosologia \r\n \r\n Applicare l'unguento, nella quantità necessaria in relazione alla parte da trattare, 2 - 3 volte al giorno, coprendo con una garza.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 . \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non applicare in prossimità degli occhi e sulle mucose.  Evitare di esporsi al sole e raggi UVA dopo l'applicazione.  L'uso, specie se prolungato, dei medicinali per uso locale può dare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi specifici di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ictammolo Unguento Zeta\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ictammolo Unguento Zeta durante la gravidanza e l'allattamento \r\n Posso prendere Ictammolo Unguento Zeta durante la gravidanza e l'allattamento? In mancanza di studi specifici, il medicinale deve essere utilizzato durante la gravidanza e l'allattamento solo in caso di necessità e sotto diretto controllo medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medicinale non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di Ictammolo, organizzati secondo la classificazione organo sistemica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Patologie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Se usato in quantità eccessiva può essere irritante per la cute e le mucose. \r\n\nProprietà farmacodinamiche \r\n Categoria terapeutica: preparati contenenti zolfo, codice ATC D10AB02.  L'ammonio solfoittiolato è una miscela di Sali ammonici di acidi solfonici che possiedono un'azione debolmente antisettica, antiflogistica, anti-irritante e batteriostatica.  Sebbene il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ictammolo è usato per applicazione locale e non viene assorbito, quindi non presenta attività sistemica.  ...  \r\n\nDati preclinici di sicurezza \r\n Non si hanno indicazioni di effetti cancerogeni o mutageni.  I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Vaselina bianca.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ictammolo Unguento Zeta  a base di  Ictammolo  sono:  Ictammolo Afom ,  Ictammolo Nova Argentia 10% Unguento ,  Ictammolo Unguento Marco Viti Farmac."
}