{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109139",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Morfina Cloridrato Monico 100 mg/10 ml 5 fiale soluz. iniett. Morfina Cloridrato Monico 100 mg/5 ml 5 fiale soluz. iniett. Morfina Cloridrato Monico 200 mg/10 ml 5 fiale soluz. iniett. Morfina Cloridrato Monico 50 mg/5 ml 5 fiale soluz. iniett. Morfina Cloridrato Monico im o ev 1 fiala 10 mg/1 ml Morfina Cloridrato Monico im o ev 1 fiala 20 mg/1 ml Morfina Cloridrato Monico im o ev 5 fiale 10 mg/1 ml Morfina Cloridrato Monico im o ev 5 fiale 20 mg/1 ml\nCos'è Morfina Cloridrato Monico? \r\n Morfina Cloridrato Monico  è un farmaco a base del principio attivo  Morfina Cloridrato , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Alcaloidi naturali dell'oppio . E' commercializzato in Italia dall'azienda  Monico S.p.A. . Morfina Cloridrato Monico  può essere prescritto con  Ricetta RM - medicinali soggetti a prescrizione medica a ricalco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Monico S.p.A. Concessionario:  Monico S.p.A. Ricetta:  RM - medicinali soggetti a prescrizione medica a ricalco Classe:  A Principio attivo:  Morfina Cloridrato Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento del dolore da moderato a grave e/o resistente agli altri antidolorifici, in particolare dolore associato a neoplasie, a infarto del miocardio e dopo gli interventi chirurgici. \r\n Edema polmonare acuto. \r\n La morfina inoltre è indicata in anestesia generale e loco regionale e nella parto-analgesia epidurale.\nPosologia \r\n Morfina Cloridrato MONICO può essere somministrata per via sottocutanea, intramuscolare nonché per via endovenosa ed epidurale nel caso in cui il medicinale non contenga conservanti. \r\n Adulti \r\n Nel dolore acuto : \r\n \r\n  per iniezione sottocutanea o intramuscolare, alla dose di 10 mg da ripetere, se necessario, ogni 4 ore; \r\n  per somministrazione endovenosa: dose iniziale di 2-10 mg/70 kg somministrati in 4-5 minuti. \r\n \r\n Nel dolore post-operatorio : \r\n \r\n  per iniezione epidurale, una dose di 2-5 mg nella regione lombare fornisce sollievo dal dolore per 24 ore; se non si raggiunge una risposta soddisfacente, si possono somministrare dosi aggiuntive di 1-2 mg ad intervalli sufficienti per valutarne l'efficacia; non superare la dose di 10 mg nelle 24 ore; \r\n  per infusione continua, si raccomanda una dose iniziale di 2-4 mg in 24 ore; se non si raggiunge una risposta soddisfacente, si possono somministrare ulteriori dosi aggiuntive di 1-2 mg. \r\n \r\n Nell'edema polmonare acuto: \r\n \r\n  per iniezione endovenosa lenta (2 mg/min) fino a 5-10 mg. \r\n \r\n Nell'infarto del miocardio : \r\n \r\n  per iniezione endovenosa lenta (2 mg/min) 10 mg seguiti, se necessario, da altri 10 mg. \r\n \r\n Neonati : \r\n \r\n  somministrazione endovenosa in bolo lento: 40-100 microgrammi/kg in almeno 5-10 minuti, ogni 4-6 ore; \r\n  per infusione: 25-50 µg/kg (dose di carico) seguita da 5 µg/kg/ora in caso di neonati pretermine; 50-100 µg /kg /dose di carico), seguita da 10-20 µg/kg/ora in caso di neonati a termine. \r\n \r\n Bambini fino a 12 anni –  solo in casi particolari di effettiva necessità \r\n \r\n  somministrazione endovenosa in bolo: 100-200 μg/kg fino a 6 volte/die; \r\n  per infusione: dopo un bolo come dose di carico (vedere sopra), 10-30 µg /kg/ora. \r\n \r\n Adolescenti da 12 a 18 anni \r\n \r\n  somministrazione endovenosa in bolo: 2,5-10 mg fino a 6 volte/die; \r\n  per infusione, dopo un bolo come dose di carico (vedere sopra), 10-30 µg /kg/ora. \r\n \r\n Anziani o pazienti debilitati \r\n In tali soggetti è consigliabile una riduzione della dose (vedere paragrafo 4.4). \r\n Insufficienza epatica e renale \r\n Nei pazienti con insufficienza epatica e/o renale moderata (VFG 10-50 ml/min) si raccomanda una riduzione del dosaggio del 25%; nei pazienti con insufficienza renale severa (VFG < 10 ml/min) la dose deve essere ridotta del 50%. \r\n Interruzione della terapia \r\n Una sindrome di astinenza può essere accelerata se la somministrazione di oppioidi viene improvvisamente interrotta. Pertanto la dose deve essere gradualmente ridotta prima dell'interruzione. \r\n Nel caso in cui sia necessario diluire la soluzione contenuta nella fiala è possibile utilizzare Sodio Cloruro 0,9% (soluzione fisiologica) o Glucosio 5%.\nControindicazioni \r\n \r\n  ipersensibilità al principio attivo o a molecole chimicamente derivate dalla morfina; l'ipersensibilità verso la morfina è caratterizzata da rossore al viso, prurito e broncospasmo (la somministrazione potrebbe causare la comparsa di reazioni anafilattiche); \r\n  tutte le forme di addome acuto ed ileo paralitico; \r\n  depressione respiratoria; \r\n  insufficienza epatocellulare grave; \r\n  scompenso cardiaco secondario ad affezioni croniche del polmone; \r\n  traumatismi cranici e in caso di ipertensione endocranica; \r\n  dopo interventi chirurgici delle vie biliari; \r\n  durante un attacco di asma bronchiale; \r\n  stati convulsivi; \r\n  epilessia non controllata; \r\n  alcolismo acuto e nel delirium tremens; \r\n  stati di depressione del sistema nervoso centrale, in particolare quelli indotti da altri farmaci come ipnotici, sedativi, tranquillanti ecc. (vedere paragrafo 4.5); \r\n  in associazione con IMAO, incluso il furazolidone, o dopo meno di 2-3 settimane dalla sospensione del precedente trattamento (vedere paragrafo 4.5); \r\n  in caso di trattamento con naltrexone; \r\n  generalmente controindicato in gravidanza e durante l'allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La morfina deve essere somministrata nei bambini solo in casi particolari e di effettiva necessità (vedere paragrafo 4.2).  La morfina deve essere somministrata con cautela nei soggetti anziani e molto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La contemporanea somministrazione di altri agenti che deprimono il sistema nervoso centrale, quali alcool o farmaci quali anestetici generali, ipnotici, sedativi, ansiolitici, neurolettici, antidepressivi triciclici, ed antistaminici, può potenziare gli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Morfina Cloridrato Monico\"  insieme ad altri farmaci come  Dintoinale ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Morfina Cloridrato Monico durante la gravidanza e l'allattamento \r\n Posso prendere Morfina Cloridrato Monico durante la gravidanza e l'allattamento? Gravidanza  Non vi sono studi adeguati riguardanti l'uso di morfina in donne in gravidanza.  Gli studi sugli animali sono insufficienti per evidenziare gli effetti sulla gravidanza e/o sullo sviluppo embrio-fetale, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La morfina compromette la capacità di guidare veicoli o di usare macchinari. \r\n Tali effetti possono essere più marcati se il medicinale è assunto in combinazione con alcool o altri farmaci sedativi (vedere paragrafo 4.5). \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati della morfina, organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Patologie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n I segni di sovradosaggio da morfina consistono in grave depressione respiratoria, circolatoria e dello stato di coscienza che può progredire fino all'arresto respiratorio, al collasso e al coma. Altri segni di tossicità acuta sono miosi estrema, ipotermia e flaccidità dei muscoli scheletrici, polmonite da aspirazione. \r\n In casi gravi si possono sviluppare insufficienza circolatoria e coma, che può evolvere a morte del paziente. Nella fase di coma si ha rilasciamento degli sfinteri, incluso quello pupillare, e quindi midriasi. \r\n Casi meno gravi possono manifestarsi con nausea, vomito, tremori, disforia, ipotermia, ipotensione. Una conseguenza del sovradosaggio potrebbe essere rappresentata anche da rabdomiolisi che evolve ad insufficienza renale. \r\n Trattamento  \r\n È indispensabile mantenere e supportare la respirazione e la circolazione. Somministrare naloxone per via endovenosa a dosi comprese fra 0,4 e 2 mg ripetuti ad intervalli di 2-3 minuti se necessario e fino ad un massimo di 10 mg sino al risveglio del paziente, che deve riprendere a respirare autonomamente, evitando per quanto è possibile di scatenare una crisi di astinenza. Lo stato di coscienza va in seguito mantenuto somministrando il naloxone per infusione endovenosa ad un dosaggio che eviti i sintomi di astinenza, fino a che le concentrazioni plasmatiche di agonista abbiano raggiunto un livello di sicurezza. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici, codice ATC: N02AA01.  La morfina è un analgesico oppiaceo che agisce come agonista su specifici recettori siti nel sistema nervoso centrale e nel plesso mesenterico della parete \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il tempo di dimezzamento della morfina nel sangue e nel plasma è di 2,7 ore (1,2-4,9 ore) e di 2,95 ore(1,8-5 ore) rispettivamente. La clearance media è di 1,16 l/min  ...  \r\n\nDati preclinici di sicurezza \r\n Nell'uomo la tossicità della morfina è stata studiata in caso di sovradosaggio, ma a causa della grande variabilità individuale nella sensibilità agli oppiacei è difficile determinare l'esatta dose tossica o  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Morfina Cloridrato Monico  a base di  Morfina Cloridrato  sono:  Morfina Cloridrato Salf"
}