{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109187",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Muse 1.000 mcg 2 bastoncini uretrali\nCos'è Muse? \r\n Muse  è un farmaco a base del principio attivo  Alprostadil , appartenente alla categoria degli  Disfunzione erettile  e nello specifico  Farmaci usati nella disfunzione dell'erezione . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Muse  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Alprostadil Gruppo terapeutico:  Disfunzione erettile Forma farmaceutica:  sospensione\nIndicazioni \r\n \r\n Trattamento della disfunzione erettile di origine prevalentemente organica. \r\n Metodo aggiuntivo ad altri test per la diagnosi e la cura della disfunzione erettile.\nPosologia \r\n \r\n Uso negli Adulti \r\n Trattamento della disfunzione erettile: \r\n Inizio della terapia:  un medico esperto deve istruire ogni paziente sull'uso corretto di MUSE. La dose raccomandata per iniziare la terapia è di 500 microgrammi. Il dosaggio può essere aumentato in modo scalare (a 1000 microgrammi) oppure diminuito (a 250 o 125 microgrammi) sotto la supervisione del medico fino a che il paziente ottenga una risposta soddisfacente. Dopo una valutazione dell'abilità del paziente nella procedura, la dose scelta può essere mantenuta nel corso del trattamento domiciliare. \r\n È importante che il paziente urini prima della somministrazione in quanto l'umidificazione dell'uretra facilita la somministrazione di MUSE ed è essenziale per dissolvere il farmaco. Per somministrare MUSE, rimuovere il cappuccio protettivo dall'applicatore, tendere il pene fino alla sua lunghezza massima e inserire lo stelo dell'applicatore nell'uretra. Premere la parte superiore dell'applicatore per permettere la fuoriuscita del farmaco e rimuovere l'applicatore dall'uretra (scuotere delicatamente da destra a sinistra l'applicatore prima di rimuoverlo per assicurare che il farmaco ne fuoriesca). Massaggiare il pene tra le mani per circa 10 secondi per assicurare che il farmaco sia adeguatamente distribuito lungo le pareti dell'uretra. Se il paziente avverte una sensazione di bruciore, può essere utile massaggiare il pene per ulteriori 30-60 secondi o fino a che la sensazione di bruciore è scomparsa. L'erezione comparirà entro 5-10 minuti dalla somministrazione e durerà circa 30-60 minuti. Dopo somministrazione di MUSE, è importante stare seduti o preferibilmente in piedi o camminare per circa 10 minuti fino a quando non si verifichi l'erezione. Informazioni più dettagliate sono riportate nel paragrafo “6.6 Istruzioni per l'uso“ e nel foglio illustrativo. Durante il trattamento domiciliare si raccomandano periodici controlli dell'efficacia e della tollerabilità. \r\n Non è raccomandabile utilizzare più di due somministrazioni nell'arco di 24 ore e più di 7 somministrazioni in 7 giorni. Non si deve superare il dosaggio prescritto. \r\n Metodo aggiuntivo ad altri test per la diagnosi e la cura della disfunzione erettile: \r\n MUSE può essere usato come metodo aggiuntivo per la valutazione della funzione vascolare del pene mediante impiego del doppler ad ultrasuoni. È stato dimostrato che una dose di 500 microgrammi di MUSE ha un effetto sulla dilatazione arteriosa del pene e sulla velocità di flusso di picco sistolico comparabile a 10 microgrammi di Alprostadil somministrato per via intracavernosa. Al momento della dimissione del paziente dall'ambulatorio medico, l'erezione deve essere cessata. \r\n Uso negli anziani \r\n Non è necessario alcun adeguamento della dose.\nControindicazioni \r\n \r\n MUSE è controindicato nei seguentipazienti: \r\n \r\n  Pazienti che hanno una nota ipersensibilità verso Alprostadil o uno qualsiasi degli eccipienti;Pazienti con deformazioni anatomiche del pene come stenosi dell'uretra distale, ipospadia grave, grave incurvatura, balanite, uretrite acuta o cronica, curvatura, fibrosi cavernosa o malattia di Peyronie. \r\n  Pazienti con condizioni che possono predisporre al priapismo, come pazienti portatori o affetti da anemia falciforme, trombocitemia, policitemia, mieloma multiplo o leucemia, predisposizione a trombosi venosa o con un'anamnesi di priapismo ricorrente. Pazienti per i quali è sconsigliata l'attività sessuale o controindicata, come per uomini con condizioni cardiovascolari o cerebrovascolari instabili. \r\n \r\n MUSE non deve essere utilizzato se la partner è in gravidanza accertata o presunta a meno che la coppia usi il preservativo. \r\n MUSE è controindicato nelle donne e nei bambini. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se la disfunzione erettile è secondaria a patologie curabili, queste devono essere diagnosticate e trattate prima di iniziare il trattamento con MUSE.  È più probabile che si verifichi una erezione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni a livello sistemico sono improbabili dati i bassi livelli di alprostadil nel circolo venoso periferico, tuttavia l'uso contemporaneo di medicinali attivi sulla funzionalità erettile possono influenzare la risposta a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Muse\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Muse durante la gravidanza e l'allattamento \r\n Posso prendere Muse durante la gravidanza e l'allattamento? MUSEpuò aggiungere piccole quantità di Alprostadil alla PGE1 già naturalmente contenuta nel liquido seminale. Per questo motivo durante il rapporto sessuale è opportuno utilizzare un preservativo se la partner è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n È opportuno sconsigliare ai pazienti quelle mansioni, come la guida o attività rischiose, che potrebbero provocare incidenti nel caso insorgessero ipotensione o sincope in seguito alla somministrazione di MUSE. Nei pazienti che hanno sperimentato ipotensione e/o sincope, questi effetti di solito si sono verificati durante la titolazione iniziale ed entro un'ora dalla somministrazione del farmaco. \r\n\nEffetti indesiderati \r\n L'evento avverso riportato con maggior frequenza in seguito al trattamento con MUSE è il dolore al pene. Nella maggior parte dei casi, il dolore è stato valutato come lieve o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio con MUSE. \r\n In caso di sovradosaggio di Alprostadil, si possono verificare ipotensione sintomatica, dolore penieno persistente e, in rari casi, priapismo. I pazienti devono essere tenuti sotto stretta sorveglianza medica fino a che i sintomi locali o sistemici non si siano risolti. \r\n Si deve avvisare il paziente di consultare immediatamente un medico, se l'erezione perdura per più di 4 ore. Devono essere presi i seguenti provvedimenti: \r\n \r\n  Far stendere il paziente supino o sul fianco. Applicare alternativamente per due minuti su ciascun lato superiore interno della coscia del ghiaccio (questo dovrebbe portare ad un rilasciamento riflesso delle valvole venose). Se non si ottiene risposta entro 10 minuti, interrompere il trattamento. \r\n  Se questo trattamento è inefficace e l'erezione perdura per più di 6 ore, si deve effettuare un'aspirazione peniena. Usando procedure sterili, inserire un ago Butterfly di calibro 19-21 gauge nel corpo cavernoso e aspirare 20-50 ml di sangue. Questo dovrebbe portare a una detumescenza del pene. Se necessario, ripetere l'operazione sul lato opposto del pene. \r\n  Se il trattamento non ha successo, si raccomanda la somministrazione di un farmaco  a -adrenergico per iniezione intracavernosa. Questa operazione deve essere effettuata con cautela, anche se nel trattamento del priapismo l'abituale controindicazione alla somministrazione intrapeniena di un vasocostrittore non è valida. Si devono monitorare attentamente la pressione arteriosa e il polso durante la procedura. Estrema cautela va usata in pazienti che presentano patologie delle coronarie, ipertensione non controllata, ischemia cerebrale, e in tutti i soggetti che sono in trattamento con inibitori delle MAO (mono ammino ossidasi). In quest'ultimo caso, devono essere disponibili i presidi per il controllo delle crisi ipertensive. Si deve preparare una soluzione di 200 mcg/ml di fenilefrina e iniettare, ogni 5-10 minuti, da 0.5 a 1.0 ml di soluzione. In alternativa può essere usata una soluzione di 20 mcg/ml di adrenalina. Se necessario, questo può essere seguito da una ulteriore aspirazione di sangue tramite lo stesso ago Butterfly. La massima dose di fenilefrina deve essere di 1 mg, quella di adrenalina 100 mcg (5 ml di soluzione). \r\n  Come alternativa può essere usato metaraminolo, ma si deve tener presente che sono state riportate crisi ipertensive fatali. Se anche questo trattamento si dimostra inefficace a risolvere il priapismo, il paziente deve essere immediatamente sottoposto a trattamento chirurgico. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci usati nella disfunzione dell'erezione, codice ATC: G04B E01  Alprostadil è chimicamente identico alla Prostaglandina E1, la cui azione comporta dilatazione dei vasi sanguigni nei tessuti erettili dei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Approssimativamente l'80% di Alprostadil veicolato attraverso MUSE è assorbito attraverso la mucosa uretrale entro 10 minuti. L'emivita è inferiore a 10 minuti e le concentrazioni plasmatiche periferiche venose sono basse  ...  \r\n\nDati preclinici di sicurezza \r\n Nei ratti, alte dosi di Prostaglandina E1 hanno aumentato il riassorbimento fetale, presumibilmente a causa dello stress materno. Elevate concentrazioni di Alprostadil (400 mcg/ml) non hanno avuto effetti sulla motilità  ...  \r\n\nElenco degli eccipienti \r\n Macrogol 1450.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Muse  a base di  Alprostadil  sono:"
}