{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106780",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Erdotin 225 mg gran. per sosp. orale 20 bustine Erdotin 300 mg 20 capsule rigide Erdotin 300 mg 20 compresse dispersibili\nCos'è Erdotin? \r\n Erdotin  è un farmaco a base del principio attivo  Erdosteina , appartenente alla categoria degli  Mucolitici  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Erdotin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Rottapharm S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Erdosteina Gruppo terapeutico:  Mucolitici Forma farmaceutica:  capsula\nIndicazioni \r\n Mucolitico, fluidificante nelle affezioni acute e croniche dell'apparato respiratorio.\nPosologia \r\n Formulazioni orali \r\n Adulti \r\n 150 mg capsule rigide:  1-2 capsule 2-3 volte al giorno, per uso orale. \r\n 300 mg capsule rigide:  1 capsula 2-3 volte al giorno, per uso orale. \r\n Le capsule devono essere inghiottite intere con un bicchiere d'acqua. \r\n 300 mg compresse dispersibili:  1 compressa 2-3 volte al giorno, per uso orale. \r\n Le compresse devono essere sciolte in un bicchiere di acqua. La dispersione deve essere mescolata con un cucchiaino e bevuta immediatamente. \r\n 225 mg granulato per sospensione orale:  1 bustina 2-3 volte al giorno, per uso orale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Pazienti con ulcera peptica attiva. \r\n Per la probabile interferenza dei metaboliti del prodotto con il metabolismo della metionina, ERDOTIN è controindicato in pazienti affetti da cirrosi epatica e da deficienza dell'enzima cistationina - sintetasi. \r\n Poiché non ci sono dati nei pazienti con insufficienza renale con clearance della creatinina <25 ml/min o in pazienti con insufficienza epatica severa, l'uso di Erdosteina non è consigliato in questi pazienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti con insufficienza epatica lieve non devono superare una dose di 300 mg al giorno di Erdotin.  Erdotin granulato per sospensione orale contiene saccarosio.  Saccarosio  Pazienti con rari problemi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate interazioni negative con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Erdotin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Erdotin durante la gravidanza e l'allattamento \r\n Posso prendere Erdotin durante la gravidanza e l'allattamento? Gravidanza:  La sicurezza di Erdosteina nella gravidanza umana non è stata stabilita, pertanto, il suo impiego non è raccomandato.  Allattamento:  Non ci sono dati, pertanto l'uso di Erdotin in donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Erdotin ha un'influenza minima o trascurabile sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Meno di un paziente su 1000 potrebbe lamentare effetti indesiderati gastrointestinali.        La sottoelencata frequenza è descritta utilizzando la seguente convenzione: molto comune (≥1/10), comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Con dosaggi superiori a quelli consigliati (1200 mg/die) sono stati rilevati sudorazione, vertigine e flushing. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati per la tosse e le malattie da raffreddamento.  Codice ATC R05CB15  Meccanismo d'azione / effetti farmacodinamici:  L'Erdosteina, principio attivo di ERDOTIN, accanto alla proprietà di fluidificare il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Picco plasmatico del prodotto dopo 30-60 minuti.  Successiva completa metabolizzazione in metaboliti affini.  Biodisponibilità ottima per via orale. Le varie forme farmaceutiche capsule, buste e soluzioni sono bioequivalenti.  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta:  DL (topo, ratto per os) > 5.000 mg/kg  DL (ratto per i.p.) > 5.000 mg/kg  DL (topo per e.v.) > 3.500 mg/kg  Tossicità per somministrazione prolungata:  Ratto (per os, 26  ...  \r\n\nElenco degli eccipienti \r\n 150 mg capsule rigide  Povidone, silice colloidale anidra, cellulosa microcristallina, gelatina, titanio diossido (E 171), ossido di ferro rosso (E 172)  300 mg capsule rigide  Povidone, cellulosa microcristallina, magnesio stearato, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Erdotin  a base di  Erdosteina  sono:  Erdotin"
}