{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108295",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Largactil 100 mg 20 compresse rivestite Largactil 25 mg 25 compresse rivestite Largactil 50 mg/2 ml soluzione iniettabile 5 fiale\nCos'è Largactil? \r\n Largactil  è un farmaco a base del principio attivo  Clorpromazina Cloridrato , appartenente alla categoria degli  Antipsicotici fenotiazinici  e nello specifico  Fenotiazine con catena laterale alifatica . E' commercializzato in Italia dall'azienda  Teofarma . Largactil  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Clorpromazina Cloridrato Gruppo terapeutico:  Antipsicotici fenotiazinici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento delle schizofrenie, degli stati paranoidi e della mania. Psicosi tossiche (amfetamine, LSD, cocaina etc.). Sindromi mentali organiche accompagnate da delirio. Disturbi d'ansia se particolarmente gravi e resistenti alla terapia con ansiolitici tipici. Depressione se accompagnata da agitazione e delirio, per lo più in associazione con antidepressivi. Vomito e singhiozzo incoercibile. Trattamento dei dolori intensi generalmente in associazione con analgesici stupefacenti. Medicazione preanestetica.\nPosologia \r\n \r\n Il dosaggio della clorpromazina deve essere strettamente individualizzato in rapporto all'età del paziente, alla natura e alla gravità dell'affezione, alla risposta terapeutica e alla tollerabilità del farmaco. È sempre consigliabile iniziare con dosaggi bassi, aumentando progressivamente le dosi. Usualmente l'intervallo terapeutico è di 6-8 ore. Nell'impiego parenterale non superare i 25 mg nelle prime 24 ore salvo nei casi in cui ciò sia strettamente indispensabile a giudizio dello specialista. A titolo di esempio si forniscono i seguenti schemi di massima. \r\n Disordini psichiatrici:  in genere nei pazienti ambulatoriali e con sintomi di lieve o media gravità sono necessari 25-75 mg per os suddivisi nel corso della giornata. Il dosaggio può essere quindi aumentato fino ad ottenere l'effetto terapeutico desiderato. Successivamente esso può essere gradualmente ridotto fino a determinare la dose di mantenimento. In caso di necessità il trattamento può essere iniziato per via i.m. con 25 mg, che può essere eventualmente ripetuto se necessario. Passare quindi alla via orale. Nei pazienti ospedalizzati possono essere necessarie, sia per os che per via i.m., dosi sensibilmente superiori a seconda del giudizio dello specialista. Nei bambini il dosaggio consigliato è di 1 mg/kg/die ripetuto, se necessario, 2-3 volte al giorno. \r\n Vomito:  25-50 mg per via i.m. ripetuti, eventualmente, 2-3 volte al giorno. Ottenuto l'effetto terapeutico la terapia, se necessaria, deve essere continuata per via orale. \r\n Singhiozzo incoercibile : 25-50 mg, 2-3 volte al giorno. \r\n Nella medicazione preanestetica:  25-50 mg per os o 12,5-25 mg per via i.m. qualche ora prima dell'intervento. \r\n In caso di somministrazione intramuscolare diluire il contenuto di una fiala con soluzione fisiologica sterile fino a portare la soluzione a 5-6 ml. \r\n Per la somministrazione endovenosa diluire il contenuto di una fiala nel liquido usato per la fleboclisi. In ogni caso passare appena possibile alla via orale. \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad uno qualsiasi degli eccipienti o ad altre sostanze strettamente correlate dal punto di vista chimico. Stati comatosi specie quelli causati da sostanze ad azione depressiva sul sistema nervoso centrale (alcool, barbiturici, oppiacei, etc.); pazienti con sospetto o riconosciuto danno cerebrale sottocorticale; gravi stati di depressione; discrasie ematiche; affezioni epatiche e renali. Il prodotto non è indicato nella prima infanzia. Feocromocitoma, miastenia grave e epilessia non trattata. Allattamento al seno. Il rischio di effetti dannosi a carico del feto a seguito di somministrazione della clorpromazina non è escluso; pertanto l'uso del Largactil in gravidanza è da riservare, a giudizio del medico, ai casi di assoluta necessità. \r\n Le fiale di Largactil contengono potassio metabisolfito e sodio solfito; tali sostanze possono provocare in soggetti sensibili e particolarmente negli asmatici reazioni di tipo allergico ed attacchi asmatici gravi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Speciale attenzione richiede l'impiego di tale sostanza nei bambini soprattutto durante una malattia infettiva o in caso di intervento chirurgico o di vaccinazione, in quanto in tali condizioni è stata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione con altri psicofarmaci richiede speciale cautela e vigilanza da parte del medico per evitare inattesi e indesiderati effetti da interazione.  Quando i neurolettici sono somministrati in concomitanza con i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Largactil\"  insieme ad altri farmaci come  Actualene ,  Avalox - Compressa Rivestita ,  Avalox - Soluzione (uso Interno) ,  Bromocriptina Dorom ,  Cabaser ,  Cabergolina Ratiopharm - Compressa ,  Corbilta - Compresse Rivestite ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dostinex ,  Dronedarone Aristo ,  Dropaxin ,  Duodopa ,  Eutimil ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Hemangiol ,  Inderal ,  Levodopa/Carbidopa/Entacapone Tecnigen ,  Levodopa + Benserazide Teva Italia ,  Levodopa + Carbidopa + Entacapone Mylan ,  Levodopa + Carbidopa + Entacapone Teva ,  Levodopa + Carbidopa Hexal ,  Lopiren ,  Madopar ,  Mirapexin - Compressa A Rilascio Modificato ,  Mirapexin - Compressa ,  Moxifloxacina Aurobindo ,  Moxifloxacina Krka ,  Moxifloxacina Pensa ,  Moxifloxacina Teva ,  Multaq ,  Neupro - Cerotti ,  Oprymea ,  Oxa ,  Parlodel - Capsula ,  Parlodel - Compressa ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Pramiperal ,  Pramipexolo Aurobindo ,  Pramipexolo EG ,  Pramipexolo Eurogenerici ,  Pramipexolo Mylan Pharma ,  Pramipexolo Mylan ,  Pramipexolo Pensa Pharma ,  Pramipexolo Pensa ,  Pramipexolo Sandoz A/S ,  Pramipexolo Sandoz GmbH ,  Pramipexolo Teva Italia ,  Pramipexolo Teva ,  Pramipexolo Zentiva ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Requip - Compressa A Rilascio Modificato ,  Requip - Compressa Rivestita ,  Ropinirolo DOC Generici ,  Ropinirolo EG ,  Ropinirolo Eurogenerici ,  Ropinirolo KRKA ,  Ropinirolo Mylan Generics - Compressa Rivestita ,  Ropinirolo Mylan ,  Ropinirolo Sandoz ,  Ropinirolo Teva Italia ,  Ropiral ,  Serestill ,  Sereupin ,  Seroxat ,  Sinemet ,  Sinemet RM ,  Sirio ,  Stalevo ,  Stiliden ,  Vigamox ,  Xeredien , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Largactil durante la gravidanza e l'allattamento \r\n Posso prendere Largactil durante la gravidanza e l'allattamento? Non somministrare nel primo trimestre di gravidanza né durante l'allattamento (vedere sez. 4.3): al di là di questo periodo il prodotto deve essere usato solo quando ritenuto essenziale e sempre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Poiché i fenotiazinici inducono sedazione e sonnolenza, di ciò si deve tenere conto nei soggetti che conducono autoveicoli o altri macchinari o che svolgono lavori pericolosi. \r\n\nEffetti indesiderati \r\n Patologie del sistema nervoso: con l'uso di fenotiazine possono verificarsi, specie durante le prime settimane di terapia, sedazione e sonnolenza che per lo più scompaiono con la prosecuzione della cura  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Esaltazione degli effetti indesiderati: instaurare idonea terapia antiparkinson, miorilassante e/o antistaminica. \r\n In assenza di un antidoto specifico si deve praticare la lavanda gastrica: in caso di grave ipotensione, stendere il paziente in posizione supina con la testa inclinata in basso e somministrare con precauzione plasma expanders; eventualmente fenilefrina o noradrenalina per infusione venosa lenta e con particolare cautela, in quanto il LARGACTIL può modificare la normale risposta. Non usare mai adrenalina. \r\n Istituire un trattamento sintomatico della depressione del sistema nervoso come nei casi di intossicazione acuta da barbiturici, compresa fisioterapia e trattamento con antibiotici per prevenire le broncopolmoniti. L'emodialisi non è efficace. Quando la temperatura corporea scende a livelli particolarmente bassi, possono comparire aritmie cardiache. Si deve esercitare una particolare sorveglianza per controllare fenomeni di distensione dell'intestino e della vescica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antipsicotici. Codice ATC: N05AA01.  LARGACTIL contiene quale principio attivo la clorpromazina, neurolettico fenotiazinico che agisce principalmente a livello dei gangli della base, del sistema limbico e dell'ipotalamo. A \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La clorpromazina, somministrata per via orale è rapidamente assorbita; la sua biodisponibilità relativa in rapporto alla via i.m. è di circa il 50%. La clorpromazina si distribuisce in tutto l'organismo,  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta è risultata 25 mg/kg nel ratto per via e.v.; 75 mg/kg e 50 mg/kg nel topo rispettivamente per via orale e per via e.v.; 15 mg/kg nel  ...  \r\n\nElenco degli eccipienti \r\n Compresse  Amido di mais, Lattosio, Cellulosa microcristallina, Magnesio stearato, Silice colloidale anidra, Zeina, Titanio diossido, E 172, Olio di ricino.  Gocce orali, soluzione  Saccarosio, Glicerolo, Acido citrico anidro, Alcool, E \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Largactil  a base di  Clorpromazina Cloridrato  sono:  Prozin"
}