{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107549",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gladio 1,5 g/100 g crema tubo 50 g\nCos'è Gladio? \r\n Gladio  è un farmaco a base del principio attivo  Aceclofenac , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  Abiogen Pharma S.p.A. . Gladio  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Abiogen Pharma S.p.A. Concessionario:  Abiogen Pharma S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Aceclofenac Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Trattamento locale degli stati dolorosi e flogistici di natura reumatica o traumatica delle articolazioni, dei muscoli, dei tendini e dei legamenti quali: tendiniti, tenosinoviti, distorsioni, contusioni, periartriti, dislocazioni, lombaggine, torcicollo, borsiti, stiramenti e postumi da traumi.\nPosologia \r\n \r\n Applicare da 1,5 a 2 grammi di GLADIO 1,5 g/100 g crema, pari a 4-5 cm, 3 volte al giorno sulla parte interessata o secondo diversa prescrizione medica.\nControindicazioni \r\n Ipersensibilità al principio attivo (Aceclofenac) o a farmaci antinfiammatori non steroidei, incluso l'acido acetilsalicilico, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti a cui l'acido acetilsalicilico o i FANS aggravano gli attacchi di asma, la rinite acuta o l'orticaria o che sono ipersensibili a questi farmaci. \r\n Pazienti con storia di ipersensibilità. Benchè non è stata dimostrata ipersensibilità crociata con diclofenac, non è raccomandato nei pazienti ipersensibili a diclofenac. \r\n Il prodotto è altresì controindicato in età pediatrica, in gravidanza e durante l'allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Solo per uso esterno. GLADIO 1,5 g/100 g crema non deve essere applicato su piaghe o ferite aperte.  Evitare il contatto con gli occhi o con membrane mucose o con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sebbene non siano ancora disponibili informazioni sulle interazioni di aceclofenac crema, si raccomanda cautela quando viene usato con litio, digossina, agenti anticoagulanti orali, diuretici e antidolorifici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gladio\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gladio durante la gravidanza e l'allattamento \r\n Posso prendere Gladio durante la gravidanza e l'allattamento? Sebbene negli studi sperimentali non si siano osservati effetti teratogeni, non è stata stabilita la sicurezza di Aceclofenac in donne in gravidanza e durante l'allattamento, quindi la somministrazione non è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Gladio non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comunemente segnalate sono lieve o moderata irritazione accompagnata da arrossamento e lieve prurito che scompaiono con l'interruzione del trattamento.  Eccezionalmente, durante la varicella è stato segnalato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti casi di sovradosaggio. In caso di uso improprio o ingestione accidentale, intervenire con misure terapeutiche generali del tipo normalmente adottato in caso di avvelenamento con farmaci antinfiammatori non steroidei. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatori non steroidei per uso topico,  codice ATC: M02AA  Aceclofenac è un antinfiammatorio non-steroideo appartenente alla classe degli analoghi dell'acido fenilacetico.  Negli studi condotti su diversi modelli di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi di farmacocinetica dimostrano che l'assorbimento percutaneo di Aceclofenac crema varia percentualmente in misura compresa tra 25-85% nelle diverse specie animali investigate (ratto e cane) con una buona permanenza in  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta (DL50): topo e.v. 149-169 mg/kg (maschi-femmine), p.o. 211 mg/kg; ratto e.v. 94-137 mg/kg (maschi-femmine).  Tossicità cronica: ratto p.o. 4 settimane: assenza di tossicità fino a 3 mg/kg/die; ratto  ...  \r\n\nElenco degli eccipienti \r\n Cera emulsionante, paraffina liquida, propilparaidrossibenzoato, metilparaidrossibenzoato, acqua purificata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gladio  a base di  Aceclofenac  sono:  Airtal - Crema"
}