{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109823",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Panacef Rm 750 mg 6 compresse\nCos'è Panacef Rm? \r\n Panacef Rm  è un farmaco a base del principio attivo  Cefacloro Monoidrato , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di seconda generazione . E' commercializzato in Italia dall'azienda  Valeas SPA . Panacef Rm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Valeas SPA Concessionario:  Valeas SPA Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cefacloro Monoidrato Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Il Panacef compresse a rilascio modificato è indicato per il trattamento delle seguenti infezioni: \r\n \r\n  bronchite acuta e riacutizzazione della bronchite cronica; \r\n  faringite e tonsillite; \r\n  infezioni della cute e tessuti molli; \r\n  infezioni non complicate delle basse vie urinarie. \r\n\nPosologia \r\n Il Panacef compresse a rilascio modificato viene somministrato per via orale e può essere assunto indipendentemente dai pasti. \r\n Comunque, l'assunzione contemporanea di cibo aumenta l'assorbimento di Panacef compresse a rilascio modificato (vedere 5.2). Le compresse devono essere assunte intere, e quindi non spezzate, frantumate o masticate. \r\n Si consigliano i seguenti schemi posologici: \r\n \r\n  Faringiti, tonsilliti ed infezioni della pelle e tessuti molli: 375 mg 2 volte al giorno. \r\n  Infezioni non complicate delle basse vie urinarie: 375 mg 2 volte al giorno. \r\n  Bronchiti: 375 mg 2 volte al giorno. \r\n \r\n Nelle infezioni più gravi possono essere necessari dosaggi più elevati (750 mg 2 volte al giorno). \r\n Nel trattamento delle infezioni causate da S. pyogenes (streptococchi di gruppo A) la terapia con Panacef compresse a rilascio modificato dovrebbe essere continuata fino a 10 giorni.\nControindicazioni \r\n \r\n Il Panacef compresse a rilascio modificato è controindicato nei pazienti con ipersensibilità al cefacloro, ad altri antibiotici cefalosporinici o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di istituire la terapia con il Cefacloro, deve essere attentamente valutato il rapporto beneficio/rischio per il singolo paziente, in particolare si raccomanda di effettuare una attenta anamnesi familiare ed  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'entità di assorbimento del Panacef compresse a rilascio modificato diminuisce se entro un'ora dall'assunzione dell'antibiotico vengono somministrati antiacidi contenenti idrossido di magnesio o alluminio, mentre gli H2-bloccanti non alterano la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Panacef Rm\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Panacef Rm durante la gravidanza e l'allattamento \r\n Posso prendere Panacef Rm durante la gravidanza e l'allattamento? Non vi sono studi specifici e ben controllati in donne gravide e, poichè gli studi sulla riproduzione animale non sempre sono predittivi della risposta nell'uomo, questo farmaco durante la gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il Panacef compresse a rilascio modificato non ha effetti sulla capacità di guida e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Dopo somministrazione orale di Panacef compresse a rilascio modificato in studi clinici, è stato osservato un basso numero di effetti indesiderati (con percentuale d'incidenza generalmente inferiore all'1%), la maggior parte  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi.  I sintomi tossici conseguenti a sovradosaggio di Panacef compresse a rilascio modificato possono includere nausea, vomito, disturbi gastrici e diarrea. \r\n Trattamento.  Oltre ai provvedimenti di carattere generale che potrebbero essere richiesti, l'assorbimento intestinale potrebbe essere ridotto mediante l'emesi, la lavanda gastrica o la somministrazione di carbone attivo. \r\n La diuresi forzata, la dialisi peritoneale, l'emodialisi o l'emoperfusione non si sono dimostrate vantaggiose nell'accelerare l'eliminazione del Panacef compresse a rilascio modificato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibiotico appartenente alla classe delle cefalosporine  Codice ATC: J01DC04  Il Panacef compresse a rilascio modificato esplica la sua azione battericida legandosi a proteine essenziali specifiche della parete batterica, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Panacef compresse a rilascio modificato, dopo somministrazione orale, è ben assorbito dal tratto gastrointestinale; può essere assunto indipendentemente dai pasti, anche se il cibo può aumentarne la biodisponibilità sistemica.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di farmacologia pre-clinica con cefacloro sono stati effettuati nei topi, ratti, porcellino d'India e cani.  Nessun effetto farmacologico significativo è stato riscontrato dopo somministrazione di dosi multiple di gran  ...  \r\n\nElenco degli eccipienti \r\n Ogni compressa a rilascio modificato contiene i seguenti eccipienti:  mannitolo, ipromellosa, idrossipropilcellulosa, copolimero dell'acido metacrilico, acido stearico, stearato di magnesio, miscela colorante blu epropilenglicole.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Panacef Rm  a base di  Cefacloro Monoidrato  sono:  Bactigram - Compressa A Rilascio Modificato ,  Cefaclor Eurogenerici ,  Clorazer ,  Macovan - Compressa A Rilascio Modificato ,  Necloral ,  Selviclor"
}