{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106258",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diclofenac Sandoz 1% gel 50 g\nCos'è Diclofenac Sandoz? \r\n Diclofenac Sandoz  è un farmaco a base del principio attivo  Diclofenac Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Diclofenac Sandoz  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Diclofenac Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  gel\nIndicazioni \r\n \r\n Trattamento locale di stati dolorosi e flogistici di natura reumatica o traumatica delle articolazioni, dei muscoli, dei tendini e dei legamenti.\nPosologia \r\n \r\n Adulti  \r\n Applicare Diclofenac Sandoz Gel 3 o 4 volte al giorno sulla zona da trattare, frizionando leggermente. Il quantitativo da applicare dipende dalla dimensione della parte interessata. \r\n Per esempio 2 - 4 g di Diclofenac Sandoz Gel, (quantitativo di dimensioni variabili tra una ciliegia e una noce) sono sufficienti per trattare un'area di 400-800 cm 2 . \r\n Dopo l'applicazione sciacquarsi le mani, altrimenti risulteranno anch'esse trattate con il gel. \r\n Bambini e adolescenti al di sotto dei 14 anni: \r\n Sono disponibili dati insufficienti sull'efficacia e la sicurezza nei bambini e negli adolescenti al di sotto dei 14 anni (vedere anche la sezione 4.3 Controindicazioni). \r\n Adolescenti al di sopra dei 14 anni:  \r\n Negli adolescenti dai 14 anni in su, se questo prodotto è necessario per più di 7 giorni per alleviare il dolore o se i sintomi peggiorano, il paziente/genitori dell'adolescente è/sono avvertiti di consultare il medico. \r\n Anziani \r\n Può essere impiegato il dosaggio abituale previsto per gli adulti.       \nControindicazioni \r\n \r\n Ipersensibilità al diclofenac o a uno qualsiasi degli eccipienti. \r\n Pazienti nei quali si sono verificati attacchi d'asma, orticaria o riniti acute dopo assunzione di acido acetilsalicilico o di altri farmaci antinfiammatori non steroidei (FANS). \r\n Terzo trimestre di gravidanza. \r\n Bambini e adolescenti: \r\n L'uso nei bambini e negli adolescenti di età inferiore ai 14 anni è controindicato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La possibilità di eventi avversi sistemici con l'applicazione di diclofenac topiconon può essere esclusa se il preparato viene usato su aree cutanee estese e per un periodo prolungato (si veda  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché l'assorbimento sistemico del diclofenac a seguito dell'applicazione topica è molto basso, tali interazioni sono molto improbabili.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diclofenac Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diclofenac Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Diclofenac Sandoz durante la gravidanza e l'allattamento? Gravidanza  La concentrazione sistemica di diclofenac, confrontata con formulazioni orali, è più bassa dopo somministrazione topica. Facendo riferimento all'esperienza con trattamento con FANS per somministrazione sistemica, si raccomanda quanto segue:  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'applicazione cutanea di diclofenac topiconon altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (Tabella 1) sono elencate per frequenza, per prima la più frequente, utilizzando la seguente convenzione: comune (≥ 1/100, < 1/10); non comune (≥ 1/1000, < 1/100); raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il basso assorbimento sistemico del diclofenac topico fa sì che un sovradosaggio sia molto improbabile. \r\n Tuttavia effetti indesiderati simili a quelli osservati dopo un sovradosaggio di diclofenac compresse ,  possono essere attesi nel caso in cui il diclofenac topicofosse inavvertitamente ingerito (1 tubo da 100 g contiene l'equivalente di 1000 mg di  Diclofenac Sodico ). In caso di ingestione accidentale, che dia luogo a significativi effetti indesiderati sistemici, devono essere intraprese le misure terapeutiche generali normalmente adottate per trattare l'avvelenamento con farmaci antinfiammatori non steroidei. Devono essere prese in considerazione, in special modo entro breve tempo dall'ingestione, decontaminazione gastrica e l'uso di carbone attivo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per uso topico per dolori articolari e muscolari, antinfiammatori non steroidei per uso topico (Codice ATC: M02A A15).  Meccanismo d'azione ed effetti farmacodinamici:  Il diclofenac è un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La quantità di diclofenac assorbita attraverso la pelle è proporzionale al tempo di contatto e all'area cutanea coperta con Diclofenac Sandoz Gel; dipende inoltre, dalla dose topica totale applicata  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici dagli studi di tossicità acuta ed a dose ripetuta, come pure da quelli di genotossicità, mutagenicità e carcinogenesi con il diclofenac non hanno evidenziato alcun rischio specifico  ...  \r\n\nElenco degli eccipienti \r\n Acqua depurata; alcool isopripilico; idrossipropilmetilcellulosa; glicole propilenico; PEG-7-gliceril-cocoato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diclofenac Sandoz  a base di  Diclofenac Sodico  sono:  Diclangel ,  Diclofenac Zentiva ,  Dicloreum Actigel ,  Fastum Antidolorifico ,  Flectorartro ,  Flector - Gel ,  Leviogel ,  Voltaren Emulgel - Gel"
}