{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107143",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flectorflam 50 mg granulato per soluzione orale 30 bustine\nCos'è Flectorflam? \r\n Flectorflam  è un farmaco a base del principio attivo  Diclofenac Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Flectorflam  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diclofenac Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  granulato\nIndicazioni \r\n Trattamento sintomatico di episodi dolorosi acuti nel corso di affezioni infiammatorie dell'apparato muscolo-scheletrico e di spasmi della muscolatura liscia (artrosi a varia localizzazione, artrite reumatoide, artropatia gottosa, periartriti, fibromiositi, lombalgie).\nPosologia \r\n Posologia \r\n Una bustina, disciolta in ½ bicchiere d'acqua, 2 volte al dì, a stomaco pieno (a colazione ed a cena); l'uso del prodotto andrà limitato al trattamento a breve termine degli stati dolorosi acuti (vedere paragrafo 4.1.). \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopra indicati. \r\n Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi (vedere paragrafo 4.4. Avvertenze speciali e precauzioni di impiego ).\nControindicazioni \r\n \r\n  Ipersensibilità nota al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Ulcera, sanguinamento o perforazione gastrointestinale in atto. \r\n  Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti con FANS o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n  Ultimo trimestre di gravidanza e durante l'allattamento (vedere paragrafo 4.6). \r\n  Grave insufficienza epatica, grave insufficienza renale o grave insufficienza cardiaca (vedere paragrafo 4.4). \r\n  Insufficienza cardiaca congestizia conclamata (classe II-IV dell'NYHA), cardiopatia ischemica, arteriopatia periferica e/o vasculopatia cerebrale. \r\n  Come altri antinfiammatori non steroidei (FANS), diclofenac è anche controindicato in pazienti nei quali si sono verificati, dopo assunzione di acido acetilsalicilico o di altri FANS, attacchi asmatici, orticaria o riniti acute. \r\n  L'uso nei bambini e negli adolescenti di età inferiore ai 14 anni è controindicato. \r\n  Il farmaco è controindicato, inoltre, in corso di terapia diuretica intensiva, in soggetti con emorragia in atto o diatesi emorragica, in caso di alterazione dell'emopoiesi, in corso di trattamento con anticoagulanti, in quanto ne sinergizza l'azione. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Informazioni generali  Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le seguenti interazioni comprendono quelle osservate con diclofenac compresse gastroresistenti e/o altre forme farmaceutiche di diclofenac.  Litio: se somministrato in concomitanza, diclofenac può elevare le concentrazioni plasmatiche di litio. Si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flectorflam\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flectorflam durante la gravidanza e l'allattamento \r\n Posso prendere Flectorflam durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione cardiaca e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti nei quali si fossero verificati disturbi della visione, capogiri, vertigini, sonnolenza o altri disturbi del sistema nervoso centrale con l'uso di diclofenac dovrebbero astenersi dal guidare veicoli o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (Tabella 1) sono presentate in base alla frequenza, la maggiore per prima, con la seguente convenzione: molto comune: (≥ 1/10); comune (≥ 1/100, < 1/10); non comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Non esiste un tipico quadro clinico risultante da un sovradosaggio di diclofenac. Il sovradosaggio può causare sintomi quali vomito, emorragia gastrointestinale, diarrea, capogiri, tinnito o convulsioni. Nel caso di avvelenamento significativo sono possibili insufficienza renale acuta e danni epatici. \r\n Misure terapeutiche \r\n Il trattamento dell'avvelenamento acuto da FANS, incluso il diclofenac, consiste essenzialmente in misure  di supporto e trattamento sintomatico. In caso di complicazioni come ipotensione, insufficienza renale, convulsioni, disturbi gastrointestinali e depressione respiratoria dovrebbero essere adottate le misure di supporto e trattamento sintomatico. \r\n Terapie specifiche, come una diuresi forzata, dialisi o emoperfusione, non sono probabilmente di aiuto nell'eliminare i FANS, incluso il diclofenac, a causa del loro forte legame alle proteine plasmatiche e del loro elevato metabolismo. \r\n Dopo l'ingestione di un sovradosaggio potenzialmente tossico si può considerare l'utilizzo di carbone attivo, mentre dopo l'ingestione di un sovradosaggio potenzialmente pericoloso per la vita si può considerare uno svuotamento gastrico (p. es. vomito, lavanda gastrica). \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: farmaci antinfiammatori/antireumatici, non steoridei-derivati dell'acido acetico- diclofenac. Codice ATC:M01AB05.  FLECTORFLAM granulato per soluzione orale contiene un sale di diclofenac, noto farmaco antinfiammatorio non steroideo dotato di attività antiflogistica, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi di biodisponibilità nel volontario sano hanno messo in evidenza una netta diversità nella cinetica di assorbimento del sale di idrossietilpirrolidina rispetto al sale sodico: il primo infatti induce  ...  \r\n\nDati preclinici di sicurezza \r\n Nei test di tossicità sull'animale il prodotto ha dimostrato, in relazione alle dosi farmacologicamente attive, un ampio margine di tollerabilità sia nei trattamenti acuti che in quelli cronici. Somministrato alla  ...  \r\n\nElenco degli eccipienti \r\n Aspartame, potassio acesulfame, polivinilpirrolidone, aroma pesca, aroma menta, sorbitolo e aerosil 200 (silice colloidale anidra).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flectorflam  a base di  Diclofenac Sodico  sono:"
}