{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107657",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gocce Lassative Aicardi 0,75% os gocce 15 ml\nCos'è Gocce Lassative Aicardi? \r\n Gocce Lassative Aicardi  è un farmaco a base del principio attivo  Sodio Picosolfato , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi di contatto . E' commercializzato in Italia dall'azienda  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche . Gocce Lassative Aicardi  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Concessionario:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Sodio Picosolfato Gruppo terapeutico:  Lassativi Forma farmaceutica:  gocce\nIndicazioni \r\n Trattamento di breve durata della stitichezza occasionale.\nPosologia \r\n Posologia \r\n Adulti: 5-10 gocce e più, in poca acqua. \r\n Popolazione pediatrica \r\n Bambini dai 3 ai 12 anni: 2-5 gocce in poca acqua, dopo aver consultato il medico. \r\n Non superare le dosi consigliate. \r\n La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. \r\n È consigliabile usare inizialmente le dosi minime previste. \r\n Assumere preferibilmente la sera. \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. \r\n L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. \r\n Modo di somministrazione \r\n Ingerire insieme ad una adeguata quantità di acqua (un bicchiere abbondante). \r\n Una dieta ricca di liquidi favorisce l'effetto del medicinale.\nControindicazioni \r\n Gocce Lassative Aicardi è controindicato in pazienti con: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Dolore addominale acuto o di origine sconosciuta, condizioni addominali acute gravi e dolorose (come l'appendicite). \r\n  Nausea o vomito. \r\n  Ileo paralitico, ostruzione o stenosi intestinale o delle vie biliari. \r\n  Sanguinamento rettale di origine sconosciuta. \r\n  Grave stato di disidratazione, coliche addominali, diarree, cachessia (per il rischio in tali casi di effetto purgativo eccessivo). \r\n  Infiammazione acuta del tratto gastrointestinale. \r\n  Calcolosi biliare. \r\n  Insufficienza epatica. \r\n  Bambini al di sotto dei 3 anni (vedere paragrafo 4.4). \r\n  Generalmente controindicato durante la gravidanza e l'allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea persistente con conseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori nutritivi essenziali.  Nei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione con magnesio citrato anticipa l'insorgenza dell'effetto lassativo che si può manifestare già dopo 3 ore.  I lassativi possono ridurre il tempo di permanenza nell'intestino, e quindi l'assorbimento, di altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gocce Lassative Aicardi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gocce Lassative Aicardi durante la gravidanza e l'allattamento \r\n Posso prendere Gocce Lassative Aicardi durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento. Pertanto il medicinale deve essere usato solo in caso di necessità, sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono noti effetti sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, i pazienti devono essere informati che a causa della risposta vasovagale (conseguente, per es., allo spasmo addominale), potrebbero verificarsi capogiri e/o sincope. Se i pazienti avvertono spasmo addominale devono evitare attività potenzialmente pericolose come guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Come tutti i medicinali, Gocce Lassative Aicardi può causare effetti indesiderati sebbene non tutte le persone li manifestino.  Le reazioni avverse sono di seguito elencate per classificazione per sistemi e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n In seguito all'assunzione di dosi elevate di farmaco, possono verificarsi: feci acquose (diarrea), crampi addominali e una perdita significativa di liquidi, di potassio ed altri elettroliti. Le conseguenti perdite di liquidi ed elettroliti (specialmente potassio) devono essere rimpiazzate. \r\n Casi di ischemia alla mucosa del colon sono stati riportati con dosi di Sodio Picosolfato considerevolmente più elevate del dosaggio consigliato per il trattamento della stitichezza occasionale. \r\n Sodio picosolfato, come altri lassativi, in caso di sovradosaggio provoca diarrea cronica, dolore addominale, ipokaliemia, iperaldosteronismo secondario e calcoli renali. In associazione con l'abuso cronico di lassativi sono stati anche descritti: lesione dei tubuli renali, alcalosi metabolica e debolezza muscolare secondaria a ipokaliemia. \r\n Trattamento \r\n Se si interviene entro breve tempo dall'ingestione di sodio picosolfato, l'assorbimento può essere ridotto o evitato mediante l'induzione del vomito o la lavanda gastrica. \r\n Le perdite di liquidi ed elettroliti devono essere rimpiazzate. Ciò è particolarmente importante negli anziani e nei giovani. \r\n Può essere utile la somministrazione di spasmolitici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per la costipazione – lassativi di contatto, codice ATC: A06AB08  Meccanismo d'azione  Il Sodio Picosolfato è un lassativo cosiddetto di contatto.  I lassativi di contatto provocano un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e biotrasformazione  A livello colico il picosolfato viene in parte idrolizzato ad opera di batteri intestinali nel derivato attivo, il bis (p-idrossifenil) pirid-2-il-metano.  Il derivato attivo viene assorbito; subisce  ...  \r\n\nDati preclinici di sicurezza \r\n In caso di sovradosaggio le Gocce Lassative Aicardi possono provocare diarrea con perdita di una quantità elevata di acqua ed elettroliti, specialmente di potassio.  Il farmaco non sembra provocare effetti  ...  \r\n\nElenco degli eccipienti \r\n Metile paraidrossibenzoato sodico; sorbitolo liquido non cristallizzabile; acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gocce Lassative Aicardi  a base di  Sodio Picosolfato  sono:  Euchessina Cm ,  Guttalax - Gocce"
}