{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104222",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Abilify Maintena 400 mg polv. e solv. per sosp. rilascio prolungato im 1f. + 1f. + solv.\nCos'è Abilify Maintena? \r\n Abilify Maintena  è un farmaco a base del principio attivo  Aripiprazolo , appartenente alla categoria degli  Antipsicotici  e nello specifico  Altri antipsicotici . E' commercializzato in Italia dall'azienda  Otsuka Pharmaceutical Italy S.r.l. . Abilify Maintena  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Otsuka Pharmaceutical Netherlands B.V. Concessionario:  Otsuka Pharmaceutical Italy S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Aripiprazolo Gruppo terapeutico:  Antipsicotici Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Abilify Maintena è indicato per il trattamento di mantenimento della schizofrenia in pazienti adulti stabilizzati con Aripiprazolo orale.\nPosologia \r\n Posologia \r\n Per i pazienti che non hanno mai assunto Aripiprazolo, la tollerabilità con aripiprazolo orale deve essere accertata prima di iniziare il trattamento con Abilify Maintena. \r\n La dose raccomandata iniziale e di mantenimento di Abilify Maintena è pari a 400 mg. \r\n Non è richiesta la titolazione della dose di questo medicinale. Esso deve essere somministrato una volta al mese come singola iniezione (non prima di 26 giorni dalla precedente iniezione). \r\n Dopo la prima iniezione, il trattamento con 10-20 mg di aripiprazolo orale al giorno va proseguito per 14 giorni consecutivi, al fine di mantenere le concentrazioni terapeutiche di aripiprazolo durante l'inizio della terapia. \r\n Se con la dose da 400 mg si verificano reazioni avverse, si deve ridurre la dose a 300 mg una volta al mese. \r\n Dosi saltate \r\n \r\n  \r\n  \r\n  \r\n  Dosi saltate \r\n  \r\n  \r\n  \r\n  \r\n  Se si salta la 2  a  o la 3  a  dose e dall'ultima iniezione sono passate: \r\n  \r\n  \r\n  Azione \r\n  \r\n  \r\n  \r\n  \r\n  > 4 settimane e < 5 settimane \r\n  \r\n  \r\n  Si deve somministrare l'iniezione appena possibile, quindi si deve riprendere il programma di iniezioni mensili. \r\n  \r\n  \r\n  \r\n  \r\n  > 5 settimane \r\n  \r\n  \r\n  Si deve riprendere l'uso concomitante di aripiprazolo orale per 14 giorni insieme alla somministrazione dell'iniezione. \r\n  \r\n  \r\n  \r\n  \r\n  Se si salta la 4  a  dose o quelle successive (vale a dire, dopo il raggiungimento dello stato stazionario) e dall'ultima iniezione sono passate: \r\n  \r\n  \r\n  Azione \r\n  \r\n  \r\n  \r\n  \r\n  > 4 settimane e < 6 settimane \r\n  \r\n  \r\n  Si deve somministrare l'iniezione appena possibile, quindi si deve riprendere il programma di iniezioni mensili. \r\n  \r\n  \r\n  \r\n  \r\n  > 6 settimane \r\n  \r\n  \r\n  Si deve riprendere l'uso concomitante di aripiprazolo orale per 14 giorni insieme alla somministrazione dell'iniezione, quindi riprendere il programma di iniezioni mensili. \r\n  \r\n  \r\n  \r\n \r\n Popolazioni particolari \r\n Anziani \r\n La sicurezza e l'efficacia di Abilify Maintena nel trattamento della schizofrenia in pazienti di età pari o superiore a 65 anni non sono state stabilite (vedere paragrafo 4.4). \r\n Pazienti con compromissione renale \r\n Non è richiesto alcun aggiustamento della dose nei pazienti con compromissione renale (vedere paragrafo 5.2). \r\n Pazienti con compromissione epatica \r\n Non è richiesto alcun aggiustamento della dose nei pazienti con compromissione epatica lieve o moderata. Nei pazienti con compromissione epatica grave, i dati disponibili non sono sufficienti a formulare delle raccomandazioni. In questi pazienti la somministrazione della dose deve essere gestita con cautela. È da preferirsi la formulazione orale (vedere paragrafo 5.2). \r\n Metabolizzatori lenti del CYP2D6 noti \r\n Nei pazienti noti per essere metabolizzatori lenti del CYP2D6, la dose iniziale e quella di mantenimento devono essere pari a 300 mg. Quando usato in concomitanza con forti inibitori del CYP3A4, la dose deve essere ridotta a 200 mg (vedere paragrafo 4.5). \r\n Aggiustamenti della dose dovuti alle interazioni con gli inibitori del CYP2D6 e/o del CYP3A4 e/o con gli induttori del CYP3A4 \r\n Nei pazienti che assumono allo stesso tempo forti inibitori del CYP3A4 o del CYP2D6 per più di 14 giorni sono necessari aggiustamenti della dose. Se la somministrazione dell'inibitore del CYP3A4 o del CYP2D6 viene interrotta, può essere necessario aumentare la dose a quella precedente (vedere paragrafo 4.5). In caso di reazioni avverse nonostante gli aggiustamenti della dose di Abilify Maintena, si deve rivalutare la necessità dell'uso concomitante di inibitori del CYP2D6 o del CYP3A4. \r\n Si deve evitare l'uso concomitante di induttori del CYP3A4 e Abilify Maintena per più di 14 giorni perchè i livelli ematici di aripiprazolo si riducono e possono essere inferiori ai livelli efficaci (vedere paragrafo 4.5). \r\n Aggiustamenti della dose di Abilify Maintena nei pazienti che assumono allo stesso tempo forti inibitori del CYP2D6, forti inibitori del CYP3A4, e/o induttori del CYP3A4 per più di 14 giorni   \r\n \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Dose aggiustata \r\n  \r\n  \r\n  \r\n  \r\n  Pazienti che assumono 400 mg di Abilify Maintena \r\n  \r\n  \r\n  \r\n  \r\n  Forti inibitori del CYP2D6 o del CYP3A4 \r\n  \r\n  \r\n  300 mg \r\n  \r\n  \r\n  \r\n  \r\n  Forti inibitori del CYP2D6 e del CYP3A4 \r\n  \r\n  \r\n  200 mg* \r\n  \r\n  \r\n  \r\n  \r\n  Induttori del CYP3A4 \r\n  \r\n  \r\n  Evitare l'uso \r\n  \r\n  \r\n  \r\n  \r\n  Pazienti che assumono 300 mg di Abilify Maintena \r\n  \r\n  \r\n  \r\n  \r\n  Forti inibitori del CYP2D6 o del CYP3A4 \r\n  \r\n  \r\n  200 mg* \r\n  \r\n  \r\n  \r\n  \r\n  Forti inibitori del CYP2D6 e del CYP3A4 \r\n  \r\n  \r\n  160 mg* \r\n  \r\n  \r\n  \r\n  \r\n  Induttori del CYP3A4 \r\n  \r\n  \r\n  Evitare l'uso \r\n  \r\n  \r\n  \r\n \r\n * Gli aggiustamenti della dose a 200 mg e 160 mg si ottengono utilizzando esclusivamente Abilify Maintena polvere e solvente per sospensione iniettabile a rilascio prolungato. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Abilify Maintena in bambini e adolescenti di età compresa tra 0 e 17 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Abilify Maintena deve essere utilizzato esclusivamente per via intramuscolare e non deve essere somministrato per via endovenosa o sottocutanea. Deve essere somministrato esclusivamente da un operatore sanitario. \r\n La sospensione deve essere iniettata lentamente con una singola iniezione (le dosi non devono essere suddivise) nel muscolo gluteo o deltoide. Prestare attenzione per evitare l'iniezione accidentale in un vaso sanguigno. \r\n Le istruzioni complete per l'uso e la manipolazione di Abilify Maintena sono fornite nel foglio illustrativo (informazioni destinate agli operatori sanitari). \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Durante il trattamento antipsicotico, il miglioramento delle condizioni cliniche del paziente può richiedere da molti giorni ad alcune settimane. I pazienti devono essere strettamente monitorati per l'intero periodo.  Uso in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione con Abilify Maintena. Le informazioni qui riportate provengono dagli studi con aripiprazolo orale.  A causa del suo antagonismo sui recettori α1-adrenergici, aripiprazolo può potenziare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Abilify Maintena\"  insieme ad altri farmaci come  Nervaxon , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Abilify Maintena durante la gravidanza e l'allattamento \r\n Posso prendere Abilify Maintena durante la gravidanza e l'allattamento? Gravidanza  Non esistono studi clinici adeguati e validamente controllati con Aripiprazolo in donne in gravidanza. Sono state segnalate anomalie congenite; tuttavia non può essere stabilita una relazione causale con aripiprazolo. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Aripiprazolo altera lievemente o moderatamente la capacità di guidare veicoli o di usare macchinari a causa dei possibili effetti sul sistema nervoso e sulla visione, ad esempio sedazione, sonnolenza, sincope, visione offuscata, diplopia (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse da farmaco (ADR) osservate con maggiore frequenza e segnalate in ≥ 5 % dei pazienti in due studi in doppio cieco, a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi clinici su Abilify Maintena non sono stati segnalati casi di sovradosaggio associati a reazioni avverse. Si deve usare cautela per evitare l'iniezione accidentale di questo medicinale in un vaso sanguigno. Dopo ogni sovradosaggio accidentale/somministrazione endovenosa non intenzionale, confermati o sospetti, è necessario tenere sotto stretta osservazione il paziente e, nel caso si sviluppino segni o sintomi che potrebbero essere clinicamente gravi, si deve effettuare un controllo costante incluso il monitoraggio elettrocardiografico continuo. Supervisione medica e monitoraggio devono continuare fino alla guarigione del paziente. \r\n Una simulazione di dose-dumping ha mostrato che la concentrazione mediana prevista di Aripiprazolo raggiunge un picco di 4.500 ng/ml, ovvero circa 9 volte l'intervallo terapeutico superiore. In caso di dose-dumping, è prevedibile che le concentrazioni di aripiprazolo scendano rapidamente al limite superiore della finestra terapeutica dopo circa 3 giorni. A partire dal giorno 7, le concentrazioni mediane di aripiprazolo declinano ulteriormente fino ai livelli che seguono una dose deposito i.m. senza dose-dumping. Sebbene il sovradosaggio sia meno probabile con i medicinali parenterali rispetto a quelli orali, di seguito sono presentate le informazioni di riferimento per il sovradosaggio da aripiprazolo orale. \r\n Segni e sintomi \r\n Negli studi clinici e nell'esperienza post-marketing, è stato identificato un sovradosaggio acuto accidentale o intenzionale di aripiprazolo in monoterapia in pazienti adulti con dosi stimate segnalate fino a 1260 mg (41 volte la dose giornaliera massima raccomandata di aripiprazolo) senza esiti fatali. I segni e sintomi osservati che potrebbero essere clinicamente importanti hanno incluso letargia, ipertensione, sonnolenza, tachicardia, nausea, vomito e diarrea. Inoltre, sono state ricevute segnalazioni di sovradosaggio accidentale con aripiprazolo in monoterapia nei bambini (con dosi fino a 195 mg) non accompagnato da esiti fatali. I segni e sintomi segnalati che potrebbero essere clinicamente gravi hanno incluso sonnolenza, perdita temporanea della coscienza e sintomi extrapiramidali. \r\n Trattamento del sovradosaggio \r\n Il trattamento del sovradosaggio deve concentrarsi sulla terapia di supporto, mantenendo la pervietà delle vie respiratorie, ossigenazione e ventilazione adeguate, e trattamento dei sintomi. Si deve considerare il possibile coinvolgimento di più medicinali. Quindi, iniziare immediatamente un monitoraggio cardiovascolare costante, incluso un monitoraggio elettrocardiografico continuo per rilevare possibili aritmie. Dopo ogni sovradosaggio confermato o sospetto con aripiprazolo, si deve proseguire con stretta supervisione medica e monitoraggio fino alla guarigione del paziente. \r\n Emodialisi \r\n Sebbene manchino informazioni sull'effetto dell'emodialisi nel trattamento del sovradosaggio da aripiprazolo, è improbabile che sia utile in questa condizione a causa dell'elevato legame di aripiprazolo con le proteine plasmatiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Psicolettici, altri antipsicotici, codice ATC: N05AX12  Meccanismo d'azione  È stato proposto che l'efficacia di Aripiprazolo nella schizofrenia sia mediata attraverso una combinazione di agonismo parziale per i recettori \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di Aripiprazolo nella circolazione sistemica è lento e prolungato dopo la somministrazione di Abilify Maintena, data la bassa solubilità delle particelle di aripiprazolo. L'emivita media di assorbimento di  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo tossicologico di Aripiprazolo somministrato ad animali da laboratorio per iniezione intramuscolare è generalmente simile a quello osservato dopo la somministrazione orale a livelli plasmatici comparabili. Con l'iniezione intramuscolare  ...  \r\n\nElenco degli eccipienti \r\n Polvere  Carbossimetilcellulosa sodica  Mannitolo  Sodio fosfato monobasico monoidrato  Idrossido di sodio  Solvente  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Abilify Maintena  a base di  Aripiprazolo  sono:"
}