{
  "authors": [
    {
      "author": "C. Bonetti"
    },
    {
      "author": "S. Lombardi"
    },
    {
      "author": "G. Tositti"
    },
    {
      "author": "E. Ferrighi"
    },
    {
      "author": "A. Caneva"
    },
    {
      "author": "C. Capra"
    },
    {
      "author": "A. Angheben"
    },
    {
      "author": "Z. Bisoffi"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT102463",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Uomo di 68 a. con calo ponderale di 12 kg, astenia, ridotta alimentazione, ulcerazioni del cavo orale. In anamnesi ipertensione, AAA, IRC, fumo, brucellosi, viaggi in Argentina, Grecia, Tunisia 10 e 5 anni prima, passeggiate boschive. L’istologia delle lesioni orali mostrava flogosi granulomatosa e bacilli alcol-acido resistenti non identificati. Al lab. pancitopenia e flogosi, modesta MGUS, BJ positiva, IRC, ACTH, cortisolo notturno e urinario lievemente aumentati con Nugent positivo, negatività per HIV e Brucella, Quantiferon positivo Alla TC piccoli noduli polmonari, splenomegalia, surreni sovrafluidi (24 HU), disomogenei. Patologica captazione PET in sede surrenalica, linfonodale al cavo orale. BK diretto, colturale, istologico, con sonda DNA su escreato, linfonodi, ulcere orali e surrene negativo. All’istologia surrenalica granulomi e cellule giganti inglobanti organismi Leishmanie-like la cui sierologia era tuttavia negativa. Con la colorazione per miceti quantità massiva di particelle basofile, tondeggianti con alone chiaro compatibili con Hystoplasma Capsulatum confermato dalla sierologia specifica. Elevato il b-glucano. Segnaliamo questo caso per la rarità dell’eziologia, le incerte modalità del contagio, la disseminazione in tipiche sedi di tropismo dell’Hystoplasma e il deterioramento surrenalico subclinico nel tempo di diagnosi (documentato da ACTH test low-dose e aumento della renina). La terapia con itraconazolo e amfotericina con dosi supplettive di idrocortisone ha permesso il miglioramento della clinica. MGUS come immunodeficit favorente l’istoplasmosi."
}