{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105199",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bisolvon Linctus 4 mg/5 ml sciroppo 250 ml\nCos'è Bisolvon Linctus? \r\n Bisolvon Linctus  è un farmaco a base del principio attivo  Bromexina Cloridrato , appartenente alla categoria degli  Mucolitici  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Bisolvon Linctus  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Bromexina Cloridrato Gruppo terapeutico:  Mucolitici Forma farmaceutica:  sciroppo\nIndicazioni \r\n Bisolvon è indicato nel trattamento delle turbe della secrezione nelle affezioni respiratorie acute e croniche.\nPosologia \r\n Si consigliano i seguenti dosaggi salvo diversa prescrizione medica: \r\n Adulti: 5 - 10 ml 3 volte al giorno. \r\n Negli adulti, all'inizio del trattamento, può essere necessario aumentare la dose totale giornaliera fino a 48 mg divisa in tre volte. \r\n Bambini di età superiore ai 2 anni: 2,5 – 5 ml 3 volte al giorno. \r\n Si consiglia l'assunzione del farmaco dopo i pasti. \r\n Lo sciroppo è somministrabile a diabetici e bambini sopra i 2 anni, non contiene fruttosio né saccarosio. \r\n Non superare le dosi consigliate. \r\n Per misurare la dose appropriata utilizzare il bicchiere dosatore inserito nella confezione (con tacche a 1,25 ml pari a 1 mg di Bromexina Cloridrato, 2,5 pari a 2 mg di bromexina cloridrato e 5 ml pari a 4 mg di bromexina cloridrato).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Il farmaco è controindicato nei bambini di età inferiore ai 2 anni. \r\n In caso di condizioni ereditarie che possono essere incompatibili con uno degli eccipienti (vedere 4.4). \r\n Non ci sono controindicazioni assolute, ma in pazienti con ulcera gastroduodenale, se ne consiglia l'uso dopo aver consultato il medico. \r\n Controindicato durante l'allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con Bisolvon comporta un aumento della secrezione bronchiale (questo favorisce l'espettorazione).  Non usare per trattamenti protratti. Nel trattamento di condizioni respiratorie acute, consultare il medico se i sintomi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state riportate interazioni clinicamente rilevanti con altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bisolvon Linctus\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bisolvon Linctus durante la gravidanza e l'allattamento \r\n Posso prendere Bisolvon Linctus durante la gravidanza e l'allattamento? Non sono stati condotti studi volti ad indagare gli effetti sulla fertilità umana. Basandosi sull'esperienza preclinica non vi sono indicazioni di possibili effetti sulla fertilità a seguito dell'uso della bromexina.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti della Bromexina Cloridrato sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Le frequenze sono definite secondo la seguente convenzione:  Molto comune: ≥ 1/10  Comune: ≥ 1/100, Non comune: ≥ 1/1.000, Raro: ≥ 1/10.000,   Molto raro: Non nota: la frequenza non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Fino ad ora, nell'uomo non sono mai stati riportati sintomi specifici di sovradosaggio. Nei casi riportati di sovradosaggio accidentale e/o di errori di assunzione del farmaco, i sintomi osservati corrispondono ai noti effetti collaterali di Bisolvon ai dosaggi raccomandati, e può essere necessario un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: mucolitico - Codice ATC: R05CB02  Bromexina è un derivato sintetico del principio attivo di origine vegetale vasicina.  In studi preclinici, è stato dimostrato che aumenta la quantità di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Bromexina viene assorbita rapidamente e completamente dal tratto gastrointestinale.  Dopo la somministrazione per via orale, le formulazioni solide e liquide mostrano una biodisponibilità simile. La biodisponibilità assoluta di bromexina  ...  \r\n\nDati preclinici di sicurezza \r\n Bromexina Cloridrato ha mostrato una bassa tossicità acuta: i valori di LD50 per via orale erano > 5 g/kg nei ratti, > 4 g/kg nei conigli, > 10 g/kg nei  ...  \r\n\nElenco degli eccipienti \r\n Acido benzoico, maltitolo liquido, sucralosio, aroma cioccolato, aroma ciliegia, levomentolo, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bisolvon Linctus  a base di  Bromexina Cloridrato  sono:"
}