{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105834",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clenil 100 mcg/erogazione soluz. pressurizzata per inalaz. 200 erogazioni c/valvola dosatrice Clenil 250 mcg soluz. pressur. aerosol dosato 200 erogazioni\nCos'è Clenil? \r\n Clenil  è un farmaco a base del principio attivo  Beclometasone Dipropionato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Clenil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chiesi Farmaceutici S.p.A Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Beclometasone Dipropionato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Controllo dell'evoluzione della malattia asmatica e delle condizioni di broncostenosi.\nPosologia \r\n Posologia \r\n La dose deve essere titolata alla dose minima che permette di mantenere un efficace controllo dei sintomi. \r\n È necessaria una attenta e regolare valutazione medica del quadro clinico, in modo che le dosi di Clenil somministrate siano sempre ottimali. \r\n La posologia deve essere modulata in funzione dell'età e della difficoltà di controllare il quadro clinico. \r\n Adulti e adolescenti (12-18 anni): \r\n 100 microgrammi (2 inalazioni di Clenil 50 microgrammi o 1 inalazione di Clenil 100 microgrammi) per 4 volte al giorno, oppure 200 microgrammi (4 inalazioni di Clenil 50 microgrammi o 2 inalazioni di Clenil 100 microgrammi) per 2 volte al giorno. \r\n Nei casi più gravi è possibile iniziare con: \r\n \r\n  150 microgrammi (3 inalazioni di Clenil 50 microgrammi) per 4 volte al giorno; \r\n  200 microgrammi (4 inalazioni di Clenil 50 microgrammi o 2 inalazioni di Clenil 100 microgrammi) per 3 volte al giorno; \r\n  300 microgrammi (6 inalazioni di Clenil 50 microgrammi o 3 inalazioni di Clenil 100 microgrammi) per 2 volte al giorno; \r\n \r\n e aggiustare successivamente il dosaggio a seconda della risposta. \r\n Nei pazienti che non ottengono un soddisfacente controllo dei sintomi con le dosi di cui sopra è possibile somministrare 500 microgrammi (2 inalazioni di Clenil 250 microgrammi) per 2 volte al giorno. \r\n Se ritenuto più opportuno, è possibile somministrare 250 microgrammi (1 inalazione di Clenil 250 microgrammi) per 4 volte al giorno. \r\n In caso di necessità si può aumentare la dose fino a 500 microgrammi (2 inalazioni di Clenil 250 microgrammi) per 3-4 volte al giorno. \r\n La dose massima giornaliera non deve superare 2 mg di beclometasone. \r\n Popolazione pediatrica \r\n Bambini (6-11 anni) \r\n 50 (1 inalazione di Clenil 50 microgrammi) 100 microgrammi (2 inalazioni di Clenil 50 microgrammi o 1 inalazione di Clenil 100 microgrammi) per 2-4 volte al giorno, a seconda dell'età e della risposta. \r\n La dose massima giornaliera può superare 400 microgrammi di beclometasone solo dopo una attenta valutazione specialistica. \r\n Bambini di età inferiore a 5 anni \r\n La posologia deve essere modulata in funzione dell'età e della risposta. \r\n 50 (1 inalazione di Clenil 50 microgrammi) 100 microgrammi (2 inalazioni di Clenil 50 microgrammi o 1 inalazione di Clenil 100 microgrammi) per 2 volte al giorno. \r\n Per un miglior controllo della patologia è possibile somministrare dosi superiori a quelle sopra indicate, senza superare la dose massima giornaliera di 400 microgrammi. \r\n Popolazioni speciali \r\n Non sono richiesti aggiustamenti posologici nei pazienti anziani o con insufficienza epatica o renale. \r\n Modo di somministrazione \r\n Uso inalatorio. \r\n Occorre mostrare ai pazienti come utilizzare l'inalatore. \r\n Il buon esito del trattamento dipende da un corretto uso dell'inalatore. \r\n Al fine di ottenere un completo successo terapeutico, è indispensabile che il paziente segua attentamente le istruzioni d'uso relative alla corretta modalità di inalazione del medicamento. \r\n Nei bambini le inalazioni devono essere effettuate sotto la sorveglianza di un adulto. È utile chiudere le narici del bambino durante l'inalazione. \r\n Precauzioni che devono essere prese prima della somministrazione del medicinale \r\n Prova del funzionamento dell'inalatore: prima di impiegare l'inalatore per la prima volta oppure se esso non sia stato usato per tre giorni o più, rimuovere la chiusura di protezione del boccaglio premendolo delicatamente sui lati e premere una volta nell'aria per rilasciare un'erogazione in modo da assicurarsi dell'effettivo funzionamento. \r\n Nell'uso seguire attentamente le seguenti istruzioni: \r\n \r\n  tenere l'erogatore tra il pollice e l'indice con il boccaglio dalla parte inferiore; \r\n  togliere la chiusura di protezione; \r\n  collocare il boccaglio tra le labbra ben chiuse ed effettuare una espirazione completa; \r\n  inspirare a lungo e profondamente con la sola bocca, contemporaneamente premere con l'indice una sola volta. Terminata l'inspirazione, trattenere il respiro il più a lungo possibile. \r\n \r\n Terminate le inalazioni richiudere il boccaglio con la chiusura di protezione. \r\n Il boccaglio va sempre tenuto pulito. La pulizia va effettuata con acqua tiepida, dopo aver estratto il contenitore sotto pressione.\nControindicazioni \r\n \r\n Ipersensibilità al Beclometasone Dipropionato, ai cortisonici o ad uno qualsiasi degli eccipienti di CLENIL elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È importante che il paziente comprenda che CLENIL non è un aerosol broncodilatatore: esso deve essere usato regolarmente e non per ottenere una risoluzione rapida del broncospasmo.  CLENIL non è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d' interazione.  L'uso concomitante con steroidi sistemici o intranasali porta ad un effetto additivo della soppressione della funzionalità surrenalica.  CLENIL contiene una piccola quantità di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clenil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clenil durante la gravidanza e l'allattamento \r\n Posso prendere Clenil durante la gravidanza e l'allattamento? Fertilità  Studi sugli effetti del propellente HFA 134a sulla funzione riproduttiva e sullo sviluppo embriofetale negli animali non hanno evidenziato eventi avversi clinicamente rilevanti. È pertanto improbabile che si verifichino \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n CLENIL non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono elencati di seguito per classificazione per sistemi e organi secondo MedDRA e frequenza. Le frequenze sono definite nel modo seguente: molto comune (≥ 1/10), comune (≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Acuto \r\n Dosi elevate per un periodo di tempo molto breve possono provocare la soppressione della funzionalità surrenalica. Non sono necessari interventi d'urgenza. L'asse ipotalamo-ipofisi-surrene si ristabilizza in 1-2 giorni. \r\n Cronico \r\n L'utilizzo di dosi eccessive di Beclometasone Dipropionato può causare effetti sistemici (come ipercorticismo e soppressione surrenalica). In questo caso può essere necessario il monitoraggio della funzionalità surrenalica. I pazienti trattati con dosi superiori a quelle approvate devono essere tenuti sotto stretta osservazione e la dose deve essere ridotta con gradualità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per le sindromi ostruttive delle vie respiratorie, glucocorticoidi; codice ATC: R03BA01.  Il beclometasone-17,21-dipropionato (BDP), cortisonico dotato di spiccata attività antiinfiammatoria ed antiallergica topica sulla mucosa delle vie \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi di cinetica con Beclometasone Dipropionato marcato hanno dimostrato che dopo inalazione di una dose elevata solo il 20-25% viene assorbito. Una parte della dose somministrata viene deglutita ed eliminata  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  Per via orale, nel ratto e nel topo, i valori di DL50 sono superiori a 3000 mg/Kg.  Per nebulizzazione, nel ratto e nel topo, sono ben tollerate esposizioni a  ...  \r\n\nElenco degli eccipienti \r\n HFA 134a (norflurano), etanolo, glicerolo.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clenil  a base di  Beclometasone Dipropionato  sono:  Clenil Jet"
}