{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108934",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Metilprednisolone Hikma 1000 mg polvere per soluzione iniettabile 1 flaconcino Metilprednisolone Hikma 1000 mg polvere per soluzione iniettabile 10 flaconcini Metilprednisolone Hikma 125 mg polvere per soluzione iniettabile 1 flaconcino Metilprednisolone Hikma 125 mg polvere per soluzione iniettabile 10 flaconcini Metilprednisolone Hikma 40 mg polvere per soluzione iniettabile 1 flaconcino Metilprednisolone Hikma 40 mg polvere per soluzione iniettabile 10 flaconcini Metilprednisolone Hikma 500 mg polvere per soluzione iniettabile 10 flaconcini\nCos'è Metilprednisolone Hikma? \r\n Metilprednisolone Hikma  è un farmaco a base del principio attivo  Metilprednisolone Emisuccinato Sodico , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Hikma Italia S.p.A. . Metilprednisolone Hikma  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Hikma Pharmaceutica S.A. Concessionario:  Hikma Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Metilprednisolone Emisuccinato Sodico Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  Polvere\nIndicazioni \r\n Metilprednisolone è indicato per il trattamento di tutte le patologie in cui è necessario un rapido ed intenso effetto corticosteroideo come: \r\n \r\n  Condizioni Allergiche: \r\n  Asma bronchiale \r\n  Rinite allergica perenne ed acuta stagionale \r\n  Edema angioneurotico \r\n  Anafilassi \r\n  Patologie dermatologiche: \r\n  Eritema multiforme grave (Sindrome di Stevens-Johnson) \r\n  Patologie gastrointestinali: \r\n  Morbo di Crohn \r\n  Colite ulcerativa \r\n  Patologie neurologiche: \r\n  Esacerbazione acuta della sclerosi multipla sovrapposta a una storia recidivante-remittente \r\n Edema cerebrale di tipo secondario causato da tumore cerebrale \r\n  Patologie respiratorie: \r\n  Aspirazione di contenuto gastrico \r\n  Tubercolosi polmonare fulminante o disseminata (con appropriata chemioterapia anti-tubercolosi) \r\n  Varie: \r\n  T.B.C. meningite (con appropriata chemioterapia anti-tubercolosi) \r\n  Trapianto \r\n\nPosologia \r\n Metilprednisolone può essere somministrato per via endovenosa o intramuscolare, il metodo preferibilmente utilizzato in caso di emergenze è l'iniezione endovenosa somministrata nel giusto intervallo di tempo \r\n Posologia \r\n Quando Metilprednisolone è somministrato ad alte dosi per via endovenosa, deve essere somministrato in un periodo di 30 minuti come minimo. Dosi fino a 250 mg devono essere somministrate per via endovenosa per un periodo di almeno 5 minuti. \r\n Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata (vedere paragrafo 4.4). \r\n Adulti \r\n Il dosaggio deve essere modificato a seconda della gravità della patologia, la dose iniziale deve essere compresa tra 10 e 500 mg. Nel trattamento delle reazioni di rigetto del trapianto, può essere necessaria una dose fino ad 1 g/die. Anche se nei diversi studi condotti somministrando metilprednisolone nel trattamento delle reazioni di rigetto del trapianto sono stati variati dosi e protocolli, la letteratura pubblicata conferma la somministrazione di questa quantità di dosi, con 500 mg o 1 g somministrati più comunemente per i rigetti acuti. Il trattamento con queste dosi deve essere limitato ad un periodo di 48-72 ore fino a quando la condizione del paziente non si è stabilizzata, poichè una terapia corticosteroidea a dosi elevate per un periodo di tempo prolungato può causare gravi effetti collaterali indotti da corticosteroidi (vedere paragrafi 4.4 e 4.8). \r\n Popolazione pediatrica \r\n Nel trattamento per indicazioni ad alte dosi, come patologie dermatologiche, ematologiche, reumatiche e renali, è raccomandata una dose di 30 mg/kg/die fino ad un massimo di 1 g/die. Questo dosaggio può essere somministrato ripetutamente in tre cicli consecutivi su base giornaliera oppure ogni due giorni. \r\n Nel trattamento delle reazioni di rigetto del trapianto, è raccomandato un dosaggio da 10 a 20 mg/kg/die fino a 3 giorni, per un massimo di 1 g/die. Nel trattamento degli stati asmatici è raccomandato un dosaggio da 1 a 4 mg/kg/die per 1-3 giorni. \r\n Pazienti anziani \r\n Il metilprednisolone è principalmente utilizzato nelle patologie acute a breve termine. Non ci sono dati che suggeriscono che una modifica della dose negli anziani è giustificata. Tuttavia, il trattamento dei pazienti anziani dovrebbe essere pianificato tenendo presente delle conseguenze più gravi dei comuni effetti collaterali dei corticosteroidi in età avanzata ed è necessario uno stretto monitoraggio clinico (vedere paragrafo 4.4). \r\n Di seguito raccomandazioni dettagliate per le dosi degli adulti: \r\n Nelle reazioni anafilattiche  devono essere somministrati prima l'adrenalina o la noradrenalina per un immediato effetto emodinamico, seguite da iniezione endovenosa di metilprednisolone (metilprednisolone sodio succinato) con le altre procedure approvate. È stato dimostrato che i corticosteroidi attraverso il loro effetto emodinamico prolungato sono utili per prevenire ricorrenti attacchi di reazioni anafilattiche acute. \r\n Nelle reazioni di sensibilità  il metilprednisolone è in grado di dare sollievo dai sintomi in un tempo variabile da mezz'ora a due ore. Nei pazienti con stato asmatico il metilprednisolone può essere somministrato alla dose di 40 mg per via endovenosa, ripetuta a seconda della risposta del paziente. In alcuni pazienti asmatici può risultare vantaggioso somministrare il farmaco per infusione a goccia lenta per un periodo di tempo di diverse ore. \r\n Nelle reazioni di rigetto a seguito di trapianto  sono stati utilizzati dosi fino ad 1 g al giorno per arrestare le crisi di rigetto. In caso di rigetto acuto sono comunemente utilizzate dosi da 500 mg ad 1 g. \r\n Il trattamento deve essere continuato solo fino a quando le condizioni del paziente non si sono stabilizzate, generalmente per non più di 48-72 ore. \r\n Nell'edema cerebrale  i corticosteroidi sono utilizzati per ridurre o prevenire l'edema cerebrale associato a tumori del cervello (primari o metastatici). \r\n In pazienti con edema dovuto a tumore, ridurre il dosaggio dei corticosteroidi sembra sia importante per evitare una riduzione eccessiva della pressione intracranica. \r\n Se il rigonfiamento del cervello si verifica quando il dosaggio viene ridotto (escludendo il sanguinamento intracranico), ricominciare con dosi parenterali maggiori e più frequenti. \r\n I pazienti affetti da alcune patologie maligne possono aver bisogno di rimanere in terapia con corticosteroidi orali per mesi o anche per tutta la vita. \r\n Dosi simili o maggiori possono essere utili per controllare l'edema cerebrale durante la radioterapia. \r\n I seguenti dosaggi sono suggeriti per l'edema dovuto a tumore al cervello.  \r\n \r\n \r\n  \r\n   \r\n    \r\n    Programma A  (1) \r\n    \r\n    \r\n    Dose (mg) \r\n    \r\n    \r\n    Via di somministrazione \r\n    \r\n    \r\n    Intervallo in ore \r\n    \r\n    \r\n    Durata \r\n    \r\n   \r\n   \r\n    \r\n    Pre-operatorio \r\n    \r\n    \r\n    20 \r\n    \r\n    \r\n    IM \r\n    \r\n    \r\n    3,6 \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Durante l'operazione \r\n    \r\n    \r\n    da 20 a 40 \r\n    \r\n    \r\n    EV \r\n    \r\n    \r\n    Ogni ora \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Post-operatorio \r\n    \r\n    \r\n    20 \r\n    \r\n    \r\n    IM \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    24 ore \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    16 \r\n    \r\n    \r\n    IM \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    24 ore \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    IM \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    24 ore \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    8 \r\n    \r\n    \r\n    IM \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    24 ore \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    IM \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    24 ore \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    IM \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    24 ore \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    IM \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    24 ore \r\n    \r\n   \r\n  \r\n \r\n \r\n \r\n \r\n  \r\n   \r\n    \r\n    Programma A  (2) \r\n    \r\n    \r\n    Dose (mg) \r\n    \r\n    \r\n    Via di somministrazione \r\n    \r\n    \r\n    Intervallo in ore \r\n    \r\n    \r\n    Durata giorni \r\n    \r\n   \r\n   \r\n    \r\n    Pre-operatorio \r\n    \r\n    \r\n    40 \r\n    \r\n    \r\n    IM \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    2-3 \r\n    \r\n   \r\n   \r\n    \r\n    Post operatorio \r\n    \r\n    \r\n    40 \r\n    \r\n    \r\n    IM \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    3-5 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    20 \r\n    \r\n    \r\n    orale \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    orale \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    8 \r\n    \r\n    \r\n    orale \r\n    \r\n    \r\n    8 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    orale \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    orale \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n  \r\n \r\n (1)  Fox JL, MD. \"L'uso di metilprednisolone in chirurgia intracranica\" Annali Medici del Distretto della Colombia, 34:261 265, 1965. \r\n (2)  Cantu RC, MD Servizio Neurologico di Harvard, Boston, Massachusetts. Lettera in archivio, La Società Upjohn (Febbraio 1970). \r\n L'obiettivo è interrompere la terapia dopo un totale di 10 giorni. \r\n Nel trattamento  delle esacerbazioni acute della sclerosi multipla  negli adulti, la dose raccomandata è di 1 g/die per 3 giorni. Il metilprednisolone deve essere somministrato come infusione endovenosa per almeno 30 minuti. \r\n In altre indicazioni, la dose iniziale varierà da 10 a 500 mg a seconda del problema clinico trattato. Dosi maggiori possono essere necessarie per la gestione a breve termine di patologie gravi acute. La dose iniziale, fino a 250 mg, deve essere somministrata per via endovenosa per un periodo di almeno 5 minuti, dosi superiori a 250 mg devono essere somministrate per via endovenosa per un periodo di almeno 30 minuti. Dosi successive possono essere somministrate per via endovenosa o intramuscolare ad intervalli dettati dalla risposta del paziente e dalla condizione clinica. La terapia corticosteroidea è in aggiunta, e non sostitutiva, della terapia convenzionale. \r\n Per istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Devono essere valutate le usuali controindicazioni per i corticosteroidi per uso locale o sistemico. \r\n Il Metilprednisolone è controindicato nelle infezioni sistemiche fungine e nelle infezioni sistemiche a meno che non sia impiegata una appropriata terapia anti-infettiva. Per la somministrazione intratecale, date le segnalazioni sono stati associati gravi eventi medici a questa via di somministrazione. Preparazioni di corticosteroidi intramuscolari sono controindicate per la porpora idiopatica trombocitopenica. \r\n Edema cerebrale associato con la malaria. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Speciali avvertenze   Gli effetti indesiderati possono essere minimizzati utilizzando la minima dose efficace per la minima durata. È richiesto un frequente controllo del paziente per aggiustare gradualmente la dose  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono state segnalate convulsioni con l'uso concomitante di metilprednisolone e ciclosporina. Poiché la somministrazione concomitante di questi farmaci determina una reciproca inibizione del metabolismo, è possibile che le convulsioni ed  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Metilprednisolone Hikma\"  insieme ad altri farmaci come  Keytruda , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Metilprednisolone Hikma durante la gravidanza e l'allattamento \r\n Posso prendere Metilprednisolone Hikma durante la gravidanza e l'allattamento? Gravidanza  Gli studi condotti sugli animali da laboratorio hanno mostrato che i corticosteroidi, somministrati alle madri ad alte dosi, possono causare malformazioni fetali. Tuttavia, i corticosteroidi non sembrano causare malformazioni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'effetto del Metilprednisolone sulla capacità di guidare veicoli o di usare macchinari non è stato valutato in maniera sistematica. Gli effetti indesiderati, come capogiro, vertigine, disturbi visivi, e astenia sono possibili dopo il trattamento con corticosteroidi. Se tali effetti indesiderati dovessero presentarsi, i pazienti non devono guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n In circostanze normali la terapia con Metilprednisolone deve essere seguita per un breve periodo di tempo.  Comunque, deve essere riconosciuta la possibilità di effetti indesiderati attribuibili alla terapia corticosteroidea, in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segnalazioni di tossicità acuta e disturbi metabolici con glucocorticoidi sono rari ma si verificano. \r\n Non esistono sindromi cliniche da sovradosaggio acuto con Metilprednisolone Hikma. \r\n Il sovradosaggio acuto può aggravare stati patologici pre-esistenti come ulcerazione del tratto gastrointestinale, disturbi elettrolitici, infezioni, diabete ed edema. Somministrazioni ripetute ad alti dosaggi di metilprednisolone hanno provocato necrosi epatica ed un aumento delle amilasi. \r\n In caso di somministrazione endovenosa di alte dosi di metilprednisolone, sono stati osservati bradiaritmie, aritmie ventricolari ed arresto cardiaco. \r\n Somministrazioni ripetute frequenti (giornaliere o più volte alla settimana) per un periodo prolungato può causare uno stato cushingoide. La possibilità di soppressione surrenale può essere evitata con la diminuzione graduale delle dosi per un periodo di tempo. \r\n In caso di sovradosaggio non ci sono antidoti; il trattamento è sintomatico e di supporto, includono la funzione respiratoria e cardiovascolare. \r\n In caso di tossicità cronica, i liquidi e gli elettroliti devono essere attentamente monitorati. I livelli serici non sono clinicamente rilevanti. Il metilprednisolone è dializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: corticosteroidi per uso sistemico.  ATC: H02AB04  Il metilprednisolone è un potente antinfiammatorio steroideo. Possiede una potenza antinfiammatoria maggiore di quella del prednisolone ed una inferiore tendenza ad indurre \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica del metilprednisolone è lineare, indipendente dalla via di somministrazione.  Assorbimento  Dopo infusione endovenosa di metilprednisolone 30 mg/kg in un periodo di 20 minuti o di 1 g in  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano alcun rischio inatteso per topi, ratti, conigli e cani sulla base degli studi convenzionali di sicurezza farmacologica per somministrazioni tossiche ripetute per via endovenosa,  ...  \r\n\nElenco degli eccipienti \r\n Sodio diidrogeno fosfato diidrato  Disodio Fosfato Anidro  Idrossido di sodio  Il dosaggio da 40 mg contiene anche glucosio.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Metilprednisolone Hikma  a base di  Metilprednisolone Emisuccinato Sodico  sono:  Depo Medrol ,  Lisamethyle ,  Metformina Almus ,  Metformina Aurobindo ,  Metformina Hexal AG ,  Metformina Mylan Generics ,  Solu Medrol ,  Urbason Solubile - Polvere"
}