{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105974",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Confidex 1000 UI polv. e solv. per soluz. iniett. 1 fl.no  40 ml + dispositivo per iniezione Confidex 500 UI polv. e solv. per soluz. iniett.  1 flac.no 20 ml + dispositivo per iniezione\nCos'è Confidex? \r\n Confidex  è un farmaco a base del principio attivo  Fattore Ii Di Coagulaz. Del Sangue Umano + Fattore Vii Di Coagulaz. Del Sangue Umano + Fattore Ix Di Coagulaz. Del Sangue Umano + Fattore X Di Coagulaz. Del Sangue Umano + Proteina C + Proteina S , appartenente alla categoria degli  Antiemorragici  e nello specifico  Fattori della coagulazione del sangue . E' commercializzato in Italia dall'azienda  CSL Behring S.p.A. . Confidex  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  CSL Behring GmbH Concessionario:  CSL Behring S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Fattore Ii Di Coagulaz. Del Sangue Umano + Fattore Vii Di Coagulaz. Del Sangue Umano + Fattore Ix Di Coagulaz. Del Sangue Umano + Fattore X Di Coagulaz. Del Sangue Umano + Proteina C + Proteina S Gruppo terapeutico:  Antiemorragici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n  Trattamento e profilassi perioperatoria degli episodi emorragici nei casi di carenza acquisita dei fattori della coagulazione del complesso protrombinico, come la carenza causata da una terapia con antagonisti della vitamina K oppure in caso di sovradosaggio di antagonisti della vitamina K, quando è richiesta una rapida correzione della carenza stessa. \r\n  Trattamento e profilassi perioperatoria degli episodi emorragici nei casi di carenza congenita di uno dei fattori della coagulazione dipendenti dalla vitamina K quando non sia disponibile un prodotto a base dello specifico fattore della coagulazione. \r\n\nPosologia \r\n Posologia \r\n Qui di seguito vengono riportate solo le linee guida generali per la posologia. \r\n Il trattamento deve essere iniziato sotto la supervisione di un medico esperto nel trattamento dei disturbi della coagulazione. La dose e la durata della terapia sostitutiva dipendono dall'indicazione per il trattamento, dalla gravità della patologia, dalla localizzazione e dall'entità dell'emorragia, nonché dalle condizioni cliniche del paziente. \r\n La quantità e la frequenza della somministrazione devono essere calcolate individualmente per ogni paziente. Gli intervalli di somministrazione delle singole dosi devono essere adattati ai differenti tempi di emivita dei fattori della coagulazione presenti nel complesso protrombinico (vedere paragrafo 5.2). Le dosi individuali necessarie possono essere calcolate unicamente in base a regolari determinazioni individuali dei livelli plasmatici dei fattori della coagulazione in questione, oppure sulla base dei test per la determinazione dei livelli del complesso protrombinico (INR, test di Quick) e con un continuo monitoraggio delle condizioni cliniche del paziente. \r\n In caso di interventi di chirurgia maggiore è essenziale effettuare un accurato monitoraggio della terapia sostitutiva con i test di controllo della coagulazione (test specifici per i singoli fattori della coagulazione e/o test completi per la determinazione dei livelli di complesso protrombinico). \r\n \r\n  Trattamento e profilassi perioperatoria delle emorragie dei pazienti in terapia con antagonisti della vitamina K: \r\n \r\n La dose dipenderà dal valore INR prima del trattamento e da quello desiderato. Il valore di INR pre-trattamento, deve essere misurato il più vicino possibile al momento della determinazione della dose al fine di calcolare la dose appropriata di Confidex. La tabella seguente riporta le dosi approssimative (ml di prodotto ricostituito/kg di peso corporeo e UI di Fattore IX/kg p.c.) richieste per la normalizzazione del valore INR (ad esempio:  < 1,3) in base ai differenti valori iniziali di INR. \r\n \r\n  \r\n   \r\n    \r\n    INR pre-trattamento \r\n    \r\n    \r\n    2,0 – 3,9 \r\n    \r\n    \r\n    4,0 – 6,0 \r\n    \r\n    \r\n    > 6,0 \r\n    \r\n   \r\n   \r\n    \r\n    Dose approssimativa in ml/kg p.c. \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1,4 \r\n    \r\n    \r\n    2 \r\n    \r\n   \r\n   \r\n    \r\n    Dose approssimativa in UI (Fattore IX)/kg p.c. \r\n    \r\n    \r\n    25 \r\n    \r\n    \r\n    35 \r\n    \r\n    \r\n    50 \r\n    \r\n   \r\n  \r\n \r\n La dose è basata su un peso corporeo fino a 100 Kg, ma non superiore a 100 kg. Pertanto per i pazienti di peso superiore a 100 kg la dose singola massima (UI di Fattore IX) non deve superare: le 2500 UI per un INR di 2,0-3,9; le 3500 UI per un INR di 4,0-6,0 e le 5000 UI per un INR > 6.0. \r\n La correzione dello squilibrio emostatico indotto dall'antagonista della vitamina K viene raggiunta solitamente, approssimativamente 30 minuti dopo l'iniezione. La somministrazione contemporanea di vitamina K deve essere presa in considerazione in pazienti che ricevono Confidex per la reversione urgente degli antagonisti della vitamina K, poichè la vitamina K solitamente ha effetto entro 4-6 ore. Un dosaggio ripetuto con Confidex per i pazienti che necessitano di un trattamento per un'urgente reversione di antagonisti della vitamina K non è supportato da dati clinici e pertanto non è raccomandato. \r\n Queste raccomandazioni sono basate sull'esperienza di studi clinici condotti su un limitato numero di soggetti. Il recupero e la durata dell'effetto possono variare, ed è pertanto indispensabile, durante il trattamento, controllare il valore INR. \r\n \r\n  Emorragie e profilassi perioperatoria nei casi di carenza congenita di uno dei fattori della coagulazione dipendenti dalla vitamina K quando non siano disponibili prodotti a base di specifici fattori della coagulazione. \r\n \r\n Il calcolo della dose necessaria di complesso protrombinico concentrato si basa su dati ottenuti da studi clinici: \r\n \r\n  1 UI di Fattore IX per kg di peso corporeo si ritiene che aumenti l'attività plasmatica del Fattore IX dell'1.3% rispetto al normale (0.013 UI/ml); \r\n  1 UI di Fattore VII per kg di peso corporeo, aumenta l'attività plasmatica del Fattore VII dell'1.7% rispetto al normale (0.017 UI/ml); \r\n  1 UI di Fattore II per kg di peso corporeo, aumenta l'attività plasmatica del Fattore II dell'1.9% rispetto al normale (0.019 UI/ml); \r\n  1 UI di Fattore X per kg di peso corporeo, aumenta l'attività plasmatica del Fattore X dell'1.9% rispetto al normale (0.019 UI/ml). \r\n \r\n La dose dello specifico fattore somministrato è espressa in Unità Internazionali (UI), con riferimento allo standard vigente dell'OMS per ciascun fattore. L'attività plasmatica di ogni singolo fattore della coagulazione è espressa in percentuale (relativa al plasma normale) oppure in Unità Internazionali (in conformità allo standard internazionale per lo specifico fattore della coagulazione). \r\n Una Unità Internazionale (UI) di attività dei singoli fattori della coagulazione è equivalente alla quantità dello stesso fattore in 1 ml di plasma umano normale. \r\n Per esempio, il calcolo della dose necessaria di Fattore X si basa sulla osservazione che 1 Unità Internazionale (UI) di Fattore X per kg di peso corporeo aumenta l'attività del Fattore X nel plasma di 0,019 UI/ml. \r\n La dose necessaria viene determinata usando la seguente formula: \r\n Unità richieste = peso corporeo [kg] x aumento desiderato di Fattore X [UI/ml] x 53 \r\n dove 53 (ml/kg) è il reciproco del recupero stimato. \r\n Va notato che il calcolo si basa sui dati di pazienti che ricevono antagonisti della vitamina K. Un calcolo basato su dati provenienti da soggetti sani fornirebbe una stima più bassa della dose richiesta. \r\n Se è noto il valore di recupero individuale, questo deve essere utilizzato per il calcolo della dose necessaria. \r\n L'informazione specifica sul prodotto è disponibile da studi clinici su volontari sani (N = 15), in trattamento di reversione di antagonista della vitamina K per il sanguinamento maggiore acuto o profilassi perioperatoria del sanguinamento (N = 98, N = 43) (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Confidex nei bambini e negli adolescenti non è ancora stata stabilita in studi clinici controllati (vedere paragrafi 4.4). \r\n Popolazione anziana \r\n La posologia e il modo di somministrazione in soggetti anziani (> 65 anni) sono uguali a quelli riportati con le raccomandazioni generali. \r\n Metodo di somministrazione \r\n Per le istruzioni sulla ricostituzione del prodotto prima della somministrazione, vedere il paragrafo 6.6.  La soluzione ricostituita deve essere somministrata per via endovenosa (non più di 8 mL/min*). \r\n \r\n La soluzione deve essere limpida o leggermente opalescente. \r\n \r\n * Durante gli studi clinici ai pazienti con un peso < 70 kg veniva somministrato Confidex ad una velocità di infusione massima di 0,12 ml/kg/min (inferiore a 8 ml/min).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti del prodotto elencati nel paragrafo 6.1. \r\n In caso di coagulazione intravasale disseminata (CID) i prodotti contenenti complesso protrombinico possono essere somministrati solo dopo risoluzione della fase di consumo. \r\n Anamnesi nota di trombocitopenia indotta da eparina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Deve essere richiesta la collaborazione di uno specialista esperto nel trattamento dei disordini della coagulazione.  Nei pazienti con carenza acquisita dei fattori della coagulazione dipendenti dalla vitamina K (ad es.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I prodotti contenenti il complesso protrombinico umano neutralizzano l'effetto del trattamento con antagonisti della vitamina K, ma non sono note interazioni con altri medicinali.  Quando pazienti ai quali sono somministrate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Confidex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Confidex durante la gravidanza e l'allattamento \r\n Posso prendere Confidex durante la gravidanza e l'allattamento? Non è stata stabilita la sicurezza d'impiego del complesso protrombinico umano in gravidanza e durante l'allattamento. Gli studi sugli animali non sono adatti per valutare la sicurezza per quanto riguarda \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati fatti studi per osservare gli effetti sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del Profilo di Sicurezza  Reazioni allergiche o di tipo anafilattico sono state osservate non comunemente, incluse reazioni anafilattiche severe. (vedere paragrafo 4.4).  La terapia sostitutiva può portare alla formazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Per evitare un sovradosaggio è indicato monitorare regolarmente lo stato della coagulazione nel corso del trattamento, dato che la somministrazione di elevate dosi di concentrato del complesso protrombinico (sovradosaggio) è stata associata all'insorgenza di infarto del miocardio, coagulazione intravasale disseminata, trombosi venosa ed embolia polmonare. In caso di sovradosaggio, il rischio di complicanze tromboemboliche o di coagulazione intravasale disseminata è maggiore nei pazienti a rischio per le suddette complicanze. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemorragico, fattori della coagulazione del sangue II, VII, IX e X in combinazione.  Codice ATC: B02BD01  I fattori della coagulazione II, VII, IX e X, sono sintetizzati nel \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I dati di farmacocinetica e quelli di recupero in-vivo sono stati generati in uno studio su volontari sani (n = 15) e in due studi, di reversione del trattamento con  ...  \r\n\nDati preclinici di sicurezza \r\n Confidex contiene come principi attivi i fattori del complesso protrombinico (fattori II, VII, IX e X); essi sono derivati dal plasma umano ed agiscono come i costituenti plasmatici endogeni.  Studi  ...  \r\n\nElenco degli eccipienti \r\n Liofilizzato:  Eparina  Albumina umana  Antitrombina III umana  Sodio cloruro  Sodio citrato  HCl o NaOH (in piccole quantità, per la correzione del pH)  Solvente:  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Confidex  a base di  Fattore Ii Di Coagulaz. Del Sangue Umano + Fattore Vii Di Coagulaz. Del Sangue Umano + Fattore Ix Di Coagulaz. Del Sangue Umano + Fattore X Di Coagulaz. Del Sangue Umano + Proteina C + Proteina S  sono:  Pronativ"
}