{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109062",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mitobrin 0,3% gocce auricolari, soluzione 1 flacone 5 ml\nCos'è Mitobrin? \r\n Mitobrin  è un farmaco a base del principio attivo  Tobramicina , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Antinfettivi . E' commercializzato in Italia dall'azienda  Sooft Italia S.p.a. . Mitobrin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sooft Italia S.p.a. Concessionario:  Sooft Italia S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Tobramicina Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n MITOBRIN  0,3% gocce auricolari, soluzione è indicato nel trattamento delle infezioni del condotto uditivo esterno causate da batteri sensibili alla Tobramicina.\nPosologia \r\n \r\n Instillare nel condotto uditivo esterno quattro gocce tre volte al giorno per 5-6 giorni.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. Perforazione della membrana timpanica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel caso in cui la somministrazione topica di Tobramicina si accompagni a trattamento sistemico con antibiotici aminoglicosidici,deve essere attentamente controllata la concentrazione serica totale.  MITOBRIN 0,3% gocce auricolari, soluzione non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il componentetyloxapol è incompatibile con la tetraciclina.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mitobrin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mitobrin durante la gravidanza e l'allattamento \r\n Posso prendere Mitobrin durante la gravidanza e l'allattamento? Studi sulla riproduzione nell'animale non hanno evidenziato effetti sulla fertilità o danni embrio-fetali. Comunque nelle donne in stato di gravidanza e nella prima infanzia il prodotto va somministrato nei casi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sulla base delle proprietà farmacodinamiche, il prodotto non dovrebbe alterare, se non in modo trascurabile, la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Raramente si sono manifestati casi di ipersensibilità. Tenuto conto della modalità di somministrazione, delle dosi impiegate e della durata della terapia, sono improbabili segni di ototossicità e segni sistemici di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati mai segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibiotico della famiglia degli aminoglicosidi  Codice ATC: S02AA49  La Tobramicina è un antibiotico aminoglicosidico isolato da un complesso prodotto dallo Streptomycestenebrarius, attivo su una vasta gamma di patogeni \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'ototossicità della Tobramicina è paragonabile a quella della gentamicina per la quale si manifesta quando la concentrazione serica supera i 10-12μg/ml.  ...  \r\n\nDati preclinici di sicurezza \r\n La DL 50 della Tobramicina somministrata per via endovenosa nel topo è di 118 mg/kg. Tutti gli antibiotici aminoglicosidici sono potenzialmente ototossici, non solo in seguito a somministrazione parenterale, ma  ...  \r\n\nElenco degli eccipienti \r\n MITOBRIN “0,3% gocce auricolari, soluzione“ monodose  Tyloxapol, Acido borico, Sodio solfato anidro, Sodio cloruro, Acqua per preparazioni iniettabili.  MITOBRIN “0,3% gocce auricolari, soluzione“ multidose  Tyloxapol, Benzalconio cloruro, Acido borico, Sodio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mitobrin  a base di  Tobramicina  sono:  Timorreb - Gocce"
}