{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108888",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Meriofert 150 UI/1 ml polvere e solvente per soluz. iniett. sc e im 1 flac no + 1 sir.prer. + 2 aghi Meriofert 150 UI/1 ml polvere e solvente per soluz. iniett. sc e im 5 flac.ni + 5 sir. prer.+ 10 aghi Meriofert 75 UI/1 ml  polvere e solvente per soluz. iniett. isc e im 5 flac.ni + 5 sir. prer.+ 10 aghi Meriofert 75 UI/1 ml polvere e solvente per soluz. iniett. sc e im 1 flac.no + 1 sir. prer. + 2 aghi\nCos'è Meriofert? \r\n Meriofert  è un farmaco a base del principio attivo  Menotropina , appartenente alla categoria degli  Ormoni gonadotrofici  e nello specifico  Gonadotropine . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Meriofert  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Menotropina Gruppo terapeutico:  Ormoni gonadotrofici Forma farmaceutica:  polvere per soluzione\nIndicazioni \r\n Induzione dell'ovulazione:  per l'induzione dell'ovulazione in donne con amenorrea o con anovulazione che non hanno risposto al trattamento con clomifene citrato. \r\n Iperstimolazione ovarica controllata (COH, controlled ovarian hyperstimulation)  nell'ambito della tecnologia per la riproduzione assistita (ART, assisted reproduction technology): induzione dello sviluppo follicolare multiplo in donne che si sottopongono a tecniche di riproduzione assistita come la fecondazione in vitro (FIV).\nPosologia \r\n Posologia  \r\n Il trattamento con Meriofert deve essere iniziato sotto la supervisione di un medico esperto nel trattamento dei problemi di infertilità. \r\n Esistono ampie variazioni inter- e intra-individuali nel modo in cui le ovaie rispondono alle gonadotropine esogene. Ciò rende impossibile definire uno schema posologico uniforme. Il dosaggio deve quindi essere modificato a livello individuale in base alla risposta ovarica, sotto controllo ecografico ed eventualmente eseguendo il monitoraggio dei livelli di estradiolo. \r\n Donne con anovulazione: \r\n L'obiettivo del trattamento con Meriofert è lo sviluppo di un singolo follicolo di Graaf maturo dal quale dopo la somministrazione di gonadotropina corionica umana (hCG) verrà rilasciato l'ovulo. \r\n Meriofert può essere somministrato con iniezioni giornaliere. Nelle pazienti con ciclo mestruale, il trattamento deve iniziare nei primi 7 giorni del ciclo. \r\n Un regime utilizzato comunemente inizia con 75-150 UI di FSH al giorno, con incrementi, se necessario, di 37,5 UI (fino a 75 UI), preferibilmente a intervalli di 7 o 14 giorni, per ottenere una risposta adeguata ma non eccessiva. \r\n In genere i dosaggi massimi giornalieri dell'HMG Meriofert non devono superare le 225 UI. \r\n Il trattamento deve essere modificato in base alla risposta della singola paziente, valutata misurando la dimensione del follicolo tramite l'esame ecografico e/o i livelli degli estrogeni. \r\n Si mantiene quindi la dose giornaliera fino al raggiungimento delle condizioni preovulatorie. Di solito per raggiungere tale stato sono sufficienti tra 7 e 14 giorni di trattamento. \r\n Si interrompe quindi la somministrazione di Meriofert ed è possibile indurre l'ovulazione somministrando la gonadotropina corionica umana (hCG). \r\n Se il numero dei follicoli che rispondono è troppo elevato o se i livelli di estradiolo aumentano troppo rapidamente, cioè se i livelli di estradiolo diventano più del doppio in 24 ore per due o tre giorni consecutivi, si deve ridurre la dose giornaliera. Dal momento che i follicoli di oltre 14 mm possono dare luogo a una gravidanza, la presenza di follicoli multipli di dimensione superiore a 14 mm comporta il rischio di gravidanze multiple. In quel caso si deve rinunciare a somministrare l'hCG evitando la gravidanza per prevenire le gestazioni multiple. Fino alla comparsa del successivo flusso mestruale la paziente deve utilizzare un contraccettivo di barriera o astenersi dai rapporti sessuali (vedere paragrafo 4.4). Nel ciclo di trattamento successivo, il trattamento deve ricominciare con un dosaggio inferiore a quello del ciclo precedente. \r\n Se dopo 4 settimane di trattamento la paziente non risponde adeguatamente, si deve abbandonare il ciclo e sottoporla a un nuovo trattamento iniziando con un dosaggio più elevato di quello del ciclo precedente. \r\n Una volta ottenuta la risposta ideale, si somministra una singola iniezione di 5.000-10.000 UI di hCG 24-48 ore dopo l'ultima iniezione di Meriofert. \r\n Si raccomanda alla paziente di avere un rapporto sessuale il giorno dell'iniezione di hCG e il giorno successivo. \r\n In alternativa si può effettuare l'inseminazione intrauterina. \r\n Donne che si sottopongono alla stimolazione ovarica per l'induzione dello sviluppo follicolare multiplo nell'ambito della tecnologia di riproduzione assistita \r\n Attualmente per ottenere la riduzione dell'attività ipofisaria al fine di sopprimere il picco di LH endogeno e tenere sotto controllo i livelli basali di LH si somministra solitamente un agonista dell'ormone di rilascio delle gonadotropine (agonista del GnRH, gonadotrophin releasing hormone) o un antagonista dell'ormone di rilascio delle gonadotropine (antagonista del GnRH). \r\n Secondo un protocollo utilizzato comunemente la somministrazione di Meriofert comincia circa due settimane dopo l'inizio del trattamento con l'agonista; si prosegue quindi con entrambi i trattamenti fino al raggiungimento di un adeguato sviluppo follicolare. Per esempio, dopo due settimane di riduzione dell'attività ipofisaria con l'agonista si somministrano 150-225 UI di Meriofert per i primi 5-7 giorni. Quindi si modifica il dosaggio in base alla risposta ovarica della paziente. \r\n Un protocollo alternativo per l'iperstimolazione ovarica controllata prevede la somministrazione giornaliera di 150-225 UI di Meriofert iniziando il 2° o il 3° giorno del ciclo. Il trattamento prosegue fino a raggiungere uno sviluppo follicolare sufficiente (valutato attraverso il monitoraggio delle concentrazioni degli estrogeni nel siero e/o il controllo ecografico), modificando la dose in base alla risposta della paziente (di solito non oltre le 450 UI al giorno). Mediamente, lo sviluppo adeguato del follicolo viene raggiunto attorno al decimo giorno di trattamento (tra 5 e 20 giorni). \r\n Una volta ottenuta la risposta ottimale, per indurre la maturazione finale del follicolo si somministra una singola iniezione di 5.000-10.000 UI di hCG 24-48 ore dopo l'ultima iniezione di Meriofert. \r\n Il recupero degli ovociti avviene 34-35 ore più tardi. \r\n Popolazione pediatrica \r\n Non è previsto l'uso del prodotto in pediatria. \r\n Modo di somministrazione  \r\n Meriofert può essere somministrato per via sottocutanea e intramuscolare. \r\n La ricostituzione della polvere deve avvenire subito prima dell'uso, con il solvente fornito. \r\n Per evitare il dolore durante l'iniezione e ridurre al minimo la fuoriuscita dalla sede di iniezione, la somministrazione sottocutanea di Meriofert deve avvenire lentamente. Per prevenire la lipoatrofia si deve alternare la sede di iniezione sottocutanea. L'eventuale soluzione non utilizzata deve essere eliminata. \r\n La paziente può autosomministrarsi le iniezioni sottocutanee, purché segua rigorosamente le istruzioni e le raccomandazioni del medico.\nControindicazioni \r\n \r\n  Ipersensibilità alla Menotropina o ad uno qualsiasi degli eccipienti \r\n  Ingrossamento ovarico o cisti non correlate alla sindrome dell'ovaio policistico \r\n  Sanguinamento ginecologico da causa non nota \r\n  Carcinoma ovarico, uterino o mammario \r\n  Tumori dell'ipotalamo o dell'ipofisi \r\n \r\n Meriofert è controindicato ove non sia possibile ottenere una risposta efficace, per esempio: \r\n \r\n  Insufficienza ovarica primitiva \r\n  Malformazioni degli organi sessuali incompatibili con la gravidanza \r\n  Fibromi uterini incompatibili con la gravidanza \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni anafilattiche possono verificarsi soprattutto nelle pazienti con ipersensibilità nota alle gonadotropine. La prima iniezione di Meriofert deve essere eseguita sempre sotto la diretta supervisione di un medico e in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione tra farmaci nei soggetti umani per Meriofert. Pur in assenza di esperienze cliniche, è prevedibile che l'uso concomitante di 75-150 UI di Meriofert e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Meriofert\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Meriofert durante la gravidanza e l'allattamento \r\n Posso prendere Meriofert durante la gravidanza e l'allattamento? Gravidanza   Meriofert non deve essere usato durante la gravidanza.  Nessun rischio teratogeno è stato segnalato in seguito a stimolazione ovarica controllata con l'uso clinico di gonadotropine urinarie. A oggi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non son stati condotti studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Tuttavia è improbabile che Meriofert abbia un'influenza sulle prestazioni della paziente nella guida di veicoli e nell'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n La più importante reazione avversa verificatasi negli studi clinici con Meriofert è l'iperstimolazione ovarica (OHSS) (correlata alla dose), di solito lieve, con modesto ingrossamento ovarico, fastidio o dolore addominale. In  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili dati sulla tossicità acuta della Menotropina nei soggetti umani, ma gli studi sugli animali hanno dimostrato che la tossicità acuta delle preparazioni a base di gonadotropine urinarie è molto bassa. Un dosaggio troppo elevato di menotropina può comportare l'iperstimolazione delle ovaie (vedere paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: gonadotropine  Codice ATC: G03GA02  Il principio attivo contenuto in Meriofert è gonadotropina menopausale umana altamente purificata.  L'attività FSH in Meriofert è ottenuta da urine di donne in post-menopausa; \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'efficacia biologica della Menotropina dipende principalmente dal contenuto di FSH. La farmacocinetica della menotropina dopo somministrazione intramuscolare o sottocutanea mostra un'ampia variabilità inter-individuale. Sulla base dei dati raccolti negli studi  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi pre clinici con Meriofert.  ...  \r\n\nElenco degli eccipienti \r\n Polvere: lattosio monoidrato  Solvente: soluzione di cloruro di sodio allo 0,9 %\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Meriofert  a base di  Menotropina  sono:"
}