{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107387",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fulvestrant Dr. Reddy's 250 mg soluzione iniettabile 2 siringhe preriempite da 5 ml + 2 aghi\nCos'è Fulvestrant Dr. Reddy's? \r\n Fulvestrant Dr. Reddy's  è un farmaco a base del principio attivo  Fulvestrant , appartenente alla categoria degli  Antiestrogeni  e nello specifico  Antiestrogeni . E' commercializzato in Italia dall'azienda  Dr. Reddy's S.r.l. a socio unico . Fulvestrant Dr. Reddy's  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dr. Reddy's S.r.l. a socio unico Concessionario:  Dr. Reddy's S.r.l. a socio unico Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Fulvestrant Gruppo terapeutico:  Antiestrogeni Forma farmaceutica:  soluzione\nIndicazioni \r\n Fulvestrant è indicato per il trattamento di donne in postmenopausa affette da carcinoma della mammella localmente avanzato o metastatico con recettori per gli estrogeni positivi, in ricaduta di malattia durante o dopo terapia antiestrogenica adiuvante, o progressione di malattia durante terapia con un antiestrogeno.\nPosologia \r\n Posologia \r\n Donne adulte (incluse anziane) \r\n La dose raccomandata è 500 mg ad intervalli di un mese, con una dose aggiuntiva di 500 mg somministrata due settimane dopo la dose iniziale. \r\n Popolazioni speciali \r\n Danno renale \r\n Non sono raccomandati aggiustamenti del dosaggio per le pazienti con danno renale da lieve a moderato (clearance della creatinina ≥ 30 ml/min). La sicurezza e l'efficacia non sono state valutate nelle pazienti con danno renale grave (clearance della creatinina < 30 ml/min) e quindi si raccomanda cautela in queste pazienti (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Non sono raccomandati aggiustamenti del dosaggio per le pazienti con compromissione epatica da lieve a moderata. Tuttavia, dato che l'esposizione a Fulvestrant può essere aumentata, fulvestrant deve essere utilizzato con cautela in queste pazienti. Non ci sono dati in pazienti con compromissione epatica grave (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di fulvestrant nei bambini dalla nascita ai 18 anni di età non sono state stabilite. I dati al momento disponibili sono riportati nei paragrafi 5.1 e 5.2 ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Fulvestrant deve essere somministrato con due iniezioni consecutive di 5 ml per iniezione intramuscolare lenta (1 o 2 minuti/iniezione), una in ciascun gluteo (area glutea). \r\n Si deve esercitare cautela durante l'iniezione di fulvestrant nel sito dorsogluteale a causa della vicinanza al nervo sciatico sottostante. \r\n Per le istruzioni dettagliate per la somministrazione vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gravidanza e allattamento (vedere paragrafo 4.6). \r\n Insufficienza epatica grave (vedere paragrafi 4.4 e 5.2). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Fulvestrant deve essere utilizzato con cautela in pazienti con compromissione epatica da lieve a moderata (vedere paragrafi 4.2, 4.3 e 5.2).  Fulvestrant deve essere utilizzato con cautela in pazienti con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Uno studio clinico di interazione con midazolam (substrato del CYP3A4) ha dimostrato che fulvestrant non inibisce il CYP3A4. Gli studi di interazione clinica con rifampicina (induttore del CYP3A4) e ketoconazolo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fulvestrant Dr. Reddy's\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fulvestrant Dr. Reddy's durante la gravidanza e l'allattamento \r\n Posso prendere Fulvestrant Dr. Reddy's durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Le pazienti potenzialmente fertili devono essere avvisate di utilizzare un contraccettivo efficace durante il trattamento.  Gravidanza  Fulvestrant è controindicato in gravidanza (vedere paragrafo 4.3). Nel ratto e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Fulvestrant non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. Comunque, poichè con fulvestrant è stata riportata molto comunemente astenia, nelle pazienti che manifestano questa reazione avversa deve essere prestata cautela quando guidano o usano macchinari. \r\n\nEffetti indesiderati \r\n Questo paragrafo fornisce informazioni provenienti da tutte le reazioni avverse dagli studi clinici, dagli studi di post-marketing o da report spontanei. Le reazioni avverse più frequentemente riportate sono reazioni al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste esperienza di sovradosaggio nell'uomo. Gli studi nell'animale suggeriscono che nessun effetto oltre quelli correlati direttamente o indirettamente all'attività antiestrogenica erano evidenti con dosi più elevate di Fulvestrant (vedere paragrafo 5.3). Se si verifica sovradosaggio, si raccomanda un trattamento sintomatico di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Terapia endocrina, Antiestrogeni, codice ATC: L02BA03  Meccanismo d'azione ed effetti farmacodinamici  Fulvestrant è un antagonista competitivo del recettore per gli estrogeni (ER) con un'affinità paragonabile all'estradiolo. Fulvestrant blocca \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione di Fulvestrant tramite un'iniezione intramuscolare a lunga durata d'azione, fulvestrant viene assorbito lentamente e le concentrazioni plasmatiche massime (Cmax) sono raggiunte dopo circa 5 giorni. La somministrazione  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta di fulvestant è bassa.  Fulvestrant e altre formulazioni di fulvestrant sono state ben tollerate nelle specie animali negli studi a dose ripetuta. Reazioni locali, inclusa miosite e  ...  \r\n\nElenco degli eccipienti \r\n Etanolo (96 per cento)  Alcol benzilico  Benzil benzoato  Olio di ricino raffinato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fulvestrant Dr. Reddy's  a base di  Fulvestrant  sono:  Faslodex ,  Fulvestrant Teva"
}