{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104446",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aimovig 140 mg/ml soluzione iniettabile sottocutanea 1 penna preriempita 1 ml Aimovig 70 mg/ml soluzione iniettabile sottocutanea 1 penna preriempita 1 ml (70 mg/ml)\nCos'è Aimovig? \r\n Aimovig  è un farmaco a base del principio attivo  Erenumab , appartenente alla categoria degli  Antiemicranici  e nello specifico  Altri antiemicranici . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Aimovig  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Erenumab Gruppo terapeutico:  Antiemicranici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Aimovig è indicato per la profilassi dell'emicrania in adulti che hanno almeno 4 giorni di emicrania al mese.\nPosologia \r\n \r\n Il trattamento deve essere iniziato da medici esperti nella diagnosi e nel trattamento dell'emicrania. \r\n Posologia \r\n Il trattamento è destinato a pazienti con almeno 4 giorni di emicrania al mese quando iniziano il trattamento con Erenumab. \r\n La dose raccomandata è 70 mg di erenumab ogni 4 settimane. Alcuni pazienti possono aver beneficio da una dose da 140 mg ogni 4 settimane (vedere paragrafo 5.1) \r\n Ogni dose da 140 mg è somministrata o come una iniezione sottocutanea da 140 mg o come due iniezioni sottocutanee da 70 mg. \r\n Studi clinici hanno dimostrato che la maggioranza dei pazienti che rispondono alla terapia presenta un beneficio clinico entro 3 mesi. Si deve prendere in considerazione l'interruzione del trattamento nei pazienti che non hanno mostrato una risposta dopo 3 mesi di trattamento. Si raccomanda di valutare la necessità di continuare il trattamento a intervalli periodici nel corso della terapia. \r\n Popolazioni speciali \r\n Anziani (65 anni e oltre) \r\n Aimovig non è stato studiato in pazienti anziani. Non è richiesto l'aggiustamento del dosaggio in quanto la farmacocinetica di erenumab non è influenzata dall'età. \r\n Pazienti con compromissione renale / compromissione epatica \r\n Non è necessario l'aggiustamento del dosaggio in pazienti con compromissione renale o compromissione epatica da lieve a moderata (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Aimovig nei bambini di età inferiore ai 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Aimovig è per uso sottocutaneo. \r\n Aimovig viene autosomministrato dal paziente dopo aver ricevuto un adeguato addestramento. Le iniezioni possono essere effettuate anche da un'altra persona adeguatamente istruita. Le sedi per l'iniezione sottocutanea comprendono l'addome, la coscia o la parte esterna del braccio (il braccio deve essere utilizzato solo se l'iniezione è effettuata da una persona diversa dal paziente; vedere paragrafo 5.2). Deve essere scelta a rotazione una diversa sede di iniezione e le iniezioni non devono essere eseguite in aree dove la cute è dolorante, presenta lividi, arrossamenti o indurimenti. \r\n Siringa preriempita \r\n Deve essere iniettato tutto il contenuto della siringa preriempita di Aimovig. Ogni siringa preriempita è esclusivamente monouso e progettata per rilasciare l'intero contenuto senza alcun contenuto residuo. \r\n Istruzioni dettagliate per la somministrazione sono fornite nel foglio illustrativo nella sezione istruzioni per l'uso. \r\n Penna preriempita \r\n Deve essere iniettato tutto il contenuto della penna preriempita di Aimovig. Ogni penna preriempita è esclusivamente monouso e progettata per rilasciare l'intero contenuto senza alcun contenuto residuo. \r\n Istruzioni dettagliate per la somministrazione sono fornite nel foglio illustrativo nella sezione istruzioni per l'uso.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti con alcune malattie cardiovascolari maggiori sono stati esclusi dagli studi clinici (vedere paragrafo 5.1). Non sono disponibili dati di sicurezza in questi pazienti.  Reazioni di ipersensibilità  Nella fase  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono da attendersi effetti sull'esposizione ai medicinali co-somministrati, sulla base delle vie di metabolismo degli anticorpi monoclonali. Non sono state osservate interazioni con contraccettivi orali (etinilestradiolo/norgestimato) o con sumatriptan  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aimovig\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aimovig durante la gravidanza e l'allattamento \r\n Posso prendere Aimovig durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Erenumab in donne in gravidanza sono in numero limitato. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti di tossicità riproduttiva (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Si ritiene che Aimovig non alteri o alteri in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Un totale di oltre 2.500 pazienti (più di 2.600 anni paziente) è stato trattato con Aimovig negli studi registrativi. Di questi, oltre 1.300 pazienti sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Negli studi clinici non sono stati riportati casi di sovradosaggio. \r\n Negli studi clinici sono state somministrate per via sottocutanea dosi fino a 280 mg senza osservare la comparsa di tossicità dose limitante. \r\n Nell'eventualità di sovradosaggio, il paziente deve essere trattato in modo sintomatico e devono essere istituite adeguate misure di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analgesici, antiemicranici, codice ATC: N02CX07  Meccanismo d'azione  Erenumab è un anticorpo monoclonale umano che lega il recettore del peptide correlato al gene della calcitonina (CGRP). Il recettore del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Erenumab mostra una cinetica non lineare come risultato del legame con il recettore CGRP-R. Tuttavia, alle dosi terapeuticamente rilevanti, la farmacocinetica di erenumab dopo somministrazione sottocutanea ogni 4 settimane è  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, tossicità della riproduzione e dello sviluppo.  Non sono stati  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio  Polisorbato 80  Sodio idrossido (per l'aggiustamento del pH)  Acido acetico glaciale  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aimovig  a base di  Erenumab  sono:"
}