{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104859",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Arnithei gel 1 tubo da 100 g Arnithei gel 1 tubo da 50 g\nCos'è Arnithei? \r\n Arnithei  è un farmaco a base del principio attivo  Arnica , appartenente alla categoria degli  Apparato muscolo-scheletrico  e nello specifico  Farmaci per uso topico per dolori articolari e muscolari . E' commercializzato in Italia dall'azienda  Naturwaren Italia S.r.l. . Arnithei  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dr. Theiss Naturwaren GmbH Concessionario:  Naturwaren Italia S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Arnica Gruppo terapeutico:  Apparato muscolo-scheletrico Forma farmaceutica:  gel\nIndicazioni \r\n Medicinale tradizionale di origine vegetale usato per alleviare il dolore da contusioni, distorsioni e il dolore muscolare localizzato. L'impiego di questo medicinale tradizionale di origine vegetale, per le indicazioni terapeutiche indicate, si basa esclusivamente sull'esperienza di utilizzo pluriennale.\nPosologia \r\n Posologia \r\n Se non diversamente specificato da un medico, applicare uno strato sottile di Arnithei sull'area interessata due o tre volte al giorno. \r\n Popolazione pediatrica \r\n L'utilizzo nei in bambini di età inferiore a 12 anni non è raccomandato (vedere paragrafo 4.4, “Avvertenze speciali e precauzioni per l'uso“). \r\n Durata della terapia \r\n Non utilizzare il prodotti per periodi prolungati e comunque non oltre 2 settimane. Se i sintomi persistono dopo 3 o 4 giorni di uso del prodotto medicinale, consultare un medico. \r\n Modo di somministrazione \r\n Uso cutaneo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad altre piante appartenenti alla famiglia delle Asteraceae (Compositae) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'utilizzo non è raccomandato nei bambini di età inferiore a 12 anni, a causa della mancanza di dati adeguati.  Evitare il contatto con cute lesa.  Il macrogolglicerolo idrossistearato può causare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non segnalate.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Arnithei\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Arnithei durante la gravidanza e l'allattamento \r\n Posso prendere Arnithei durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati certi sulla sicurezza di Arnithei durante la gravidanza.  Allattamento  Non esistono dati certi sulla sicurezza di Arnithei durante l'allattamento.  In assenza di dati sufficienti l'uso durante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non rilevanti. \r\n\nEffetti indesiderati \r\n Possono verificarsi reazioni allergiche, ad esempio prurito, arrossamento della pelle ed eczema. Non è nota la frequenza (la frequenza non può essere definita sulla base dei dati disponibili). In caso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riferiti casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Arnithei è un medicinale vegetale tradizionale.  Non richiesto secondo l'Articolo 16c (1) (a) (iii) della Direttiva 2001/83/CE e successive modifiche e integrazioni. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non richiesto secondo l'Articolo 16c (1) (a) (iii) della Direttiva 2001/83/CE e successive modifiche e integrazioni.   ...  \r\n\nDati preclinici di sicurezza \r\n Non richiesto secondo l'Articolo 16c (1) (a) (iii) della Direttiva 2001/83/CE e successive modifiche e integrazioni. Un test di Ames non ha evidenziato segni di mutagenicità. I test sulla tossicità  ...  \r\n\nElenco degli eccipienti \r\n Etanolo al 96% (V/V).  Macrogolglicerolo idrossistearato (40)  Carbomero  Soluzione di ammoniaca al 10%  Trigliceridi a catena media  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Arnithei  a base di  Arnica  sono:"
}