{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107588",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gliclazide DOC Generici 80 mg 40 compresse divisibili\nCos'è Gliclazide DOC Generici? \r\n Gliclazide DOC Generici  è un farmaco a base del principio attivo  Gliclazide , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Sulfoniluree . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Gliclazide DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Gliclazide Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa divisibile\nIndicazioni \r\n \r\n Diabete mellito non insulino-dipendente, anche con complicazioni vascolari.\nPosologia \r\n \r\n Posologia \r\n La posologia media è di due compresse al giorno in una o due somministrazioni. \r\n La dose di farmaco deve essere comunque stabilita dal medico curante in relazione al grado di diabete. \r\n Modo di somministrazione \r\n Deglutire con acqua senza masticare ed assumere preferibilmente 30 minuti prima del pasto.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, alle sulfaniluree in genere o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n Gravidanza e allattamento; \r\n Insufficienza renale o epatica gravi; Diabete giovanile ed infantile; \r\n Diabete grave con denutrizione ed acidosi, tendenza al precoma o coma; Traumi gravi, infezioni, chetosi grave. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È essenziale che i soggetti trattati siano adeguatamente istruiti sull'importanza del regime dietetico da seguire, sulla necessità di evitare fonti di infezioni e di attenersi alla prescrizione del medico per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Ipoglicemie, anche di intensità notevole, sono state osservate con l'associazione di altre sulfaniluree (glibenclamide) e al miconazolo. Perciò, nel caso che sia in corso un trattamento ipoglicemizzante con una sulfanilurea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gliclazide DOC Generici\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Daktarin - Gel ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Klaider ,  Lefunzol ,  Loramyc ,  Lucandiol ,  Miconix ,  Micotef - Crema ,  Micotef - Gel ,  Micotef - Soluzione ,  Nizacol ,  Riflax ,  Tedim ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gliclazide DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Gliclazide DOC Generici durante la gravidanza e l'allattamento? Benché gli studi sugli animali non abbiano mostrato un effetto teratogeno di Gliclazide, in mancanza di sufficienti informazioni sull'uomo, l'uso in gravidanza e durante l'allattamento è controindicato. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Sia pur raramente, in corso di terapia con sulfaniluree possono manifestarsi fenomeni di ipoglicemia soprattutto in soggetti debilitati, in età avanzata, in caso di sforzi fisici inconsueti, di alimentazione irregolare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il sovradosaggio porta essenzialmente a manifestazioni di ipoglicemia i cui primi sintomi possono comprendere: cefalea, irritabilità, depressione nervosa, disturbi del sonno, forte sudorazione. Nei casi gravi, se compaiono turbe della coscienza, somministrare immediatamente una soluzione glucosata ipertonica al 10-30% per via intravenosa e ospedalizzare. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ipoglicemizzanti orali, sulfonamidi, derivati dell'urea – Codice ATC A10BB09.  La Gliclazide è una sulfanilurea di seconda generazione dotata di proprietà ipoglicemizzanti e emovascolari.  Proprietà ipoglicemizzanti: la gliclazide aumenta \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Gliclazide viene assorbita rapidamente dal tratto gastrointestinale e la concentrazione massima si realizza entro la 2° e la 6° ora. Nell'uomo si fissa alle proteine del siero in ragione  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità: nel topo e nel ratto la DL50 per via orale è superiore a 3 g/Kg.  Tossicità subacuta e cronica: la somministrazione nella cavia e nel ratto fino a 200  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, povidone, glicerolo dibeenato, silice colloidale anidra, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gliclazide DOC Generici  a base di  Gliclazide  sono:  Diabrezide ,  Gliclazide EG ,  Gliclazide Molteni ,  Gliclazide Pensa ,  Gliclazide Zentiva"
}