{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104927",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atenololo Pensa 100 mg 42 compresse\nCos'è Atenololo Pensa? \r\n Atenololo Pensa  è un farmaco a base del principio attivo  Atenololo , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  Pensa Pharma S.p.A. . Atenololo Pensa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pensa Pharma S.p.A. Concessionario:  Pensa Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Atenololo Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  compressa\nIndicazioni \r\n Ipertensione arteriosa, compresa quella di origine renale; angina pectoris; aritmie; intervento precoce nell'infarto miocardico acuto.\nPosologia \r\n -  Ipertensione arteriosa  (compresa quella di origine renale): \r\n Una compressa (100 mg) al giorno. Di solito il pieno effetto antiipertensivo si raggiunge dopo una o due settimane di terapia. Se necessario, è possibile ottenere una ulteriore riduzione dei valori pressori associando  Atenololo  PENSA con altri farmaci antiipertensivi. \r\n In particolare la somministrazione contemporanea di ATENOLOLO PENSA con un diuretico determina un effetto antiipertensivo superiore a quello prodotto dai singoli farmaci. \r\n -  Angina pectoris \r\n La maggior parte dei pazienti risponde alla somministrazione di una compressa (100 mg) al giorno. Aumentando la posologia non si ottiene generalmente un ulteriore beneficio. \r\n - Aritmie \r\n Terapia di mantenimento: 50-100 mg/die. \r\n - Intervento precoce nell'infarto miocardico  \r\n Il trattamento deve essere iniziato entro le 12 ore dall'insorgenza del dolore precordiale nell'infarto miocardico acuto con una formulazione iniettabile di  Atenololo . Dopo 15 minuti dall'iniezione in bolo, somministrare 50 mg di  Atenololo  PENSA per via orale seguiti da altri 50 mg dopo 12 ore dall'iniezione. \r\n Successivamente si consiglia una terapia di mantenimento per via orale alla dose da 100 mg/die che dovrebbe essere iniziata dopo altre 12 ore. \r\n Qualora compaia bradicardia e/o ipotensione (di entità tale da richiedere un intervento terapeutico) o altri gravi effetti indesiderati,  Atenololo  PENSA deve essere sospeso. \r\n Anziani \r\n Può rendersi necessario ridurre la posologia, particolarmente nei pazienti con compromissioni della funzionalità renale. \r\n Bambini \r\n Non esistono esperienze cliniche relative all'impiego pediatrico di  Atenololo  PENSA; pertanto se ne sconsiglia la somministrazione ai bambini. \r\n Insufficienza renale \r\n Poiché  Atenololo  PENSA è escreto per via renale è necessario ridurre il dosaggio nei pazienti con grave compromissione della funzionalità renale. Non si verifica accumulo significativo di ATENOLOLO PENSA nei pazienti che hanno una clearance della creatinina superiore a 35 ml/min (il limite normale è 100-150 ml/min). Nei pazienti con clearance creatininica di 15-35 ml/min (equivalenti a 3,4-6,8 mg % di creatininemia) la posologia deve essere di 50 mg al giorno o 100 mg a giorni alterni. \r\n Per i pazienti con clearance creatininica minore di 15 ml/min (equivalenti a 6,8 mg % di creatininemia) la posologia deve essere di 50 mg a giorni alterni o 100 mg ogni 4 giorni. \r\n Ai pazienti in emodialisi  Atenololo  PENSA deve essere somministrato per via orale alla dose di 50 mg dopo ogni seduta; la somministrazione deve essere effettuata in ambiente ospedaliero, in quanto possono verificarsi marcate riduzioni della pressione arteriosa.\nControindicazioni \r\n Ipersensibilità verso il principio attivo o ad uno qualsiasi degli eccipienti. \r\n Bradicardia, shock cardiogeno, ipotensione, acidosi metabolica, gravi disturbi della circolazione arteriosa periferica, blocco atrioventricolare di 2° e 3° grado, malattia del nodo del seno, feocromocitoma non trattato, insufficienza cardiaca non controllata da una terapia adeguata. \r\n Atenololo  PENSA non deve essere associato a terapia con verapamil e diltiazem. \r\n Controindicato in gravidanza e durante l'allattamento (vedi p. 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sospensione del trattamento.  La sospensione del trattamento con  Atenololo  deve essere graduale, specialmente nei pazienti affetti da cardiopatia ischemica.  Insufficienza cardiaca.  ATENOLOLO PENSA può essere somministrato, con la dovuta cautela,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Farmaci antiaritmici di I classe  Particolare cautela richiede la somministrazione di ATENOLOLO PENSA a pazienti in terapia con farmaci antiaritmici appartenenti alla prima classe di Vaughan Williams come la disopiramide  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atenololo Pensa\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atenololo Pensa durante la gravidanza e l'allattamento \r\n Posso prendere Atenololo Pensa durante la gravidanza e l'allattamento? L' Atenololo  attraversa la barriera placentare e si sono riscontrati livelli ematici nel cordone ombelicale.  Non sono stati effettuati studi sull'impiego dell'atenololo nel 1° trimestre di gravidanza e pertanto non può \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È improbabile che la somministrazione di  Atenololo  PENSA influisca sulla capacità di guidare e sull'uso di macchine. Tuttavia va tenuto in considerazione che si possono occasionalmente verificare capogiri ed affaticamento. \r\n\nEffetti indesiderati \r\n Cardiovascolari  Bradicardia, ipotensione, ipotensione posturale che può essere associata a sincope, freddo alle estremità.  Raramente nei pazienti sensibili si può aggravare un blocco cardiaco, può verificarsi una claudicazione intermittente, Fenomeno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi da sovradosaggio possono manifestarsi con bradicardia, ipotensione, insufficienza cardiaca acuta, broncospasmo. \r\n Le misure di supporto generali devono comprendere stretta sorveglianza medica, ricovero nel reparto di terapia intensiva, lavanda gastrica, impiego di carbone attivo e di un lassativo per prevenire l'assorbimento di qualsiasi farmaco ancora presente nel tratto gastrointestinale, impiego di plasma o sostituti del plasma per trattare l'ipotensione e lo shock. \r\n È da considerare la possibilità di utilizzare l'emodialisi o l'emoperfusione. \r\n Eccezionalmente può subentrare una spiccata bradicardia, che può essere corretta con 1-2 mg di solfato di atropina somministrato per via endovenosa e/o un pace-maker cardiaco. Se necessario a questa può far seguito una dose di 10 mg di glucagone in bolo per via endovenosa, che può essere ripetuta o seguita da 1-10 mg/h di glucagone per infusione endovenosa in funzione della risposta. \r\n In caso non vi fosse risposta al glucagone o questo non fosse disponibile, si ricorra ad un simpaticomimetico stimolante i beta-recettori quali l'isoprenalina alla dose di 10-15 mg o l'orciprenalina alla dose di 0,5 mg o la dobutamina alla dose di 2,5-10 μg/kg/min per infusione lenta. La dobutamina per i suoi effetti inotropi positivi, potrebbe anche essere usata per trattare l'ipotensione e l'insufficienza cardiaca acuta. È probabile che queste dosi siano inadeguate per contrastare gli effetti cardiaci indotti dal beta-blocco in caso di ampio sovradosaggio. La dose di dobutamina deve essere quindi aumentata, se necessario, per ottenere la risposta desiderata sulla base delle condizioni cliniche del paziente. \r\n Il broncospasmo può generalmente essere risolto mediante la somministrazione di preparati broncodilatatori. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: betabloccanti selettivi, non associati  Codice ATC: C07AB03  L' Atenololo  è un inibitore dei recettori beta adrenergici che agisce in modo preferenziale sui beta-uno recettori cardiaci. La selettività diminuisce con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'uomo, dopo somministrazione orale, l'assorbimento di  Atenololo  da parte del tratto gastrointestinale è consistente ma incompleto (circa 40-50%) con un picco di concentrazioni plasmatiche di 2-4 ore dopo la dose.  ...  \r\n\nDati preclinici di sicurezza \r\n Con l' Atenololo  è stata ottenuta un'ampia esperienza clinica.  Le varie informazioni riguardanti la sua somministrazione sono riportate nei paragrafi specifici.  Studi di tossicità acuta e cronica, condotti su varie specie  ...  \r\n\nElenco degli eccipienti \r\n Ogni compressa contiene:  Amido di mais, Amido pregelatinizzato, Magnesio carbonato, Sodio laurilsolfato, Gelatina, Talco, Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atenololo Pensa  a base di  Atenololo  sono:"
}