{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104775",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Angeliq 28 compresse rivestite con film da 1 mg + 2 mg\nCos'è Angeliq? \r\n Angeliq  è un farmaco a base del principio attivo  Estradiolo + Drospirenone , appartenente alla categoria degli  Estrogeni + progestinici  e nello specifico  Progestinici ed estrogeni, associazioni fisse . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Angeliq  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer S.p.A. Concessionario:  Bayer S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Estradiolo + Drospirenone Gruppo terapeutico:  Estrogeni + progestinici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Terapia ormonale sostitutiva per i sintomi da deficit di estrogeni nelle donne in postmenopausa, qualora sia trascorso oltre 1 anno dalla menopausa. \r\n Prevenzione dell'osteoporosi nelle donne in postmenopausa ad alto rischio di future fratture che presentano intolleranze o controindicazioni ad altri farmaci autorizzati per la prevenzione dell'osteoporosi. \r\n (Vedere anche paragrafo 4.4). \r\n L'esperienza nel trattamento di donne di età superiore a 65 anni è limitata.\nPosologia \r\n \r\n Le donne non sottoposte a terapia ormonale sostitutiva (TOS), o quelle che passano da una terapia continua con altro prodotto combinato, possono iniziare il trattamento in qualsiasi momento. Le donne che passano da un regime terapeutico (TOS) di tipo ciclico con un prodotto combinato sequenziale devono iniziare il trattamento il giorno successivo all'ultimo del ciclo di trattamento precedente. \r\n Posologia \r\n Una compressa al giorno. Ogni blister copre 28 giorni di trattamento. \r\n Modo di somministrazione \r\n Le compresse devono essere deglutite intere con un po' di liquido, indipendentemente dall'assunzione di cibo. Il trattamento è continuo, quindi la confezione successiva deve essere utilizzata immediatamente e seguire la precedente senza interruzione. Le compresse devono essere assunte preferibilmente alla stessa ora ogni giorno. Se si dimentica di prendere una compressa, questa deve essere presa il più presto possibile. Nel caso in cui siano trascorse più di 24 ore, non è più necessario assumere un'altra compressa. Se si dimenticano più compresse, è possibile che si verifichi un sanguinamento vaginale. \r\n Per il trattamento dei sintomi postmenopausali deve essere impiegata la dose minima efficace. \r\n All'inizio e per tutta la durata del trattamento, che deve essere la più breve possibile, deve essere impiegata la dose minima efficace (vedere anche paragrafo 4.4). \r\n Informazioni supplementari per categorie particolari di pazienti \r\n Popolazione pediatrica \r\n Angeliq non è indicato per l'uso in bambini e adolescenti \r\n Pazienti anziani \r\n Non ci sono dati che indichino la necessità di un aggiustamento della dose nelle pazienti anziane. Per le donne di età superiore a 65 anni, vedere paragrafo 4.4. \r\n Pazienti con compromissione della funzione epatica \r\n Nelle donne con compromissione della funzione epatica lieve o moderata il drospirenone è ben tollerato (vedere paragrafo 5.2 Proprietà farmacocinetiche). Angeliq è controindicato nelle donne con gravi malattie epatiche (vedere paragrafo 4.3). \r\n Pazienti con compromissione della funzione renale \r\n Nelle donne con compromissione della funzione renale lieve o moderata è stato osservato un leggero aumento dell'esposizione al drospirenone, che non si ritiene possa avere rilevanza clinica (vedere paragrafo 5.2). Angeliq è controindicato nelle donne con gravi malattie renali (vedere paragrafo 4.3).\nControindicazioni \r\n \r\n  Sanguinamento genitale non diagnosticato. \r\n  Carcinoma mammario accertato, pregresso o presunto. \r\n  Tumori maligni estrogeno dipendenti accertati o presunti (ad es. carcinoma dell'endometrio). \r\n  Iperplasia endometriale non trattata. \r\n  Episodi precedenti o in atto di tromboembolismo venoso (trombosi venosa profonda, embolia polmonare). \r\n  Tromboembolia arteriosa in atto o recente (es. angina, infarto miocardico). \r\n  Epatopatia acuta o anamnesi di malattia epatica fino a quando i valori dei test della funzionalità epatica non siano ritornati nella norma. \r\n  Stati trombofilici accertati (ad es. deficit di proteina C, proteina S o antitrombina, vedere paragrafo 4.4) \r\n  Insufficienza renale grave o acuta. \r\n  Ipersensibilità ai principi attivi o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Porfiria \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per il trattamento dei sintomi della postmenopausa, la TOS deve essere iniziata solo per i sintomi che compromettono la qualità della vita. In ogni caso è opportuno eseguire almeno una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: le informazioni riguardanti l'uso di medicinali concomitanti devono essere consultatate per identificare delle potenziali interazioni.  Effetti di altri medicinali su Angeliq  Sostanze che aumentano la clearance degli ormoni sessuali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Angeliq\"  insieme ad altri farmaci come  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Angeliq durante la gravidanza e l'allattamento \r\n Posso prendere Angeliq durante la gravidanza e l'allattamento? Gravidanza  Angeliq non è indicato durante la gravidanza. Nel caso si instauri una gravidanza durante l'uso di Angeliq, il trattamento deve essere interrotto immediatamente. Non sono disponibili dati clinici su \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Angeliq non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La seguente tabella riporta gli effetti indesiderati classificati per sistemi e organi secondo MedDRA (MedDRA SOC). Le frequenze sono derivate dagli studi clinici. Gli effetti indesiderati sono stati registrati in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Negli studi clinici condotti in volontari maschi, dosi fino a 100 mg di drospirenone sono state ben tollerate. Sulla base dell'esperienza generale con i contraccettivi orali combinati, i sintomi che si possono presentare consistono in nausea e vomito e, nelle ragazze giovani e in alcune donne, sanguinamento vaginale. Non esistono antidoti specifici, quindi il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: associazioni fisse estro-progestiniche; codice ATC G03FA17.  Estradiolo  Angeliq contiene il 17ß-estradiolo sintetico, che è chimicamente e biologicamente identico all'estradiolo endogeno umano. Esso compensa la perdita di produzione di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Drospirenone   Assorbimento  Dopo somministrazione orale, il drospirenone viene assorbito rapidamente e completamente. Con una singola somministrazione, livelli sierici di picco pari a circa 21,9 ng/ml vengono raggiunti circa 1  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi con Estradiolo + Drospirenone condotti nell'animale hanno evidenziato gli effetti estrogenici e progestinici attesi. Non ci sono dati preclinici di rilievo per il prescrittore oltre a quelli già  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  amido di mais  amido di mais pregelatinizzato  povidone  magnesio stearato (E470b)  Film di rivestimento:  Ipromellosa (E464)  macrogol 6000  talco (E553b)  titanio diossido (E171)  ferro ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Angeliq  a base di  Estradiolo + Drospirenone  sono:"
}