{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107383",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fucithalmic 1% collirio flacone 5 g\nCos'è Fucithalmic? \r\n Fucithalmic  è un farmaco a base del principio attivo  Acido Fusidico , appartenente alla categoria degli  Antibatterici  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  Pharm@idea S.r.l. . Fucithalmic  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Amdipharm Ltd Concessionario:  Pharm@idea S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Acido Fusidico Gruppo terapeutico:  Antibatterici Forma farmaceutica:  collirio\nIndicazioni \r\n Infezioni batteriche dell'occhio causate da microorganismi sensibili, quali congiuntivite, blefarite, cheratite, dacriocistite, orzaioli. FUCITHALMIC può essere usato per la profilassi preoperatoria in chirurgia oftalmica e in concomitanza con la rimozione di corpi estranei dall'occhio.\nPosologia \r\n Posologia  \r\n Nelle infezioni batteriche, una goccia di Fucithalmic da instillare nel sacco congiuntivale ogni 12 ore. \r\n Il trattamento va proseguito ancora per 2 giorni dopo l'avvenuta guarigione. Il primo giorno, Fucithalmic può essere instillato con frequenza superiore, per esempio una goccia ogni 4 ore. \r\n Nella profilassi chirurgica, una goccia di Fucithalmic ogni 12 ore, nelle 24-48 h che precedono l'intervento. \r\n Modo di somministrazione \r\n Solo per uso oftalmico.\nControindicazioni \r\n \r\n Ipersensibilità all'Acido Fusidico/sodio fusidato o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È stata riscontrata resistenza batterica a seguito dell'utilizzo di Acido Fusidico. Come per tutti gli antibiotici, l'uso prolungato o ricorrente di acido fusidico potrebbe aumentare il rischio di sviluppare resistenza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  Le interazioni sistemiche sono improbabili in quanto l'esposizione sistemica a seguito dell'applicazione di Fucithalmic collirio è trascurabile.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fucithalmic\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fucithalmic durante la gravidanza e l'allattamento \r\n Posso prendere Fucithalmic durante la gravidanza e l'allattamento? Gravidanza  Non si ritiene che Fucithalmic collirio possa causare effetti durante la gravidanza, dal momento che l'esposizione sistemica è trascurabile. Fucithalmic collirio può essere utilizzato durante la gravidanza.  Allattamento  Non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Fucithalmic collirio somministrato per via topica non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n Fucithalmic collirio potrebbe, comunque, causare un offuscamento della vista a seguito dell'applicazione ed i pazienti devono tener conto di questo. \r\n\nEffetti indesiderati \r\n La stima della frequenza degli effetti indesiderati si basa su un'analisi combinata dei dati provenienti da studi clinici e segnalazioni spontanee.  Sulla base dei dati provenienti da studi clinici, che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La quantità totale di Acido Fusidico in un tubo da 5 g di Fucithalmic collirio (50 mg) non supera la dose orale giornaliera totale approvata di prodotti contenenti acido fusidico. La concentrazione degli eccipienti è troppo bassa per costituire un rischio per la sicurezza. Pertanto, è improbabile che si verifichi un sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antimicrobici, codice ATC: S01AA13  Meccanismo d'azione  Fucithalmic è attivo contro una vasta gamma di microorganismi gram-positivi, in particolare contro gli stafilococchi. Altri patogeni nei cui confronti Fucithalmic esercita \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Grazie alla sua formulazione a rilascio prolungato, Fucithalmic garantisce un contatto protratto con il sacco congiuntivale. Di conseguenza l'instillazione 2 volte al giorno di una goccia oftalmica di Fucithalmic  ...  \r\n\nDati preclinici di sicurezza \r\n Fucithalmic è ben tollerato; l'esperienza clinica nel settore dermatologico ha dimostrato il bassissimo potenziale allergenico dell'Acido Fusidico. Non è stata segnalata allergia crociata fra acido fusidico e altri antibiotici.  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro, disodio edetato, mannitolo, carbossipolimetilene, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fucithalmic  a base di  Acido Fusidico  sono:"
}