{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109775",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Overal bambini 50 mg 12 compresse dispersibili\nCos'è Overal? \r\n Overal  è un farmaco a base del principio attivo  Roxitromicina , appartenente alla categoria degli  Antibatterici macrolidi  e nello specifico  Macrolidi . E' commercializzato in Italia dall'azienda  Istituto Luso Farmaco d'Italia S.p.A. . Overal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Istituto Luso Farmaco d'Italia S.p.A. Concessionario:  Istituto Luso Farmaco d'Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Roxitromicina Gruppo terapeutico:  Antibatterici macrolidi Forma farmaceutica:  compressa orodispersibile\nIndicazioni \r\n Esse sono basate sull'attività antibatterica e sulle proprietà farmacocinetiche della Roxitromicina. Esse tengono conto degli studi clinici condotti come pure della sua posizione nell'ambito degli antibatterici attualmente disponibili. \r\n Comprendono: \r\n Infezioni provocate da batteri sensibili, specialmente nelle affezioni: \r\n \r\n  O.R.L. \r\n  Broncopolmonari \r\n  Odontostomatologiche \r\n  Cutanee \r\n  Nella profilassi della meningite da meningococco nei contatti a rischio \r\n\nPosologia \r\n La dose media utilizzata negli studi clinici sul bambino è di 6 mg/kg/die. \r\n Da 5 a 8 mg/kg al giorno in 2 somministrazioni per via orale: preferibilmente prima dei pasti ed in funzione del peso corporeo del bambino, non oltre i 10 giorni di terapia, secondo il seguente schema terapeutico: \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo \r\n    kg \r\n    \r\n    \r\n    Posologia giornaliera \r\n    (mg/die) \r\n    \r\n    \r\n    Schema posologico (n. compresse) \r\n    \r\n   \r\n   \r\n    mattina  \r\n    sera \r\n   \r\n   \r\n     6 - 10 \r\n    50 \r\n    \r\n    1/2 \r\n    \r\n    1/2 \r\n   \r\n   \r\n    10 - 15 \r\n    75  \r\n    1/2 \r\n    1 \r\n   \r\n   \r\n    15 - 20 \r\n    100  \r\n    1  \r\n    1 \r\n   \r\n   \r\n    20 - 30 \r\n    150  \r\n    1 e 1/2 \r\n    1 e 1/2 \r\n   \r\n   \r\n    30 - 40 \r\n    200  \r\n    2  \r\n    2 \r\n   \r\n  \r\n \r\n Nei bambini di peso corporeo oltre i 40 kg, la posologia sarà quella riservata agli adulti. \r\n Questo tipo di formulazione farmaceutica non è idonea ai bambini di peso corporeo inferiore ai 6 kg. \r\n Sciogliere il prodotto in un cucchiaino di acqua per ottenere la disgregazione quasi istantanea prima della somministrazione.\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altri macrolidi o ad uno qualsiasi degli eccipienti. \r\n Associazione con prodotti a base di ergotamina o con altri alcaloidi della segale cornuta (vedere 4.4 e 4.5). \r\n Co-somministrazione con medicinali aventi un indice terapeutico ristretto che sono substrati del CYP3A4 (ad es. astemizolo, cisapride, pimozide e terfenadina) (vedere 4.4 e 4.5) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Sono stati riportati casi di grave vasocostrizione (ergotismo) con possibile necrosi delle estremità in caso di associazione di antibiotici macrolidi con alcaloidi vasocostrittori della segale cornuta. Pertanto è sempre  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate  Alcaloidi vasocostrittori della segale cornuta (vedere 4.3. e 4.4).  Roxitromicina è un debole inibitore del CYP3A4.  Astemizolo, cisapride, pimozide  Altri farmaci quali astemizolo, cisapride o pimozide, metabolizzati dall'isozima  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Overal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Overal durante la gravidanza e l'allattamento \r\n Posso prendere Overal durante la gravidanza e l'allattamento? Studi condotti in varie specie animali non hanno dimostrato effetti teratogeni o fetotossici a dosi fino a 200 mg/kg/die, o 40 volte la dose terapeutica nell'uomo.  La sicurezza di Roxitromicina \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Deve essere prestata particolare attenzione nella guida per la possibilità del manifestarsi di sensazioni vertiginose. \r\n Compromissione visiva e visione offuscata possono alterare la capacità di guidare e di utilizzare macchinari (vedere 4.8). \r\n\nEffetti indesiderati \r\n Classificazione per sistemi e organi       Molto comune (>1/10)       Comune (da >1/100 a <1/10)       Non comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio, si consiglia un lavaggio gastrico ed un trattamento sintomatico. Non esiste un antidoto specifico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antimicrobici generali – antibatterici per uso sistemico – macrolidi.  Codice A.T.C.: J01FA06  La Roxitromicina è un antibiotico antibatterico semisintetico appartenente alla famiglia dei macrolidi.  Lo spettro antibiotico della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il profilo farmacocinetico di Roxitromicina nei neonati e nei bambini è molto simile a quello rilevato negli adulti.  Un paragone dei parametri farmacocinetici nei bambini con quelli nel giovane adulto  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove di tossicità hanno messo in evidenza una bassa tossicità con somministrazione acuta (DL50 di circa 750 mg/kg nel topo, di 1000 - 1700 mg/kg nel ratto e >  ...  \r\n\nElenco degli eccipienti \r\n Macrogol 6000; Copolimeri dell'acido metacrilico; Sodio idrossido; Trietilcitrato; Talco; Cellulosa microcristallina; Crospovidone; Acido fumarico; Saccarina sodica; Sodio laurilsolfato; Silice colloidale; Essenza liquirizia; Essenza fragola; Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Overal  a base di  Roxitromicina  sono:"
}