{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109526",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Numeta G16 E infusione 6 sacche da 500 ml a 3 compart.\nCos'è Numeta? \r\n Numeta  è un farmaco a base del principio attivo  Poliaminoacidi + Glucosio Monoidrato + Olio Di Oliva + Olio Di Soia Per Uso Parenterale + Elettroliti , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Numeta  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Poliaminoacidi + Glucosio Monoidrato + Olio Di Oliva + Olio Di Soia Per Uso Parenterale + Elettroliti Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione\nIndicazioni \r\n Numeta G16E è indicato per la nutrizione parenterale nei lattanti a termine e nei bambini fino a due anni di età quando la nutrizione orale o enterale è impossibile, insufficiente o controindicata.\nPosologia \r\n Posologia \r\n Il dosaggio dipende dal dispendio di energie, dal peso, dall'età e dallo stato clinico del paziente e dalla capacità di metabolizzare i costituenti di Numeta, oltre che dall'energia o dalle proteine aggiuntive fornite per via orale/enterale. La composizione totale in elettroliti e macronutrienti dipende dal numero di compartimenti attivati (vedere paragrafo 2). \r\n La dose massima giornaliera non deve essere superata. A causa della composizione statica della sacca a più compartimenti la capacità di soddisfare simultaneamente tutte le esigenze nutrizionali del paziente può non essere possibile. Possono esistere situazioni cliniche nelle quali i pazienti hanno bisogno di quantità di sostanze nutritive che variano dalla composizione della sacca statica \r\n La velocità oraria massima di infusione e il volume giornaliero raccomandati dipendono dal costituente. Il primo di questi limiti a essere raggiunto fissa la dose massima giornaliera. Le linee guida per la velocità oraria massima di infusione e il volume giornaliero sono:\r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    2CB attivati \r\n    (376 mL) \r\n    \r\n    \r\n    3CB attivati \r\n    (500 mL) \r\n    \r\n   \r\n   \r\n    \r\n    Velocità massima di infusione in mL/kg/ora \r\n    \r\n    \r\n    5,8 \r\n    \r\n    \r\n    5,5 \r\n    \r\n   \r\n   \r\n    \r\n    Corrispondente a: \r\n    \r\n   \r\n   \r\n    \r\n    Amminoacidi in g/kg/ora \r\n    \r\n    \r\n    0,20 a \r\n    \r\n    \r\n    0,14 \r\n    \r\n   \r\n   \r\n    \r\n    Glucosio in g/kg/ora \r\n    \r\n    \r\n    1,2 \r\n    \r\n    \r\n    0,85 \r\n    \r\n   \r\n   \r\n    \r\n    Lipidi in g/kg/ora \r\n    \r\n    \r\n    0 \r\n    \r\n    \r\n    0,17 a \r\n    \r\n   \r\n   \r\n    \r\n    Quantità massima in mL/kg/die \r\n    \r\n    \r\n    72,3 \r\n    \r\n    \r\n    96,2 \r\n    \r\n   \r\n   \r\n    \r\n    Corrispondente a: \r\n    \r\n   \r\n   \r\n    \r\n    Amminoacidi in g/kg/die \r\n    \r\n    \r\n    2,5 a \r\n    \r\n    \r\n    2,5 a \r\n    \r\n   \r\n   \r\n    \r\n    Glucosio in g/kg/die \r\n    \r\n    \r\n    14,9 \r\n    \r\n    \r\n    14,9 \r\n    \r\n   \r\n   \r\n    \r\n    Lipidi in g/kg/die \r\n    \r\n    \r\n    0 \r\n    \r\n    \r\n    3,0 \r\n    \r\n   \r\n  \r\n \r\n \r\n a  Parametro limitante conformemente alle linee guida ESPEN-ESPGHAN \r\n Modo di somministrazione \r\n Per istruzioni sulla preparazione e la manipolazione della soluzione/emulsione per infusione, vedere paragrafo 6.6. \r\n Per la sua alta osmolarità, Numeta non diluito può essere somministrato solo attraverso una vena centrale. Tuttavia, una sufficiente diluizione di Numeta con acqua per preparazioni iniettabili riduce l'osmolarità e permette l'infusione periferica. La tabella che segue indica l'effetto della diluizione sull'osmolarità delle sacche . \r\n Esempi di osmolarità per miscelazioni di 2CB attivati e 3CB attivati dopo l'aggiunta di elementi in tracce, vitamine e acqua per preparazioni iniettabili: \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Amminoacidi e glucosio (2CB attivati) \r\n    \r\n    \r\n    Amminoacidi, glucosio e lipidi (3CB attivati) \r\n    \r\n   \r\n   \r\n    \r\n    Volume iniziale nella sacca (mL) \r\n    \r\n    \r\n    376 \r\n    \r\n    \r\n    500 \r\n    \r\n   \r\n   \r\n    \r\n    Osmolarità iniziale (appross. mOsm/L) \r\n    \r\n    \r\n    1585 \r\n    \r\n    \r\n    1230 \r\n    \r\n   \r\n   \r\n    \r\n    Volume di acqua aggiunta (mL) \r\n    \r\n    \r\n    450 \r\n    \r\n    \r\n    350 \r\n    \r\n   \r\n   \r\n    \r\n    Elementi in tracce aggiunti  a \r\n    \r\n    \r\n    TE2 5 ml \r\n    \r\n    \r\n    TE2 5 ml \r\n    \r\n   \r\n   \r\n    \r\n    Vitamine aggiunte a \r\n    \r\n    \r\n    ½  fiala V1 \r\n    \r\n    \r\n    ½  fiala V1 + \r\n    ½  fiala V2 \r\n    \r\n   \r\n   \r\n    \r\n    Volume finale dopo l'aggiunta (mL) \r\n    \r\n    \r\n    836 \r\n    \r\n    \r\n    860 \r\n    \r\n   \r\n   \r\n    \r\n    Osmolarità dopo l'aggiunta \r\n    (mOsm/L appross.) \r\n    \r\n    \r\n    715 \r\n    \r\n    \r\n    715 \r\n    \r\n   \r\n  \r\n \r\n a  La composizione dei preparati di vitamine ed elementi in tracce viene descritta di seguito. \r\n Composizione del preparato commerciale di oligoelementi utilizzato \r\n \r\n  \r\n   \r\n    \r\n    Composizione per fiala \r\n    \r\n    \r\n    TE2 \r\n    (10 mL) \r\n    \r\n   \r\n   \r\n    \r\n    Ferro \r\n    \r\n    \r\n    8,9 µmol o 0,5 mg \r\n    \r\n   \r\n   \r\n    \r\n    Zinco \r\n    \r\n    \r\n    15,3 µmol o 1 mg \r\n    \r\n   \r\n   \r\n    \r\n    Selenio \r\n    \r\n    \r\n    0,6 µmol o 0,05 mg \r\n    \r\n   \r\n   \r\n    \r\n    Rame \r\n    \r\n    \r\n    4,7 µmol o 0,3 mg \r\n    \r\n   \r\n   \r\n    \r\n    Iodio \r\n    \r\n    \r\n    0,4 µmol o 0,05 mg \r\n    \r\n   \r\n   \r\n    \r\n    Fluoro \r\n    \r\n    \r\n    26,3 µmol o 0,5 mg \r\n    \r\n   \r\n   \r\n    \r\n    Molibdeno \r\n    \r\n    \r\n    0,5 µmol o 0,05 mg \r\n    \r\n   \r\n   \r\n    \r\n    Manganese \r\n    \r\n    \r\n    1,8 µmol o 0,1 mg \r\n    \r\n   \r\n   \r\n    \r\n    Cobalto \r\n    \r\n    \r\n    2,5 µmol o 0,15 mg \r\n    \r\n   \r\n   \r\n    \r\n    Cromo \r\n    \r\n    \r\n    0,4 µmol o 0,02 mg \r\n    \r\n   \r\n  \r\n \r\n Composizione del preparato commerciale di vitamine utilizzato \r\n \r\n  \r\n   \r\n    \r\n    Composizione per fiala \r\n    \r\n    \r\n    V1 \r\n    \r\n    \r\n    V2 \r\n    \r\n   \r\n   \r\n    \r\n    Vitamina B1 \r\n    \r\n    \r\n    2,5 mg \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n   \r\n    \r\n    Vitamina B2 \r\n    \r\n    \r\n    3,6 mg \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n   \r\n    \r\n    Nicotinammide \r\n    \r\n    \r\n    40 mg \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n   \r\n    \r\n    Vitamina B6 \r\n    \r\n    \r\n    4,0 mg \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n   \r\n    \r\n    Acido pantotenico \r\n    \r\n    \r\n    15,0 mg \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n   \r\n    \r\n    Biotina \r\n    \r\n    \r\n    60 µg \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n   \r\n    \r\n    Acido folico \r\n    \r\n    \r\n    400 µg \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n   \r\n    \r\n    Vitamina B12 \r\n    \r\n    \r\n    5,0 µg \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n   \r\n    \r\n    Vitamina C \r\n    \r\n    \r\n    100 mg \r\n    \r\n    \r\n    - \r\n    \r\n   \r\n   \r\n    \r\n    Vitamina A \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    2300 UI \r\n    \r\n   \r\n   \r\n    \r\n    Vitamina D \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    400 UI \r\n    \r\n   \r\n   \r\n    \r\n    Vitamina E \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    7 UI \r\n    \r\n   \r\n   \r\n    \r\n    Vitamina K \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    200 µg \r\n    \r\n   \r\n  \r\n \r\n La velocità del flusso deve essere aumentata gradualmente durante la prima ora.  Dopo la cessazione di Numeta la velocità del flusso deve essere diminuita gradualmente durante l'ultima ora. Si deve regolare la velocità di somministrazione del flusso tenendo conto della dose da somministrare, i volumi da assumere quotidianamente e la durata dell'infusione, vedere paragrafo 4.9. \r\n Non si deve attivare, appendere e infondere la stessa sacca più a lungo di 24 ore. È necessario gestire le infusioni cicliche conformemente alla tolleranza metabolica del paziente. \r\n Il trattamento con nutrizione parenterale può proseguire per tutto il tempo richiesto dalle condizioni cliniche del paziente. \r\n Questo prodotto contiene elettroliti e può essere ulteriormente integrato utilizzando preparati elettrolitici presenti in commercio conformemente al giudizio del medico e alle necessità cliniche del paziente, vedere paragrafo 6.6. \r\n Vitamine ed elementi in tracce possono essere aggiunti conformemente al giudizio del medico e alle necessità cliniche del paziente, vedere paragrafo 6.6.\nControindicazioni \r\n Le controindicazioni generali per la somministrazione di Numeta come sacca a 2 compartimenti attivati per infusione endovenosa sono le seguenti: \r\n Ipersensibilità alle proteine delle uova, soia, o arachide o ad uno qualsiasi dei principi attivi, eccipienti, elencati nel paragrafo 6.1, o componenti del contenitore \r\n Anomalia congenita del metabolismo degli amminoacidi \r\n Concentrazioni plasmatiche patologicamente elevate di sodio, potassio, magnesio, calcio e/o fosforo \r\n Come per le altre soluzioni per infusione contenenti calcio il trattamento in concomitanza con ceftriaxone nei neonati (≤28 giorni di età), anche in caso di utilizzo di linee di infusione separate (rischio di precipitazione fatale del sale di calcio ceftriaxone nel flusso sanguigno del neonato). Vedere paragrafi 4.4, 4.5 e 6.2 \r\n Grave iperglicemia \r\n L'aggiunta di lipidi (somministrazione di Numeta come sacca a 3 compartimenti attivati per emulsione per via endovenosa) è inoltre controindicata nelle seguenti situazioni cliniche: \r\n Grave iperlipidemia, o gravi disturbi del metabolismo lipidico caratterizzati da ipertrigliceridemia \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'infusione deve essere interrotta immediatamente in caso di sviluppo di segni o sintomi di reazione allergica (ad esempio febbre, sudorazione, brividi, cefalea, rash cutanei o dispnea).  Sono stati descritti casi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione farmacodinamica con Numeta.  Numeta non deve essere somministrato contemporaneamente a sangue per mezzo dello stesso set d'infusione a causa del rischio di pseudoagglutinazione.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Numeta\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Numeta durante la gravidanza e l'allattamento \r\n Posso prendere Numeta durante la gravidanza e l'allattamento? Non rilevante \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non rilevante. \r\n\nEffetti indesiderati \r\n La sicurezza e la somministrazione di Numeta sono state valutate in un singolo studio di fase III. Nello studio sono stati inclusi centocinquantanove (159) pazienti pediatrici ai quali è stato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di somministrazione non corretta (sovradosaggio e/o velocità di infusione superiore a quanto raccomandato) possono manifestarsi nausea, vomito, brividi, disturbi elettrolitici e segni di ipervolemia o acidosi, che possono causare conseguenze fatali. Se ciò dovesse accadere, interrompere immediatamente l'infusione. Se necessario dal punto di vista medico, possono essere indicati ulteriori interventi. \r\n Iperglicemia, glucosuria e sindrome iperosmolare possono svilupparsi nel caso in cui la velocità d'infusione del glucosio superi la clearance. \r\n La ridotta o limitata capacità di metabolizzare i lipidi può avere come conseguenza una \"sindrome da sovraccarico di grasso\", i cui effetti sono solitamente reversibili con l'interruzione dell'infusione lipidica, (vedere paragrafo 4.8). \r\n Non vi è un antidoto specifico al sovradosaggio. Le procedure di emergenza devono essere misure generali di supporto, con particolare attenzione ai sistemi respiratorio e cardiovascolare. In alcuni casi seri, si possono rendere necessari emodialisi, emofiltrazione o emodiafiltrazione. \r\n È essenziale uno stretto monitoraggio biochimico e specifiche anormalità devono essere trattate propriamente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Soluzioni per nutrizione parenterale/associazione  Codice ATC: B05 BA10  Il contenuto di azoto di Numeta (20 amminoacidi serie L, compresi 8 amminoacidi essenziali) e di energia (glucosio e trigliceridi) \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli ingredienti dell'emulsione per infusione (amminoacidi, elettroliti, glucosio, lipidi) vengono distribuiti, metabolizzati ed escreti nello stesso modo di quando vengono infusi individualmente. Il prodotto viene somministrato per via endovenosa ed  ...  \r\n\nDati preclinici di sicurezza \r\n Studi preclinici effettuati sui componenti della sacca a 3 compartimenti non hanno rilevato rischi aggiuntivi rispetto a quelli già menzionati negli altri paragrafi dell'RCP  Non sono stati effettuati studi su  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti:       Compartimento Amminoacidi       Compartimento Glucosio       Compartimento Lipidi          \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Numeta  a base di  Poliaminoacidi + Glucosio Monoidrato + Olio Di Oliva + Olio Di Soia Per Uso Parenterale + Elettroliti  sono:"
}