{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108175",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kipling 0,075 mg + 0,03 mg 21 compresse rivestite\nCos'è Kipling? \r\n Kipling  è un farmaco a base del principio attivo  Gestodene + Etinilestradiolo , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Exeltis Italia S.r.l. . Kipling  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Gedeon Richter Plc Concessionario:  Exeltis Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Gestodene + Etinilestradiolo Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Contraccezione. \r\n La decisione di prescrivere KIPLING deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a KIPLING e quello associato ad altri contraccettivi ormonali combinati (COC) (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Non iniziare o non continuare l'assunzione di KIPLING in caso di gravidanza nota o sospetta. \r\n Posologia \r\n Come prendere KIPLING? \r\n Per le pazienti che usano la confezione da 21 compresse: \r\n Le compresse da 1 a 21 contengono le sostanze attive (compresse attive). \r\n Le compresse devono essere assunte nell'ordine indicato sulla confezione, ogni giorno e approssimativamente alla stessa ora. Deve essere presa una compressa attiva al giorno, per 21 giorni consecutivi, seguita da un periodo di 7 giorni in cui non si assumono compresse. Ciascuna confezione successiva va iniziata dopo un periodo in cui non si assumono compresse e durante il quale si ha sanguinamento da sospensione. Il sanguinamento di norma inizia il 2º o il 3º giorno dopo l'assunzione dell'ultima compressa e potrebbe non terminare prima dell'inizio della successiva confezione di compresse. \r\n Come iniziare l'assunzione di KIPLING \r\n Nessun uso di contraccettivi ormonali nell'ultimo mese \r\n L'assunzione delle compresse deve iniziare al 1° giorno del normale ciclo della donna (ossia il primo giorno delle mestruazioni). È possibile iniziare ad assumere le compresse anche fra il 2º e il 5º giorno, tuttavia durante il primo ciclo si raccomanda di associare un metodo contraccettivo non ormonale (ad es., profilattico o spermicida) nei primi 7 giorni di assunzione delle compresse. \r\n Se da un'altra pillola contraccettiva orale combinata si passa a KIPLING \r\n La donna deve iniziare a prendere KIPLING il giorno successivo al consueto intervallo di non assunzione di compresse attive, o al periodo di assunzione di compresse di placebo, con il precedente contraccettivo orale combinato. \r\n Se si passa a KIPLING da un metodo contraccettivo solo progestinico (mini-pillole, iniezione, impianto, dispositivo intrauterino) \r\n La donna può passare dalle pillole di solo progestinico a KIPLING in qualunque giorno (in caso di un impianto o di un dispositivo intrauterino, KIPLING deve essere iniziato dal giorno in cui l'impianto o il dispositivo viene rimosso; nel caso del passaggio da iniezioni, KIPLING deve essere iniziato alla data in cui si sarebbe praticata la nuova iniezione). In qualunque caso, si consiglia di associare un metodo contraccettivo di barriera nei primi 7 giorni di assunzione delle compresse. \r\n Dopo aborto nel primo trimestre \r\n La donna potrà iniziare immediatamente ad assumere le compresse. In questo caso, non sono necessarie misure contraccettive supplementari. \r\n Dopo il parto, oppure dopo aborto nel secondo trimestre \r\n Per le donne che allattano al seno, vedere paragrafo 4.6. \r\n Si consiglia di iniziare a prendere le compresse fra il 21º e il 28º giorno dopo il parto, nel caso di donne che non allattano al seno, o a seguito di aborto nel secondo trimestre. Si consiglia di associare un metodo contraccettivo di barriera nei primi 7 giorni di assunzione delle compresse. Tuttavia, se la donna ha già avuto rapporti sessuali, bisogna escludere la gravidanza prima di iniziare a prendere le compresse oppure aspettare fino al primo ciclo mestruale. \r\n Se la donna dimentica di assumere le compresse \r\n L'efficacia del contraccettivo può essere ridotta se la donna dimentica di assumere una o più compresse, soprattutto se il ritardo prolunga l'intervallo in cui non si devono assumere compresse attive. \r\n Se la donna dimentica di prendere una compressa per meno di 12 ore, la donna deve prendere la compressa non appena si ricorda, e poi continuare ad assumere le altre compresse all'orario consueto. \r\n Se il ritardo supera 12 ore, l'efficacia contraccettiva potrebbe risultare ridotta. \r\n La donna deve assumere l'ultima compressa dimenticata non appena se ne ricorda, anche se questo significa dover prendere 2 compresse contemporaneamente. In seguito, dovrà continuare a prendere le compresse all'ora consueta ogni giorno. La donna dovrà associare un metodo contraccettivo di barriera per i 7 giorni successivi. \r\n Se nella confezione restano meno di 7 compresse, la donna deve continuare ad assumere le compresse nella confezione fino a esaurimento delle compresse della confezione, senza osservare l'intervallo di non assunzione di compresse. Questa modalità evita il prolungamento dell'intervallo in cui non si assumono compresse, condizione che accresce il rischio di ovulazione prematura. È improbabile che il sanguinamento da sospensione si verifichi fino alla fine della seconda confezione, ma la donna potrebbe manifestare spotting o sanguinamenti break-through nei giorni in cui sta assumendo le compresse. \r\n Se non si verifica alcun sanguinamento dopo aver terminato l'assunzione della seconda confezione il rischio di gravidanza deve essere escluso prima che la donna inizi una nuova confezione. \r\n Consigli in caso di vomito/diarrea \r\n Se il vomito si verifica entro 3-4 ore dall'assunzione di una compressa, quest'ultima potrebbe non essere stata totalmente assorbita. In questo caso, attenersi alle precauzioni di cui sopra riguardo alle compresse dimenticate, descritte nel paragrafo “Se la donna dimentica di assumere le compresse“. La donna dovrà prendere la necessaria compressa (o le necessarie compresse) da un'altra confezione. \r\n In caso di sintomi gastrointestinali gravi o di lunga durata, la donna deve utilizzare un altro metodo contraccettivo, e/o contattare il proprio medico.  \r\n Come ritardare o spostare il sanguinamento da sospensione \r\n Per ritardare un sanguinamento da sospensione, la donna deve continuare ad assumere le compresse dalla confezione successiva di KIPLING senza l'intervallo di non assunzione delle compresse. Il prolungamento dell'assunzione può durare fino a quando desiderato fino al termine della seconda confezione. Durante il prolungamento dell'assunzione, la donna può manifestare sanguinamento break-through o spotting. L'assunzione regolare di KIPLING viene ripresa dopo l'abituale intervallo di 7 giorni in cui non si assumono compresse. \r\n Per spostare la mestruazione in un giorno della settimana diverso da quello in cui la donna è solita averla secondo lo schema di assunzione di KIPLING corrente, la donna può ridurre la durata dell'intervallo di assunzione di tanti giorni quanti ne desidera. Più breve è la pausa, maggiore è il rischio che la donna non abbia la mestruazione durante tale pausa, ma avrà invece un sanguinamento da sospensione mentre sta prendendo la confezione successiva (ciò accade anche quando la mestruazione è ritardata). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia dei contraccettivi orali combinati sono state documentate in donne potenzialmente fertili. Non ci sono indicazioni all'uso di KIPLING prima del menarca. \r\n Anziani \r\n I contraccettivi orali combinati non sono indicati nelle donne in post-menopausa.\nControindicazioni \r\n I contraccettivi orali combinati non devono essere usati nelle condizioni di seguito elencate. Se uno di questi disturbi insorge per la prima volta mentre si prende un contraccettivo orale combinato, interrompere immediatamente la sua assunzione: \r\n \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n   Tromboembolia venosa – TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n   Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n   Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio o  transient ischaemic attack , TIA) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n   Precedenti di emicrania con sintomi neurologici focali \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    diabete mellito con sintomi vascolari \r\n    ipertensione grave \r\n    dislipoproteinemia grave \r\n   \r\n   \r\n  \r\n  \r\n  Pancreatite in atto o pregressa associata a grave ipertrigliceridemia \r\n  Patologie epatiche gravi in corso o pregresse, finché i test di funzionalità epatica non si sono normalizzati \r\n  Note o sospette condizioni maligne sensibili agli steroidi sessuali, ad es. a carico della mammella o degli organi genitali \r\n  Neoplasie epatiche benigne o maligne, in corso o pregresse \r\n  Sanguinamento vaginale non diagnosticato \r\n  Ipersensibilità ai principi attivi o a uno qualsiasi degli eccipienti, elencati nel paragrafo 6.1. \r\n \r\n L'associazione di KIPLING con prodotti medicinali contenenti ombitasvir/paritaprevir/ritonavir e dasabuvir è controindicata (vedere paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Esami/visite mediche   Prima di iniziare o riprendere l'uso di KIPLING si deve raccogliere un'anamnesi completa (inclusa l'anamnesi familiare) e si deve escludere una gravidanza. Si deve misurare la pressione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: per identificare potenziali interazioni si devono sempre consultare le informazioni sulla prescrizione dei medicinali assunti in concomitanza.  Interazioni farmacodinamiche  L'impiego concomitante di farmaci contenenti ombitasvir/paritaprevir/ritonavir e dasabuvir (con o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kipling\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kipling durante la gravidanza e l'allattamento \r\n Posso prendere Kipling durante la gravidanza e l'allattamento? Gravidanza  KIPLING non è indicato in gravidanza. In caso di gravidanza durante l'assunzione di KIPLING, sospendere immediatamente il trattamento.  Non ci sono evidenze certe che gli estrogeni e i progestinici \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n KIPLING non influenza o influenza in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Descrizione di alcune reazioni avverse  Nelle donne che usano COC è stato osservato un maggior rischio di eventi trombotici e tromboembolici arteriosi e venosi, tra cui infarto miocardico, ictus, attacchi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati effetti nocivi gravi dopo sovradosaggio. \r\n Sintomi: \r\n Nausea, vomito e nelle pazienti più giovani un lieve sanguinamento vaginale. \r\n Trattamento: \r\n Non vi è alcun antidoto e l'ulteriore trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ormoni sessuali e modulatori del sistema genitale; Progestinici ed estrogeni, associazioni fisse.  Codice ATC: G03 AA10  L'effetto contraccettivo delle pillole anticoncezionali si basa sull'interazione fra vari fattori, di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gestodene  Assorbimento  L'assorbimento di gestodene assunto per via orale avviene in modo rapido e completo. A seguito di una dose singola, si raggiunge entro un'ora circa, la massima concentrazione sierica  ...  \r\n\nDati preclinici di sicurezza \r\n Per valutare il rischio nell'uomo sono stati condotti studi di tossicità su animali da laboratorio per entrambi i principi attivi, etinilestradiolo e gestodene, usati separatamente o in associazione.  Gli studi  ...  \r\n\nElenco degli eccipienti \r\n Compressa:  Sodio calcio edetato  Magnesio stearato  Silice colloidale anidra  Povidone K-30  Amido di mais  Lattosio monoidrato  Rivestimento:  Giallo chinolina (E104)  Povidone K-90  Titanio diossido (E171)  Macrogol 6000  Talco  Calcio carbonato \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kipling  a base di  Gestodene + Etinilestradiolo  sono:  Gestodiol ,  Ginoden ,  Minulet ,  Mymarigold"
}