{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108157",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ketorolac EG 30 mg/ml soluzione iniettabile 3 fiale\nCos'è Ketorolac EG? \r\n Ketorolac EG  è un farmaco a base del principio attivo  Ketorolac Sale Di Trometamolo , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Ketorolac EG  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Ketorolac Sale Di Trometamolo Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n KETOROLAC EG gocce orali, soluzione \r\n Ketorolac  è indicato  soltanto  nel trattamento a breve termine (massimo 5 giorni) del dolore post operatorio di grado moderato. \r\n KETOROLAC EG soluzione iniettabile  \r\n Ketorolac  somministrato per via intramuscolare od endovenosa è indicato nel trattamento  a breve termine  (massimo due giorni) del dolore acuto post-operatorio di grado moderato-severo. \r\n Nei casi di chirurgia maggiore o di dolore molto intenso  ketorolac somministrato  endovena può essere usato quale complemento ad un analgesico oppiaceo. \r\n Ketorolac  soluzione iniettabile è inoltre indicato nel trattamento del dolore dovuto a coliche renali.\nPosologia \r\n KETOROLAC EG gocce orali \r\n Attenzione: La durata di trattamento non deve superare i 5 giorni . \r\n ADULTI \r\n La dose somministrata deve essere la più bassa dose efficace in relazione alla severità del dolore e alla risposta del paziente. \r\n La dose raccomandata negli adulti è di 10 mg (pari a 10 gocce di soluzione), secondo necessità, ogni 4-6 ore fino ad un massimo di 40 mg/die. \r\n Nel giorno di passaggio dalla terapia parenterale a quella orale, non deve essere superata la dose totale giornaliera di 90 mg, ricordando che la dose orale massima non deve superare i 40 mg. \r\n La dose deve essere adeguatamente ridotta nei soggetti con peso inferiore a 50 kg. \r\n ANZIANI (≥ 65 anni) \r\n Nel paziente anziano la posologia deve essere attentamente stabilita dal medico, che dovrà valutare un'eventuale riduzione dei dosaggi sopraindicati. \r\n La formulazione gocce orali è particolarmente indicata nei pazienti con difficoltà di deglutizione. \r\n BAMBINI \r\n La sicurezza e l'efficacia nei bambini non è stata stabilita. L'uso del farmaco è pertanto controindicato al di sotto di 16 anni (vedere par. 4.3). \r\n KETOROLAC EG soluzione iniettabile \r\n Attenzione:  La soluzione iniettabile contiene etanolo pertanto  non deve essere utilizzata per via epidurale o intratecale \r\n Per via parenterale la durata della terapia non deve superare i 2 giorni in caso di somministrazione in bolo e 1 giorno in caso di infusione continua . \r\n La dose somministrata deve essere la più bassa dose efficace in relazione alla severità del dolore e alla risposta del paziente. \r\n Somministrazione intramuscolare  \r\n ADULTI \r\n Si consiglia negli adulti di iniziare con la dose di 10 mg, seguita da dosi di 10-30 mg da ripetersi ogni 4-6 ore, secondo necessità, fino ad un massimo di 90 mg/die, utilizzando la dose minima efficace. \r\n La durata della terapia non deve superare i 2 giorni . \r\n Nel giorno di passaggio dalla terapia parenterale a quella orale, non deve essere superata la dose totale giornaliera di 90 mg, ricordando che la dose orale massima non deve superare i 40 mg. \r\n La dose deve essere adeguatamente ridotta nei soggetti con peso inferiore a 50 kg. \r\n ANZIANI (≥ 65 anni) \r\n Nel paziente anziano la posologia deve essere attentamente stabilita dal medico, che dovrà valutare un'eventuale riduzione dei dosaggi sopraindicati. \r\n Nei pazienti anziani la dose massima giornaliera non deve comunque superare i 60 mg/die. \r\n BAMBINI \r\n La sicurezza e l'efficacia nei bambini non è stata stabilita. L'uso del farmaco è pertanto controindicato al di sotto di 16 anni. \r\n Somministrazione endovenosa \r\n ADULTI \r\n In situazioni caratterizzate da dolore acuto intenso (come ad esempio nella terapia d'attacco del dolore post-operatorio) è consigliata una dose iniziale di 10 mg, seguita da dosi di 10-30 mg che possono essere ripetute, in caso di necessità, dopo 4-6 ore, utilizzando la dose minima efficace. Se necessario il trattamento può proseguire ad intervalli maggiori; non deve comunque essere superata la dose giornaliera di 90 mg. \r\n ANZIANI (≥ 65 anni) \r\n Nei pazienti anziani la dose massima giornaliera non deve comunque superare i 60 mg/die. \r\n BAMBINI \r\n La sicurezza e l'efficacia nei bambini non è stata stabilita. L'uso del farmaco è pertanto controindicato al di sotto di 16 anni. \r\n Coliche renali  \r\n La posologia consigliata è una fiala da 30 mg per somministrazione intramuscolare o endovenosa.\nControindicazioni \r\n Attenzione: il farmaco non è indicato nel dolore lieve o di tipo cronico \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  A causa della possibilità di sensibilità crociata Ketorolac è anche controindicato in pazienti nei quali l'acido acetilsalicilico e/o altri farmaci antinfiammatori non steroidei abbiano indotto manifestazioni allergiche, per il rischio di insorgenza di reazioni gravi di tipo anafilattico. \r\n  Sindrome completa o parziale di poliposi nasale, angioedema, broncospasmo. \r\n  Asma. \r\n  Ulcera peptica o sanguinamento gastroenterico pregressi, in atto o sospetti. \r\n  Ulcera peptica attiva , o precedenti anamnestici di emorragia gastrointestinale,  ulcerazione  o perforazione. \r\n  Grave insufficienza cardiaca . \r\n  Sanguinamento cerebrovascolare pregresso, in atto o sospetto poichè il ketorolac inibisce la funzione piastrinica. \r\n  Ipovolemia o disidratazione. \r\n  Pazienti con danno renale di grado moderato o grave (creatinina sierica > 442 μmol/l) o pazienti a rischio di insufficienza renale a causa di ipovolemia o disidratazione. \r\n  Cirrosi epatica o epatite grave. \r\n  Diatesi emorragica. \r\n  Disordini della coagulazione. \r\n  Pazienti che hanno subito interventi chirurgici ad alto rischio emorragico o di emostasi incompleta o in quelli ad alto rischio di sanguinamenti. \r\n  Pazienti in terapia anticoagulante. \r\n  Trattamento concomitante con acido acetilsalicilico, farmaci antinfiammatori non steroidei e con sali di litio, probenecid o pentossifillina (vedere paragrafo 4.5). \r\n  Pazienti in terapia diuretica intensiva. \r\n  Ketorolac inibisce la funzione piastrinica e prolunga il tempo di sanguinamento, pertanto è controindicato l'uso nella profilassi analgesica chirurgica e durante gli interventi chirurgici perchè aumenta il rischio di sanguinamento. \r\n  Nei bambini e negli adolescenti di età inferiore ai 16 anni. \r\n  L'impiego di Ketorolac è controindicato durante la gravidanza, il travaglio e durante il parto e durante l'allattamento (vedere paragrafo 4.6). \r\n \r\n Attenzione:  La soluzione iniettabile contiene etanolo pertanto è controindicato l'uso  per via epidurale o intratecale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Attenzione: Ketorolac non può essere considerato un semplice antidolorifico e richiede di essere impiegato sotto lo stretto controllo del medico.  Ketorolac non deve essere utilizzato nel trattamento del dolore lieve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Deve essere evitato l'uso contemporaneo di Ketorolac ed altri farmaci antinfiammatori non steroidei.  Nei pazienti attualmente trattati con ASA o altri FANS il rischio di indurre gravi effetti indesiderati FANS-correlati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ketorolac EG\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ketorolac EG durante la gravidanza e l'allattamento \r\n Posso prendere Ketorolac EG durante la gravidanza e l'allattamento? Gravidanza  L'impiego di Ketorolac è controindicato durante la gravidanza, il travaglio e il parto e durante l'allattamento (vedere paragrafo 4.3).  L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Alcuni pazienti possono avvertire sonnolenza, capogiri, vertigini, insonnia o depressione con l'uso di Ketorolac iniettabile. Se i pazienti avvertono questi o altri effetti indesiderati simili, dovrebbero avere cautela nello svolgimento di attività che richiedono attenzione .  Si consiglia pertanto cautela anche nella guida di veicoli e nell'uso di macchinari. \r\n\nEffetti indesiderati \r\n Post marketing  I seguenti effetti indesiderati possono verificarsi in pazienti trattati con Ketorolac EG; le frequenze degli eventi segnalati non sono note, perchè sono state segnalate volontariamente da un numero  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n Dosaggi di 360 mg/die i.m. sono stati somministrati a volontari sani per 5 giorni. Sono stati riscontrati: gastrite erosiva e/o ulcera peptica e dolore addominale, nausea, vomito, iperventilazione e disfunzione renale scomparsi con la sospensione del trattamento. \r\n Può insorgere sanguinamento gastrointestinale. Raramente possono insorgere ipertensione, insufficienza renale acuta, depressione respiratoria e coma dopo ingestione di FANS. \r\n Sono state riportate reazioni anafilattoidi con assunzione terapeutica di FANS; ciò può accadere in seguito a sovradosaggio. \r\n Trattamento  \r\n Non esistono antidoti specifici. \r\n Va eventualmente adottata terapia di supporto e a questa vanno aggiunte le normali misure di sicurezza (induzione del vomito, lavanda gastrica, somministrazione di carbone attivo). \r\n La dialisi non elimina ketorolac in modo significativo dal torrente ematico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatorio/antireumatico non steroideo  Codice ATC: M01AB15  Il principio attivo di KETOROLAC EG è Ketorolac trometamina, farmaco appartenente alla classe dei farmaci antinfiammatori non steroidei (FANS). La sua attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Ketorolac è rapidamente e completamente assorbito per via orale con un picco di concentrazione plasmatica di 0,87 mcg/ml entro 35 minuti dalla somministrazione di 10 mg in compresse ed  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  DL50 per via orale nel topo 529 mg/kg (M e F); nel ratto da 100 a 400 mg/kg (M e F) e nella scimmia superiore a 200 mg/kg  ...  \r\n\nElenco degli eccipienti \r\n KETOROLAC EG 30 mg/ml soluzione iniettabile  Etanolo, sodio cloruro, sodio idrossido, acqua per preparazioni iniettabili.  KETOROLAC EG 20 mg/ml gocce orali, soluzione  Acido citrico monoidrato, sodio fosfato dibasico diidrato, metile-paraidrossibenzoato \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ketorolac EG  a base di  Ketorolac Sale Di Trometamolo  sono:  Benketol ,  Eumat ,  Ketorolac Abc ,  Ketorolac Accord ,  Ketorolac Aurobindo ,  Ketorolac DOC Generici ,  Ketorolac Mylan ,  Ketorolac Pensa ,  Ketorolac Sandoz ,  Kevindol - Gocce ,  Kevindol - Soluzione (uso Interno) ,  Lixidol ,  Tora-Dol"
}