{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105114",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Benepali 50 mg/ml soluzione iniettabile uso sc 4 penne preriempite 1 ml Benepali 50 mg/ml soluzione iniettabile uso sc 4 siringhe preriempite 1 ml\nCos'è Benepali? \r\n Benepali  è un farmaco a base del principio attivo  Etanercept , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Inibitori del fattore di necrosi tumorale alfa (TNF-alfa) . E' commercializzato in Italia dall'azienda  Biogen Italia  s.r.l. . Benepali  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Samsung Bioepis NL B.V. Concessionario:  Biogen Italia  s.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Etanercept Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Artrite reumatoide \r\n Benepali in associazione con metotressato è indicato per il trattamento dell'artrite reumatoide in fase attiva da moderata a grave negli adulti quando la risposta ai farmaci antireumatici modificanti la malattia, metotressato incluso (a meno che controindicato) è risultata inadeguata. \r\n Benepali può essere utilizzato in monoterapia in caso di intolleranza al metotressato o quando il trattamento continuo con il metotressato è inappropriato. \r\n Benepali è indicato anche nel trattamento dell'artrite reumatoide grave, attiva e progressiva negli adulti non trattati precedentemente con metotressato. \r\n Benepali, da solo o in associazione con metotressato, ha dimostrato di ridurre il tasso di progressione del danno delle articolazioni, come misurato radiograficamente, e di migliorare la funzione fisica. \r\n Artrite idiopatica giovanile \r\n Trattamento della poliartrite (positiva o negativa al fattore reumatoide) e dell'oligoartrite estesa in bambini e adolescenti a partire dai 2 anni d'età che hanno mostrato una risposta inadeguata, o che sono risultati intolleranti, al metotressato. \r\n Trattamento dell'artrite psoriasica in adolescenti a partire dai 12 anni di età che hanno mostrato una risposta inadeguata, o che sono risultati intolleranti, al metotressato. \r\n Trattamento dell'artrite correlata ad entesite in adolescenti a partire dai 12 anni di età che hanno mostrato una risposta inadeguata, o che sono risultati intolleranti, alla terapia convenzionale. \r\n Etanercept non è stato studiato su bambini di età inferiore ai 2 anni. \r\n Artrite psoriasica \r\n Trattamento dell'artrite psoriasica in fase attiva e progressiva negli adulti, quando la risposta ai farmaci antireumatici modificanti la malattia è risultata inadeguata. Etanercept ha dimostrato di migliorare la funzione fisica in pazienti con artrite psoriasica, e di ridurre il tasso di progressione del danno periferico alle articolazioni come da rilevazioni ai raggi X in pazienti con sottotipi simmetrici poliarticolari della malattia. \r\n Spondiloartrite assiale \r\n Spondilite anchilosante \r\n Trattamento della spondilite anchilosante grave in fase attiva negli adulti che hanno avuto una risposta inadeguata alla terapia convenzionale. \r\n Spondiloartrite assiale non radiografica \r\n Trattamento della spondiloartrite assiale non radiografica grave, con segni obiettivi di infiammazione come indicato da valori elevati di proteina C reattiva (PCR) e/o evidenza alla risonanza magnetica (RM), negli adulti che hanno avuto una risposta inadeguata ai farmaci anti-infiammatori non steroidei (FANS). \r\n Psoriasi a placche \r\n Trattamento della psoriasi a placche da moderata a grave negli adulti che non hanno risposto, o presentano una controindicazione, o sono intolleranti ad altre terapie sistemiche, inclusi ciclosporina, metotressato o psoralene e luce ultravioletta A (PUVA) (vedere paragrafo 5.1). \r\n Psoriasi pediatrica a placche \r\n Trattamento della psoriasi a placche cronica grave nei bambini ed adolescenti a partire da 6 anni d'età che non sono controllati in maniera adeguata da altre terapie sistemiche o fototerapie o che sono intolleranti ad esse.\nPosologia \r\n Il trattamento con Benepali deve essere iniziato e seguito da un medico specialista con esperienza nella diagnosi e nel trattamento dell'artrite reumatoide, dell'artrite idiopatica giovanile , dell'artrite psoriasica, della spondilite anchilosante, della spondiloartrite assiale non radiografica, della psoriasi a placche o della psoriasi pediatrica a placche. I pazienti trattati con Benepali devono essere provvisti della Scheda di allerta per il paziente. \r\n Benepali è disponibile in dosaggi da 25 e 50 mg. \r\n Posologia \r\n Artrite reumatoide \r\n La dose raccomandata è di 50 mg di Etanercept somministrati una volta a settimana (vedere paragrafo 5.1). \r\n Artrite psoriasica, spondilite anchilosante e spondiloartrite assiale non radiografica \r\n La dose raccomandata è di 50 mg di etanercept somministrati una volta a settimana. \r\n Per tutte le indicazioni sopra citate, i dati disponibili suggeriscono che di solito si ottiene una risposta clinica entro 12 settimane dall'inizio del trattamento. In un paziente che non risponde entro questo periodo di tempo, il proseguimento della terapia deve essere attentamente riconsiderato. \r\n Psoriasi a placche \r\n La dose raccomandata di etanercept è di 50 mg somministrati una volta a settimana. In alternativa, possono essere utilizzati 50 mg due volte a settimana per un massimo di 12 settimane, seguiti, se necessario, da una dose di 50 mg una volta a settimana. Il trattamento con Benepali deve continuare fino al raggiungimento della remissione, per un massimo di 24 settimane. La terapia continua per un periodo superiore a 24 settimane può essere appropriata per alcuni pazienti adulti (vedere paragrafo 5.1). Il trattamento deve essere interrotto nei pazienti che non mostrano risposta dopo 12 settimane. Nel caso in cui sia nuovamente indicato il trattamento con Benepali, devono essere seguite le stesse istruzioni sulla durata del trattamento. La dose deve essere di 50 mg una volta a settimana. \r\n Popolazioni speciali \r\n Compromissione renale ed epatica \r\n Non è necessario alcun adattamento del dosaggio. \r\n Anziani \r\n Non è necessario alcun adattamento del dosaggio. La posologia ed il modo di somministrazione sono uguali a quelli per gli adulti di età compresa tra i 18 ed i 64 anni. \r\n Popolazione pediatrica \r\n Benepali è disponibile esclusivamente sotto forma di siringa preriempita da 25 mg, siringa preriempita da 50 mg e penna preriempita da 50 mg. Pertanto, Benepali non può essere somministrato ai pazienti pediatrici che richiedono meno della dose piena di 25 mg o 50 mg. I pazienti pediatrici che richiedono una dose diversa dalla dose piena di 25 mg o 50 mg non devono ricevere Benepali. Se è necessaria una dose alternativa, devono essere utilizzati altri prodotti a base di etanercept che offrono questa possibilità. \r\n Il dosaggio di etanercept per i pazienti pediatrici dipende dal peso corporeo. Nei pazienti di peso inferiore a 62,5 kg il dosaggio va accuratamente calcolato sulla base dei mg/kg, usando le formulazioni in polvere e solvente per soluzione iniettabile o le formulazioni in polvere per soluzione iniettabile (vedere di seguito i dosaggi per le singole indicazioni). I pazienti il cui peso è uguale o superiore a 62,5 kg possono usare sia la siringa preriempita sia la penna preriempita, a dosi fisse. \r\n Artrite idiopatica giovanile  \r\n La dose raccomandata è di 0,4 mg/kg (fino ad un massimo di 25 mg per dose), somministrati due volte a settimana per iniezione sottocutanea con un intervallo di 3-4 giorni tra le dosi o 0,8 mg/kg (fino ad un massimo di 50 mg per dose) somministrati una volta a settimana. Nei pazienti che non mostrano risposta dopo 4 mesi di trattamento si deve considerare l'interruzione del trattamento. \r\n Ai bambini con artrite idiopatica giovanile con un peso inferiore ai 25 kg può essere più adeguato somministrare un flaconcino con il dosaggio da 10 mg. \r\n Non sono stati effettuati studi clinici formali in bambini di età compresa tra i 2 e i 3 anni. Tuttavia, i limitati dati di sicurezza estrapolati da un registro dei pazienti indica che il profilo di sicurezza nei bambini di 2-3 anni di età è simile a quello osservato negli adulti e nei bambini dai 4 anni di età, quando si somministra il prodotto settimanalmente con un dosaggio di 0,8 mg/kg per via sottocutanea (vedere paragrafo 5.1). \r\n In linea generale etanercept non è adatto ai bambini di età inferiore ai 2 anni per l'indicazione artrite idiopatica giovanile. \r\n Psoriasi pediatrica a placche (a partire dai 6 anni di età) \r\n La dose raccomandata è di 0,8 mg/kg (fino ad un massimo di 50 mg per dose) una volta a settimana fino a un massimo di 24 settimane. Il trattamento deve essere interrotto nei pazienti che non mostrano risposta dopo 12 settimane. \r\n Nel caso in cui sia nuovamente indicato il trattamento con Benepali, devono essere seguite le indicazioni sulla durata del trattamento sopra riportate. La dose deve essere di 0,8 mg/kg (fino ad un massimo di 50 mg per dose) una volta a settimana. \r\n In linea generale etanercept non è adatto ai bambini di età inferiore ai 6 anni per l'indicazione psoriasi a placche. \r\n Modo di somministrazione \r\n Benepali è per uso sottocutaneo (vedere paragrafo 6.6). \r\n Istruzioni dettagliate per la somministrazione sono fornite nel foglio illustrativo, paragrafo 7, “Istruzioni per l'uso“.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Sepsi o rischio di sepsi. \r\n Il trattamento con Benepali non deve essere iniziato nei pazienti con infezione attiva, comprese le infezioni croniche o localizzate. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del medicinale somministrato devono essere chiaramente registrati (o specificati) nella cartella clinica del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Trattamento contemporaneo con anakinra  Nei pazienti adulti trattati con etanercept ed anakinra si è osservata una maggiore incidenza di infezioni gravi rispetto a pazienti trattati separatamente o con etanercept o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Benepali\"  insieme ad altri farmaci come  Kineret ,  Orencia - Polvere ,  Orencia - Preparazione Iniettabile ,  Orencia - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Benepali durante la gravidanza e l'allattamento \r\n Posso prendere Benepali durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono essere informate della necessità di utilizzare misure contraccettive appropriate per evitare l'instaurarsi di una gravidanza durante e fino a tre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comunemente segnalate sono le reazioni nel sito di iniezione (quali dolore, gonfiore, prurito, arrossamento e sanguinamento a livello del sito di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Durante gli studi clinici su pazienti affetti da  artrite reumatoide non sono state osservate dosi-limite di tossicità. La più alta dose valutata è stata una dose di carico endovenosa di 32 mg/m 2  seguita da una dose sottocutanea di 16 mg /m 2  somministrata due volte a settimana. Un paziente affetto da art rite reumatoide si è erroneamente auto-somministrato 62 mg di Etanercept per via sottocutanea due volte a settimana per 3 settimane, senza sperimentare effetti indesiderati. Non si conosce l'antidoto per etanercept. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: immunosoppressori, inibitori del fattore di necrosi tumorale α (TNF-α), codice ATC: L04AB01  Benepali è un medicinale biosimilare. Informazioni più dettagliate sono disponibili sul sito web della Agenzia europea \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I valori sierici di Etanercept sono stati valutati con il metodo Enzyme-Linked Immunosorbent Assay (ELISA), che può rilevare sia i prodotti di degradazione che reagiscono con l'ELISA, sia il composto  ...  \r\n\nDati preclinici di sicurezza \r\n Durante gli studi tossicologici condotti con Etanercept, non si è manifestata una tossicità limitante la dose o a carico dell'organo bersaglio. Etanercept è risultato essere non genotossico in una serie  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio  Sodio cloruro  Sodio diidrogeno fosfato monoidrato  Disodio idrogeno fosfato eptaidrato  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Benepali  a base di  Etanercept  sono:  Enbrel - Soluzione ,  Erelzi"
}