{
  "authors": [
    {
      "author": "L. Giampaolo"
    },
    {
      "author": "G. Eusebi"
    },
    {
      "author": "M.G. Finazzi"
    },
    {
      "author": "L. Ghattas"
    },
    {
      "author": "P. Montanari"
    },
    {
      "author": "L. Poli"
    },
    {
      "author": "A. Salemi"
    },
    {
      "author": "D. Tirotta"
    },
    {
      "author": "V Durante"
    }
  ],
  "doi": "",
  "publication_date": "2018-MM-DD",
  "id": "IT102748",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2018.s2/1072",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Un uomo di 45 anni è stato ricoverato per intenso dolore orbitario dx, diplopia e fotofobia. L’episodio veniva riferito come estremamente insolito per caratteristiche (riferiva cefalea muscolo-tensiva ma ad usuale localizzazione occipitale) ed assente risposta ad analgesia assunta (FANS). A valutazione iniziale si presentava inoltre midriasi fissa areagente dell’occhio dx e deficit dell’adduzione omolaterale. È stato valutato da oculista che ha inizialmente sospettato la presenza di stupor pupillare quale seguito di attacco acuto di glaucoma, nonostante a 24 h da esordio ed in più occasioni successive non vi fosse ipertensione oculare, mentre ed il deficit pupillare e motorio permaneva. A valutazione neurologica veniva suggerita RMN cerebrale che non ha mostrato alcuna alterazione del tessuto cerebrale o del nervo oculomotore, mentre ha mostrato la presenza di segni di sinusite fronto-mascellare dallo stesso lato. Per riscontro di sinusite è stato posto il sospetto di sindrome di Tolosa Hunt, e pertanto è stata intrapresa terapia steroidea che ha portato rapido beneficio su dolore (risoluzione del dolore in circa 48h), mentre il deficit di oculomozione e di miosi ha presentato una più lenta risoluzione, come spesso accade in tale sindrome."
}