{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106241",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dicetel 30 compresse rivestite con film 50 mg\nCos'è Dicetel? \r\n Dicetel  è un farmaco a base del principio attivo  Pinaverio Bromuro , appartenente alla categoria degli  Antidispeptici  e nello specifico  Altri farmaci per i disturbi funzionali gastrointestinali . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Dicetel  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Pinaverio Bromuro Gruppo terapeutico:  Antidispeptici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Stati discinetici esofagei; discinesie biliari; colopatie funzionali e colon irritabile.\nPosologia \r\n Adulti \r\n La dose raccomandata è di due o tre compresse al giorno secondo il giudizio del medico. \r\n Le compresse vanno ingerite intere, senza essere masticate o succhiate, durante i pasti, con un bicchiere d'acqua al fine di evitare il contatto del pinaverium con la mucosa esofagea (rischio di lesioni esofagee, vedere paragrafo 4.8). \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di Dicetel non sono state dimostrate nei bambini e l'esperienza è limitata (vedere paragrafo 4.4).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n A causa di un rischio di lesioni esofagee le istruzioni sulle modalità di somministrazione devono essere attentamente rispettate. I pazienti con ulcere gastriche e duodenali,preesistenti lesioni esofagee e/o ernia iatale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione di Dicetel in associazione con farmaci anticolinergici può aumentare la spasmolisi.  Studi clinici hanno dimostrato l'assenza di interazioni tra il pinaverio bromuro e la digitale, antidiabetici orali, insulina,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dicetel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dicetel durante la gravidanza e l'allattamento \r\n Posso prendere Dicetel durante la gravidanza e l'allattamento? Gravidanza  Per DICETEL non sono disponibili dati clinici sull'uso in gravidanza.  Studi effettuati sugli animali sono insufficienti per evidenziare gli effetti sulla gravidanza e/o sullo sviluppo embrionale/fetale e/o sul parto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Durante l'utilizzo post-marketing sono state segnalate le seguenti reazioni avverse per le quali, sulla base dei dati disponibili non è possibile identificare una frequenza precisa (frequenza non nota).  Disturbi del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio può portare a disturbi gastrointestinali, quali flatulenza, nausea e diarrea. \r\n Non è noto un antidoto specifico; è raccomandato un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci per i disturbi funzionali intestinali  Codice ATC: A03AX04  Il Pinaverio Bromuro è un farmaco antispastico che agisce selettivamente sul tratto gastrointestinale. Esso è un calcio antagonista \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità assoluta per la formulazione orale è molto bassa (<1%).  L'assorbimento è rapido e la concentrazione plasmatica massima si ottiene entro 1 ora dalla somministrazione orale.  Distribuzione  Il  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità  La tossicità del Pinaverio Bromuro dopo somministrazione orale si è dimostrata bassa. I fenomeni di tossicità sono stati principalmente limitati a fenomeni generali, sintomi gastrointestinali e sintomi relativi al  ...  \r\n\nElenco degli eccipienti \r\n Nucleo delle compresse  Lattosio monoidrato, silice colloidale anidra, magnesio stearato, cellulosa microcristallina, amido pregelatinizzato, talco.  Rivestimento delle compresse  Copolimero basico butile metacrilato, sodio laurilsolfato, acido stearico, talco, idrossi propil metil \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dicetel  a base di  Pinaverio Bromuro  sono:"
}