{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108826",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mavenclad 10 mg 1 compressa Mavenclad 10 mg 4 compresse Mavenclad 10 mg 6 compresse\nCos'è Mavenclad? \r\n Mavenclad  è un farmaco a base del principio attivo  Cladribina , appartenente alla categoria degli  Antineoplastici antimetaboliti  e nello specifico  Immunosoppressivi ad azione selettiva . E' commercializzato in Italia dall'azienda  Merck Serono S.p.A. . Mavenclad  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Europe B.V. Concessionario:  Merck Serono S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Cladribina Gruppo terapeutico:  Antineoplastici antimetaboliti Forma farmaceutica:  compressa\nIndicazioni \r\n MAVENCLAD è indicato per il trattamento di pazienti adulti con sclerosi multipla (SM) recidivante ad elevata attività, definita da caratteristiche cliniche o di diagnostica per immagini (vedere paragrafo 5.1).\nPosologia \r\n Il trattamento con MAVENCLAD deve essere iniziato e supervisionato da un medico esperto nel trattamento della SM. \r\n Posologia \r\n La dose raccomandata cumulativa di MAVENCLAD è di 3,5 mg/kg di peso corporeo in 2 anni, somministrata come 1 ciclo di trattamento da 1,75 mg/kg per anno. Ogni ciclo di trattamento consiste di 2 settimane di trattamento, una all'inizio del primo mese e una all'inizio del secondo mese dell'anno di trattamento corrispondente. Ogni settimana di trattamento consiste di 4 o 5 giorni in cui il paziente assume 10 mg o 20 mg (una o due compresse) come singola dose giornaliera, in base al peso corporeo. Per informazioni dettagliate, vedere le Tabelle 1 e 2 riportate di seguito. \r\n Dopo il completamento dei 2 cicli di trattamento, negli anni 3 e 4 non è necessario un ulteriore trattamento con Cladribina (vedere paragrafo 5.1). Una ripresa della terapia dopo l'anno 4 non è stata studiata. \r\n Criteri per l'inizio e la prosecuzione della terapia \r\n La conta linfocitaria deve essere \r\n \r\n  normale prima dell'inizio del trattamento con MAVENCLAD nell'anno 1, \r\n  di almeno 800 cellule/mm 3  prima dell'inizio del trattamento con MAVENCLAD nell'anno 2. \r\n \r\n Se necessario, il ciclo di trattamento nell'anno 2 può essere rimandato per un massimo di 6 mesi per consentire il recupero dei linfociti. Se il recupero richiede più di 6 mesi, il paziente non deve più ricevere MAVENCLAD. \r\n Distribuzione della dose \r\n La distribuzione della dose totale nei 2 anni di trattamento è riportata nella Tabella 1. Per alcuni intervalli di peso il numero di compresse può variare da una settimana di trattamento all'altra. L'uso di cladribina orale nei pazienti di peso inferiore a 40 kg non è stato studiato. \r\n \r\n  \r\n   \r\n    \r\n    Tabella 1 Dose di MAVENCLAD per settimana di trattamento in base al peso del paziente per ogni anno di trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Intervallo di peso \r\n    \r\n    \r\n    Dose in mg (numero di compresse da 10 mg) per settimana di trattamento \r\n    \r\n   \r\n   \r\n    \r\n    kg \r\n    \r\n    \r\n    Settimana 1 \r\n    \r\n    \r\n    Settimana 2 \r\n    \r\n   \r\n   \r\n    \r\n    da 40 a < 50 \r\n    \r\n    \r\n    40 mg (4 compresse) \r\n    \r\n    \r\n    40 mg (4 compresse) \r\n    \r\n   \r\n   \r\n    \r\n    da 50 a < 60 \r\n    \r\n    \r\n    50 mg (5 compresse) \r\n    \r\n    \r\n    50 mg (5 compresse) \r\n    \r\n   \r\n   \r\n    \r\n    da 60 a < 70 \r\n    \r\n    \r\n    60 mg (6 compresse) \r\n    \r\n    \r\n    60 mg (6 compresse) \r\n    \r\n   \r\n   \r\n    \r\n    da 70 a < 80 \r\n    \r\n    \r\n    70 mg (7 compresse) \r\n    \r\n    \r\n    70 mg (7 compresse) \r\n    \r\n   \r\n   \r\n    \r\n    da 80 a < 90 \r\n    \r\n    \r\n    80 mg (8 compresse) \r\n    \r\n    \r\n    70 mg (7 compresse) \r\n    \r\n   \r\n   \r\n    \r\n    da 90 a < 100 \r\n    \r\n    \r\n    90 mg (9 compresse) \r\n    \r\n    \r\n    80 mg (8 compresse) \r\n    \r\n   \r\n   \r\n    \r\n    da 100 a < 110 \r\n    \r\n    \r\n    100 mg (10 compresse) \r\n    \r\n    \r\n    90 mg (9 compresse) \r\n    \r\n   \r\n   \r\n    \r\n    110 e oltre \r\n    \r\n    \r\n    100 mg (10 compresse) \r\n    \r\n    \r\n    100 mg (10 compresse) \r\n    \r\n   \r\n  \r\n \r\n La Tabella 2 mostra lo schema di distribuzione del numero totale di compresse per settimana di trattamento nei singoli giorni. Si raccomanda di assumere la dose giornaliera di cladribina in ogni settimana di trattamento ad intervalli di 24 ore, ogni giorno approssimativamente alla stessa ora. Se una dose giornaliera consiste di due compresse, queste vanno assunte insieme come dose singola. \r\n \r\n  \r\n   \r\n    \r\n    Tabella 2  MAVENCLAD compresse da 10 mg  per giorno della settimana \r\n    \r\n   \r\n   \r\n    \r\n    Numero totale di compresse \r\n    per settimana \r\n    \r\n    \r\n    Giorno 1 \r\n    \r\n    \r\n    Giorno 2 \r\n    \r\n    \r\n    Giorno 3 \r\n    \r\n    \r\n    Giorno 4 \r\n    \r\n    \r\n    Giorno 5 \r\n    \r\n   \r\n   \r\n    \r\n    4 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    0 \r\n    \r\n   \r\n   \r\n    \r\n    5 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    6 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    7 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    8 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    9 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    1 \r\n    \r\n   \r\n   \r\n    \r\n    10 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    2 \r\n    \r\n   \r\n  \r\n \r\n Una dose dimenticata deve essere assunta, se il paziente se ne ricorda, il giorno stesso in base allo schema di trattamento. \r\n Una dose dimenticata non deve essere assunta insieme alla successiva del giorno seguente. In tal caso il paziente deve assumere la dose dimenticata il giorno seguente e prolungare il numero di giorni della settimana di trattamento. Se il paziente dimentica due dosi consecutive, si applicano le stesse regole e la settimana di trattamento si prolunga di due giorni. \r\n Uso concomitante di altri medicinali orali \r\n Si raccomanda di somministrare qualsiasi altro medicinale orale ad un intervallo di almeno 3 ore dall'assunzione di MAVENCLAD nei pochi giorni di somministrazione della cladribina (vedere paragrafo 4.5). \r\n Popolazioni particolari \r\n Disfunzione renale \r\n Non sono stati condotti studi specifici in pazienti con disfunzione renale. \r\n Nei pazienti con disfunzione renale lieve (clearance della creatinina compresa tra 60 e 89 mL/min), un aggiustamento della dose non è ritenuto necessario (vedere paragrafo 5.2). \r\n La sicurezza e l'efficacia nei pazienti con disfunzione renale moderata o grave non sono state stabilite. Pertanto, MAVENCLAD è controindicato in questi pazienti (vedere paragrafo 4.3). \r\n Disfunzione epatica \r\n Non sono stati condotti studi in pazienti con disfunzione epatica. \r\n Benché l'importanza della funzione epatica per l'eliminazione della cladribina sia considerata trascurabile (vedere paragrafo 5.2), in assenza di dati, l'uso di MAVENCLAD non è raccomandato nei pazienti con disfunzione epatica moderata o grave (punteggio Child-Pugh > 6). \r\n Anziani \r\n Negli studi clinici condotti con cladribina orale nella SM non sono stati inclusi pazienti di età superiore a 65 anni; pertanto, non è noto se questi pazienti rispondano diversamente dai pazienti più giovani. \r\n Si raccomanda cautela quando MAVENCLAD è usato in pazienti anziani, considerata la frequenza potenzialmente maggiore di ridotta funzione epatica o renale, patologie concomitanti e altre terapie farmacologiche. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di MAVENCLAD nei pazienti di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n MAVENCLAD è per uso orale. Le compresse devono essere assunte con acqua e deglutite senza masticare. Le compresse possono essere assunte indipendentemente dai pasti. \r\n Poiché le compresse non sono rivestite, devono essere deglutite immediatamente dopo essere state estratte dal blister e non devono essere lasciate esposte su una superficie o maneggiate per periodi di tempo superiori a quanto necessario per l'assunzione. Se una compressa è stata lasciata esposta su una superficie o se una compressa è stata estratta spezzata o frammentata dal blister, l'area interessata deve essere lavata con cura. \r\n Il paziente deve avere le mani asciutte per maneggiare le compresse e deve lavarle con cura dopo l'assunzione.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Infezione da virus dell'immunodeficienza umana ( human immunodeficiency virus , HIV). \r\n Infezione cronica attiva (tubercolosi o epatite). \r\n Inizio del trattamento con Cladribina in pazienti immunocompromessi, compresi i pazienti attualmente sottoposti a terapia immunosoppressiva o mielosoppressiva (vedere paragrafo 4.5). \r\n Neoplasia maligna attiva. \r\n Disfunzione renale moderata o grave (clearance della creatinina < 60 mL/min) (vedere paragrafo 5.2). \r\n Gravidanza e allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Monitoraggio ematologico  Il meccanismo d'azione della Cladribina è strettamente correlato alla riduzione della conta linfocitaria. L'effetto sulla conta linfocitaria è dose-dipendente. Negli studi clinici sono anche state osservate riduzioni della  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n MAVENCLAD contiene idrossipropilbetadex, che può essere disponibile per la formazione di complessi con altri medicinali e aumentare potenzialmente la biodisponibilità di tali prodotti (in particolare medicinali a bassa solubilità). Si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mavenclad\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mavenclad durante la gravidanza e l'allattamento \r\n Posso prendere Mavenclad durante la gravidanza e l'allattamento? Contraccezione negli uomini e nelle donne  Prima di iniziare il trattamento, sia nell'anno 1 che nell'anno 2, le donne in età fertile e gli uomini che potrebbero generare un figlio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n MAVENCLAD non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse di maggiore rilievo clinico segnalate nei pazienti con SM che, durante gli studi clinici, hanno ricevuto Cladribina alla dose raccomandata cumulativa di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Vi è un'esperienza limitata con il sovradosaggio di Cladribina orale. È noto che la linfopenia è dose-dipendente (vedere paragrafi 4.4 e 4.8). \r\n Nei pazienti che sono stati esposti a un sovradosaggio di cladribina si raccomanda un monitoraggio particolarmente stretto dei parametri ematologici. \r\n Non è noto alcun antidoto specifico per il sovradosaggio di cladribina. Il trattamento consiste in una attenta osservazione del paziente e nelle misure di supporto adeguate. Può essere necessario prendere in considerazione l'interruzione del trattamento con MAVENCLAD. A causa della rapida e ampia distribuzione intracellulare e tissutale, è improbabile che l'emodialisi consenta di eliminare la cladribina in misura significativa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: immunosoppressori selettivi, codice ATC: L04AA40  Meccanismo d'azione  La Cladribina è un analogo nucleosidico della deossiadenosina. Una sostituzione del cloro nell'anello purinico protegge la cladribina dalla degradazione da parte \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Cladribina è un profarmaco che deve essere fosforilato in sede intracellulare per diventare biologicamente attivo. La farmacocinetica della cladribina è stata studiata dopo somministrazione orale ed endovenosa in pazienti  ...  \r\n\nDati preclinici di sicurezza \r\n Le analisi non cliniche di sicurezza farmacologica e tossicologica su Cladribina in modelli animali, rilevanti per la valutazione della sicurezza della cladribina non hanno prodotto risultati significativi diversi da quelli  ...  \r\n\nElenco degli eccipienti \r\n Idrossipropilbetadex (2-idrossipropil-β-ciclodestrina)  Sorbitolo  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mavenclad  a base di  Cladribina  sono:  Mavenclad"
}