{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104323",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Acido Folico DOC Generici 5 mg 120 compresse Acido Folico DOC Generici 5 mg 20 compresse Acido Folico DOC Generici 5 mg 28 compresse Acido Folico DOC Generici 5 mg 60 compresse\nCos'è Acido Folico DOC Generici? \r\n Acido Folico DOC Generici  è un farmaco a base del principio attivo  Acido Folico , appartenente alla categoria degli  Antianemici  e nello specifico  Acido folico e derivati . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Acido Folico DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Folico Gruppo terapeutico:  Antianemici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Per  il trattamento dell'anemia megaloblastica da carenza di folati dovuta a malnutrizione, a sindromi da malassorbimento (quali la celiachia o sprue), e a un consumo maggiore come in gravidanza e negli stati emolitici cronici. \r\n  Per  la profilassi del deficit di folati indotto da farmaci, causato per esempio dalla somministrazione di fenitoina, fenobarbital e primidone (vedere paragrafo 4.5). \r\n  Per  la prevenzione di difetti del tubo neurale nel feto in donne che stanno pianificando una gravidanza e sanno di essere a rischio (vedere paragrafo 4.4 e 4.6). \r\n\nPosologia \r\n Pos ologia \r\n Adu l ti (inclusi gli anziani) \r\n In  caso di anemia megaloblastica da deficit di folato : \r\n 5  mg al giorno per 4 mesi, possono essere necessari fino a 15 mg al giorno nelle condizioni di malassorbimento. \r\n In  caso di deficit di folato indotto da farmaci : \r\n 5  mg al giorno per 4 mesi, possono essere necessari fino 15 mg al giorno nelle condizioni di malassorbimento. \r\n Per  la prevenzione di difetti del tubo neurale nel feto per le donne che stanno pianificando una gravidanza e sanno di essere a rischio \r\n 5  mg al giorno assunti almeno 3 mesi prima del concepimento e durante tutto il primo trimestre di gravidanza. \r\n Gravidanza \r\n Nel  caso di comprovato deficit accertato di folati:  \r\n 5  mg al giorno fino al termine della gravidanza.  \r\n Popolazione pediatrica \r\n ACIDO  FOLICO DOC Generici non deve essere utilizzato in bambini di età inferiore ai 6 anni poichè le compresse non sono una forma di dosaggio idonea per i bambini di età inferiore ai 6 anni. \r\n In  caso di anemia megaloblastica da deficit di folato: \r\n Bambini  e adolescenti tra 6-18 anni: 5 mg al giorno per 4 mesi, dose di mantenimento 5 mg ogni 1-7 giorni. \r\n Ne l  caso di anemia emolitica : \r\n Bambini  tra 6-12 anni: 5 mg una volta al giorno. \r\n Bambini  e adolescenti tra 12-18 anni: 5-10 mg una volta al giorno. \r\n Modo di somministrazione \r\n Per  uso orale.\nControindicazioni \r\n \r\n  I persensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  An emia megaloblastica non trattata nell'infanzia, anemia perniciosa o anemia macrocitica da cause non note, a meno che non venga somministrato con adeguate quantità di idrossicobalamina. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti con deficit di vitamina B12 non devono essere trattati con Acido Folico, a meno che non venga somministrato con adeguate quantità di idrossicobalamina, in quanto può mascherare le  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Antiepilettici - qualora vengano somministrati integratori di acido folico per il trattamento della carenza di folati, che può essere causata dall'uso di antiepilettici (fenitoina, fenobarbital e primidone) i livelli sierici dell'antiepilettico  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Acido Folico DOC Generici\"  insieme ad altri farmaci come  Capecitabina Accord ,  Capecitabina Medac - Compressa Rivestita ,  Capecitabina Mylan ,  Capecitabina Zentiva ,  Xeloda , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Acido Folico DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Acido Folico DOC Generici durante la gravidanza e l'allattamento? Gravidanza  Non vi sono rischi noti legati all'uso di Acido Folico durante la gravidanza, integratori di acido folico hanno spesso effetti benefici.  La carenza di acido folico non indotta da \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ACI DO FOLICO DOC Generici non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza degli effetti indesiderati è definita in base alle seguenti convenzioni:   Molto comune (≥ 1/10)  Comune (da ≥ 1/100, a < 1/10)  Non comune (da ≥1/1.000 a <1/100)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non  è richiesta nessuna procedura o antidoto particolare. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vitamina B12 e Acido Folico, Codice ATC: B03B B01.  L'acido folico è parte di un coenzima coinvolto in alcuni processi di transmetilazione, per es. la sintesi dell'acido deossiribonucleico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'Acido Folico viene assorbito rapidamente nel tratto gastrointestinale, soprattutto nella parte prossimale dell'intestino tenue. È stato accertato che la biodisponibilità di acido folico in forma cristallina nei folati alimentari è  ...  \r\n\nDati preclinici di sicurezza \r\n Gli effetti in studi non clinici sono stati osservati soltanto a esposizioni sufficientemente al di sopra dell'esposizione massima nell'uomo, e avevano scarsa rilevanza clinica.  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais  Lattosio monoidrato  Cellulosa microcristallina  Silice colloidale anidra   Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Acido Folico DOC Generici  a base di  Acido Folico  sono:"
}