{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104633",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aminoacidi Ess. E Non Ess. Galenica Sen. ev 1 flacone 250 ml (10 g/100 ml) Aminoacidi Ess. E Non Ess. Galenica Sen. ev 1 flacone 500 ml (10 g/100 ml)\nCos'è Aminoacidi Ess. E Non Ess. Galenica Sen.? \r\n Aminoacidi Ess. E Non Ess. Galenica Sen.  è un farmaco a base del principio attivo  Aminoacidi , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Galenica Senese S.r.l. . Aminoacidi Ess. E Non Ess. Galenica Sen.  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Galenica Senese S.r.l. Concessionario:  Industria Farmaceutica Galenica Senese S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Aminoacidi Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Il  medicinale è indicato quale parte integrante di un regime di nutrizione parenterale, quando una normale nutrizione enterale sia insufficiente, impossibile o controindicata. \r\n Per  il suo elevato apporto Aminoacidico è particolarmente indicato in tutte quelle condizioni, quali pre-chirurgia e post-chirurgia, traumi, sepsi, ustioni, in cui uno stato ipercatabolico vada prevenuto e corretto e negli stati cachettici susseguenti a protratta malnutrizione proteico-calorica.\nPosologia \r\n \r\n La  quantità giornaliera di farmaco da somministrare dipende dal fabbisogno proteico e dalla risposta clinica \r\n del  paziente. \r\n Il  bilancio azotato, il peso corporeo ed il bilancio idroelettrolitico sono metodi di elezione per definire la richiesta proteica giornaliera. \r\n Ne ll'adulto normometabolico l'apporto proteico giornaliero consigliato in nutrizione parenterale, per  p romuovere un bilancio azotato positivo, è di circa 1-1,5 g/Kg di peso corporeo. \r\n Tale  apporto è fornito da circa 10-15 mL/Kg/die di Aminoacidi essenziali e non essenziali al 10%. \r\n Nei  differenti stati catabolici il fabbisogno proteico giornaliero varia considerevolmente dai limiti indicati e pertanto deve essere strettamente individualizzato. \r\n Il  medicinale deve essere somministrato per via endovenosa alla velocità di 35-45 gocce al minuto, il che  co rrisponde ad un tempo di infusione totale di 9-8 ore per litro di soluzione. \r\n Nel  bambino sino a 10 Kg di peso la richiesta proteica giornaliera è pari a circa 2-3 g di proteine per kg di peso corporeo, corrispondenti a circa 20-30 mL di Aminoacidi essenziali e non al 10% per Kg di peso,  sudd ivisi nelle 24 ore. \r\n Gli  aminoacidi infusi per via parenterale non sono utilizzati anabolicamente se non supportati da adeguato introito calorico, per cui si consiglia, per ottenere un bilancio azotato positivo, di mantenere un rapporto  ca lorie/azoto di almeno 100-150 Kcalorie non proteiche per grammo di azoto. Questo è ottenibile  so mministrando adeguate soluzioni glucosate ed emulsioni lipidiche. \r\n L'u tilizzazione degli aminoacidi è subordinata all'opportuna introduzione di elettroliti intracellulari quali magnesio, potassio e fosfato ed elettroliti extracellulari quali sodio, calcio e cloro. \r\n Per  questo, se esistono delle deficienze elettrolitiche, esse vanno corrette con adeguato supplemento. \r\n \r\n La  via di somministrazione preferenziale è la via venosa centrale mediante catetere a dimora, là dove l'entità dello stato catabolico o della deplezione richiedano una nutrizione parenterale totale a lungo termine. \r\n Il  medicinale può essere comunque infuso per via venosa periferica insieme a glucosata 5-10% e/o emulsioni  lipid iche nei pazienti moderatamente catabolici o depleti e per periodi di trattamento brevi. \r\n La  simultanea infusione di emulsioni lipidiche con soluzioni ipertoniche, come quelle aminoacidiche, ha il vantaggio di ridurre l'osmolarità riducendo il rischio di tromboflebite.\nControindicazioni \r\n Insu fficienza renale grave [GA5], coma o encefalopatia epatici o gravi malattie epatiche, errori congeniti del \r\n me tabolismo degli Aminoacidi, squilibrio elettrolitico o acido-base grave o non corretto, iperammoniemia o altri disordini caratterizzati da ridotta utilizzazione dell'azoto, ipovolemia, ipersensibilità verso i componenti. \r\n Gene ralmente controindicato in gravidanza (vedi p. 4.6) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto contiene sodio metabisolfito: nei soggetti sensibili, e più frequentemente negli asmatici questa  sostanza può causare reazioni di tipo allergico quali reazioni anafilattiche o crisi asmatiche anche gravi.  Se  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La contemporanea somministrazione di tetracicline, per la loro attività antianabolica, può ridurre l'effetto di  risparmio proteico delle soluzioni di aminoacidi.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aminoacidi Ess. E Non Ess. Galenica Sen.\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aminoacidi Ess. E Non Ess. Galenica Sen. durante la gravidanza e l'allattamento \r\n Posso prendere Aminoacidi Ess. E Non Ess. Galenica Sen. durante la gravidanza e l'allattamento? In gravidanza i farmaci devono essere prescritti solo se il beneficio atteso per la madre è considerato  maggiore del rischio per il feto. Tutti i farmaci dovrebbero essere evitati, se \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non no ti. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati possono essere dovuti alla soluzione o alla tecnica di somministrazione e comprendono effetti locali e generali.  Effetti locali  Al sito di iniezione possono aversi: bruciore, eritema, flebite,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il  sovradosaggio del medicinale può causare squilibri metabolici, idroelettrolitici, acido-base; in tal caso rivalutare il paziente e adottare le appropriate contromisure terapeutiche. \r\n\nProprietà farmacodinamiche \r\n Il medicinale è una soluzione concentrata di L-Aminoacidi cristallini, 8 essenziali e 7 non essenziali, completamente utilizzabili per la sintesi proteica: il contenuto di aminoacidi essenziali è pari al 55,6% \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli Aminoacidi presenti nella soluzione sono identici a quelli già naturalmente presenti nell'organismo umano. Il destino metabolico e l'escrezione seguono le stesse vie degli aminoacidi naturali.  ...  \r\n\nDati preclinici di sicurezza \r\n Prove di tossicità acuta e cronica negli animali da esperimento non hanno evidenziato alcun segno di tossicità né sintomi di intolleranza al farmaco.  ...  \r\n\nElenco degli eccipienti \r\n Sodio metabisolfito, acqua p.p.i.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aminoacidi Ess. E Non Ess. Galenica Sen.  a base di  Aminoacidi  sono:"
}