{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107056",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ferplex 60 60 mg/22,5 ml soluzione os 10 contenitori monodose\nCos'è Ferplex 60? \r\n Ferplex 60  è un farmaco a base del principio attivo  Ferriprotinato , appartenente alla categoria degli  Antianemici  e nello specifico  Ferro trivalente, preparati orali . E' commercializzato in Italia dall'azienda  Italfarmaco S.p.A. . Ferplex 60  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Italfarmaco S.p.A. Concessionario:  Italfarmaco S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Ferriprotinato Gruppo terapeutico:  Antianemici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Trattamento degli stati di carenza di ferro assoluta o relativa: anemie sideropeniche latenti o conclamate, dell'infanzia e dell'età adulta, dovute a deficiente apporto o assorbimento di ferro, secondarie a emorragie croniche, oppure a malattie infettive, gravidanza, allattamento.\nPosologia \r\n Soluzione orale \r\n Adulti:  2 contenitori al giorno (pari a 120 mg di Fe 3+ ), suddivisi in 2 somministrazioni, prima dei pasti. \r\n Bambini:  1 contenitore al giorno (pari a 60 mg di Fe 3+ ), prima dei pasti, per un peso corporeo inferiore a 40 kg; 2 contenitori al giorno (pari a 120 mg di Fe 3+ ) prima dei pasti, per un peso corporeo superiore a 40 kg, in 2 somministrazioni. \r\n Granulato per soluzione orale \r\n Adulti:  2 bustine al giorno (pari a 120 mg di Fe 3+ ), suddivise in 2 somministrazioni, prima dei pasti. \r\n Compresse \r\n Adulti:  2 compresse al giorno (pari a 120 mg di Fe 3+ ), suddivise in 2 somministrazioni, prima dei pasti. \r\n Durata del trattamento: Il trattamento deve essere proseguito sino a quando l'organismo ha ricostituito le sue normali scorte di ferro (solitamente, due-tre mesi). \r\n Dose massima giornaliera: non si hanno indicazioni relative all'utilizzo del farmaco a dosaggi superiori rispetto a quelli consigliati.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. Emosiderosi, emocromatosi. Anemie aplastiche emolitiche o da difettosa utilizzazione del ferro (sideroacrestiche). Pancreatite cronica o cirrosi epatica secondarie ad emocromatosi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La causa della siderocarenza o dell'anemia deve essere individuata; accanto alla terapia con ferro va instaurato un trattamento eziologico di queste condizioni, se disponibile.  Il farmaco deve essere usato con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il ferro può ridurre l'assorbimento o la biodisponibilità di: tetracicline, bifosfonati, chinoloni, penicillamina, tiroxina, levodopa, carbidopa, alfa-metildopa. FERPLEX va quindi assunto a distanza di almeno 2 ore dall'assunzione di questi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ferplex 60\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ferplex 60 durante la gravidanza e l'allattamento \r\n Posso prendere Ferplex 60 durante la gravidanza e l'allattamento? Non esistono particolari precauzioni d'uso in caso di gravidanza o di allattamento, in quanto FERPLEX è particolarmente indicato negli stati ferrocarenziali che possono verificarsi in tali condizioni. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n FERPLEX non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Molto raramente, ed in particolare con i dosaggi più elevati, possono verificarsi disturbi gastrointestinali (diarrea, stipsi, nausea, epigastralgie) che regrediscono con la sospensione del trattamento o la riduzione delle dosi.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio di sali di ferro, il paziente può presentare epigastralgia, nausea, vomito, diarrea ed ematemesi, spesso associati a sonnolenza, pallore, cianosi, shock, fino al coma. \r\n Il trattamento deve essere il più sollecito possibile e consiste nella somministrazione di un emetico, seguito eventualmente da lavanda gastrica, e nel praticare idonea terapia di supporto. Va inoltre valutata l'opportunità di somministrare un chelante del ferro, quale la desferoxamina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: farmaci antianemici, preparati a base di ferro, ferro trivalente, preparati orali.  Codice ATC B03AB09.  Il principio attivo della specialità medicinale FERPLEX è il Ferriprotinato.  FERPLEX è una \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non è possibile condurre studi di farmacocinetica di tipo tradizionale con i composti a base di ferro in quanto, come nel caso del Ferriprotinato, la frazione proteica viene digerita dai  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Contenitori monodose   Sorbitolo, glicole propilenico, E218 metilidrossibenzoato sale sodico, E216 propilidrossibenzoato sale sodico, aroma Morella, saccarina sodica, sodio idrossido, acqua depurata q.b. a 22,5 ml   Bustine:   Sorbitolo, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ferplex 60  a base di  Ferriprotinato  sono:"
}