{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109443",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nitisinone Mdk 10 mg 60 capsule Nitisinone Mdk 2 mg 60 capsule Nitisinone Mdk 5 mg 60 capsule\nCos'è Nitisinone Mdk? \r\n Nitisinone Mdk  è un farmaco a base del principio attivo  Nitisinone , appartenente alla categoria degli  Metabolici trattamento dell'iperfenilalaninemia  e nello specifico  Prodotti vari dell'apparato gastrointestinale e metabolismo . E' commercializzato in Italia dall'azienda  WEP Clinical . Nitisinone Mdk  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mendelikabs Europe Limited Concessionario:  WEP Clinical Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Nitisinone Gruppo terapeutico:  Metabolici trattamento dell'iperfenilalaninemia Forma farmaceutica:  capsula\nIndicazioni \r\n Trattamento dei pazienti adulti e pediatrici (di qualsiasi fascia d'età) con diagnosi confermata di tirosinemia ereditaria di tipo 1 (HT-1), in associazione con ridotto apporto alimentare di tirosina e fenilalanina.\nPosologia \r\n Il trattamento con Nitisinone deve essere iniziato e monitorato da un medico esperto nel trattamento dei pazienti affetti da HT-1. \r\n Posologia \r\n Per aumentare la sopravvivenza complessiva ed evitare complicanze come insufficienza epatica, cancro del fegato e patologie renali, il trattamento di tutti i genotipi della malattia deve essere iniziato il prima possibile. È necessario associare al trattamento con nitisinone una dieta povera di fenilalanina e di tirosina, che deve essere controllata mediante monitoraggio degli aminoacidi plasmatici (vedere paragrafi 4.4 e 4.8). \r\n La dose giornaliera iniziale raccomandata nella popolazione pediatrica e adulta è di 1 mg/kg peso corporeo, somministrata per via orale. La dose di nitisinone deve essere aggiustata caso per caso. Si raccomanda di somministrare la dose una volta al giorno. I dati nei pazienti con peso corporeo <20 kg sono limitati, pertanto, in questa popolazione di pazienti si raccomanda di dividere la dose totale giornaliera in due somministrazioni giornaliere. \r\n Aggiustamento della dose  \r\n Durante il monitoraggio regolare, è opportuno tenere sotto controllo i livelli di succinilacetone urinario, i valori dei test di funzionalità epatica ed i livelli di alfa-fetoproteina (vedere paragrafo 4.4). Se dopo un mese dall'inizio del trattamento con nitisinone il succinilacetone è ancora rilevabile nell'urina, la dose di nitisinone deve essere aumentata a 1,5 mg/kg peso corporeo/die. In base alla valutazione di tutti i parametri biochimici, potrebbe essere necessaria una dose di 2 mg/kg peso corporeo/die. Tale quantità rappresenta la dose massima per tutti i pazienti. \r\n Se la risposta biochimica è soddisfacente, la dose deve essere corretta esclusivamente in base all'aumento del peso corporeo. \r\n In ogni caso, oltre ai suddetti test, durante la fase iniziale della terapia, dopo il passaggio dalla somministrazione due volte al giorno alla singola somministrazione giornaliera o in caso di peggioramento può essere necessario controllare più attentamente tutti i parametri biochimici disponibili (come il succinilacetone plasmatico, l'acido 5-aminolevulinico (ALA) e l'attività della porfobilinogeno (PBG)-sintasi eritrocitaria). \r\n Popolazioni speciali \r\n Non vi sono raccomandazioni specifiche per il dosaggio in pazienti anziani o in pazienti con compromissione della funzione renale o epatica. \r\n Popolazione pediatrica \r\n La dose raccomandata in mg/kg peso corporeo è uguale per bambini e adulti. \r\n I dati nei pazienti con peso corporeo <20 kg sono limitati, pertanto in questa popolazione di pazienti si raccomanda di dividere la dose totale giornaliera in due somministrazioni giornaliere. \r\n Modo di somministrazione \r\n È possibile aprire la capsula e versarne il contenuto in sospensione in una piccola quantità di acqua o in un sostitutivo del pasto in forma di bevanda subito prima dell'assunzione. \r\n Altre forme farmaceutiche sono disponibili per i pazienti pediatrici che hanno difficoltà a deglutire le capsule. \r\n Se il trattamento con nitisinone è iniziato a stomaco pieno, si raccomanda di proseguire con questa modalità di somministrazione, vedere paragrafo 4.5.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Le donne che assumono il Nitisinone non devono allattare al seno (vedere paragrafi 4.6 e 5.3). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Monitoraggio dei livelli di tirosina plasmatica  Si raccomanda di eseguire un esame oculare con lampada a fessura, prima di iniziare il trattamento con Nitisinone e in seguito regolarmente, almeno una volta  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché il nitisinone viene metabolizzato in vitro dal CYP 3A4, potrebbe essere necessario correggere la dose in caso di somministrazione concomitante con inibitori o induttori di tale enzima. div> Sulla  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nitisinone Mdk\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nitisinone Mdk durante la gravidanza e l'allattamento \r\n Posso prendere Nitisinone Mdk durante la gravidanza e l'allattamento? Gravidanza   Non vi sono dati adeguati riguardanti l'uso del Nitisinone in donne in gravidanza. Gli studi sugli animali hanno mostrato una tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nitisinone altera lievemente la capacità di guidare veicoli e di usare macchinari. Le reazioni avverse a carico degli occhi (vedere paragrafo 4.8) possono compromettere la vista. Se la vista è compromessa, il paziente non deve guidare veicoli o usare macchinari fino alla risoluzione dell'evento. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  In base al meccanismo d'azione, il Nitisinone aumenta i livelli di tirosina in tutti i pazienti trattati con nitisinone. Reazioni avverse a carico degli occhi,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'ingestione accidentale di Nitisinone da parte di soggetti che seguono un regime alimentare normale, senza restrizioni di tirosina e fenilalanina, provoca l'aumento dei livelli di tirosina. Livelli elevati di tirosina sono stati associati a tossicità a livello degli occhi, della cute e del sistema nervoso. Riducendo la tirosina e la fenilalanina nella dieta si dovrebbe poter limitare la tossicità associata a questo tipo di tirosinemia. Non sono disponibili informazioni relative al trattamento specifico del sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri farmaci dell'apparato gastro intestinale e del metabolismo, prodotti vari dell'apparato gastrointestinale e del metabolismo, codice ATC: A16A X04.  Meccanismo d'azione  Il difetto biochimico nella tirosinemia ereditaria di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono stati eseguiti studi formali per lo studio dell'assorbimento, della distribuzione, del metabolismo e dell'eliminazione del Nitisinone. In 10 volontari maschi sani, in seguito alla somministrazione di una dose  ...  \r\n\nDati preclinici di sicurezza \r\n A livelli di dose clinicamente significativi il Nitisinone ha mostrato tossicità embriofetale nel topo e nel coniglio. Nel coniglio il nitisinone ha indotto un aumento delle malformazioni correlato alla dose  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula   Amido pregelatinizzato (di mais)  Rivestimento della capsula   Gelatina  Titanio diossido (E 171)  Scritta stampata   Ossido di ferro nero (E 172)  Lacca\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nitisinone Mdk  a base di  Nitisinone  sono:  Nitisinone Dipharma ,  Orfadin - Capsula"
}