{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104542",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Allergan 2% u.est. crema 30 g\nCos'è Allergan? \r\n Allergan  è un farmaco a base del principio attivo  Difenidramina Cloridrato , appartenente alla categoria degli  Antiallergici antistaminici  e nello specifico  Antistaminici per uso topico . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Allergan  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Difenidramina Cloridrato Gruppo terapeutico:  Antiallergici antistaminici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Trattamento sintomatico locale di dermatiti pruriginose, eritema solare, punture di insetti.\nPosologia \r\n \r\n Spalmare un sottile strato sulla parte interessata, 2 o 3 volte al giorno. Non superare le dosi consigliate.\nControindicazioni \r\n \r\n Ipersensibilità nota verso i componenti e verso altri antistaminici di analoga struttura chimica. \r\n Bambini al di sotto dei 2 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non utilizzare con bendaggio occlusivo. L'impiego del prodotto, specie se prolungato, può dare origine a fenomeni di sensibilizzazione; ove ciò si verifichi interrompere il trattamento e consultare il medico.  Applicare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna nota.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Allergan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Allergan durante la gravidanza e l'allattamento \r\n Posso prendere Allergan durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e durante l'allattamento il prodotto va usato solo in caso di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Sono stati riscontrati bruciore, eruzioni cutanee, reazioni di fotosensibilità.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non segnalati fenomeni di iperdosaggio. Eventualmente, adottare terapia sintomatica. \r\n\nProprietà farmacodinamiche \r\n Difenidramina: antiallergici-antistaminici - ATC: D04AA32  La difenidramina è un antistaminico appartenente al gruppo degli H1 antagonisti, in grado cioè di competere con l'istamina a livello degli H1-recettori presenti nella muscolatura \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente  ...  \r\n\nDati preclinici di sicurezza \r\n Non disponibili.  ...  \r\n\nElenco degli eccipienti \r\n Acido stearico, glicerina, lanolina, trietanolammina, metile p-idrossibenzoato, propile p-idrossibenzoato, acqua distillata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Allergan  a base di  Difenidramina Cloridrato  sono:"
}