{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106345",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Domar 25 capsule 10 mg Domar 25 capsule 2,5 mg Domar 25 capsule 5 mg\nCos'è Domar? \r\n Domar  è un farmaco a base del principio attivo  Pinazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Teofarma . Domar  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Pinazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Ansia; Insonnia. \r\n Il DOMAR ®  è indicato soltanto quando il disturbo è grave, disabilitante o sottopone il soggetto a grave disagio.\nPosologia \r\n \r\n La dose di DOMAR ®  deve essere decisa dal medico curante in quanto essa è molto variabile a seconda delle caratteristiche del soggetto trattato; il trattamento dovrebbe essere iniziato con la dose consigliata più bassa e la dose massima non dovrebbe essere superata. \r\n Prima di iniziare il trattamento con DOMAR ® , il paziente dovrebbe essere controllato regolarmente per diminuire, se necessario, la dose o la frequenza dell'assunzione e per prevenire l'iperdosaggio dovuto all'accumulo. \r\n \r\n  Ansia:  La dose iniziale consigliabile è di 5 mg, divisi in due somministrazioni a distanza di 12 ore l'una dall'altra. La gravità del caso e la variabilità della risposta individuale possono consigliare, a giudizio del medico curante, di proseguire la terapia con una posologia diversa variabile tra i 5 e i 20 mg al giorno. Negli anziani, soprattutto se debilitati, la dose iniziale andrebbe ridotta a 2,5 mg; la dose iniziale ridotta è consigliabile anche nei pazienti affetti da insufficienza renale o epatica. A giudizio del medico curante ed in base alla risposta individuale, potrà essere successivamente utilizzata una posologia diversa. \r\n \r\n Nei bambini l'uso delle benzodiazepine non è consigliabile; tuttavia laddove si ritenga necessario usarle, la dose giornaliera deve essere stabilita dal medico curante, tenendo conto del peso e dell'età del soggetto. \r\n Il trattamento dovrebbe essere il più breve possibile. Il paziente dovrebbe essere rivalutato regolarmente e la necessità di un trattamento continuato dovrebbe essere valutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non dovrebbe superare le 8-12 settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non dovrebbe avvenire senza rivalutazione della condizione del paziente. \r\n \r\n  Insonnia : La dose iniziale consigliabile è di 2,5-5 mg, da assumersi prima di andare a letto. Negli anziani, soprattutto se debilitati, la dose iniziale non dovrebbe superare 2,5 mg; la dose iniziale ridotta è consigliabile anche nei pazienti affetti da insufficienza renale o epatica. A giudizio del medico curante ed in base alla risposta individuale, potrà essere utilizzata successivamente una posologia diversa. \r\n \r\n Il trattamento dovrebbe essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi giorni a due settimane, fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, non dovrebbe avvenire senza rivalutazione della condizione del paziente.\nControindicazioni \r\n \r\n Miastenia grave. Ipersensibilità accertata verso il farmaco. Grave insufficienza respiratoria. Grave insufficienza epatica. Sindrome da apnea notturna. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tolleranza: Una certa perdita di efficacia agli effetti ipnotici del DOMAR® può svilupparsi dopo un uso ripetuto per alcune settimane.  Dipendenza: L'uso di DOMAR® può condurre allo sviluppo di dipendenza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assunzione concomitante con alcool va evitata. L'effetto sedativo può essere aumentato quando il medicinale è assunto congiuntamente ad alcool. Ciò influenza negativamente la capacità di guidare o di usare macchinari.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Domar\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Domar durante la gravidanza e l'allattamento \r\n Posso prendere Domar durante la gravidanza e l'allattamento? Se il prodotto viene prescritto ad una donna in età fertile, ella deve mettersi in contatto con il proprio medico, sia se intende iniziare una gravidanza, sia se sospetta di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare o utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere interazioni). \r\n\nEffetti indesiderati \r\n Sonnolenza, sonno improvviso durante il giorno, ottundimento delle emozioni, riduzione della vigilanza, confusione, affaticamento, cefalea, vertigini, debolezza muscolare, atassia, visione doppia. Questi fenomeni si presentano solitamente all'inizio della terapia e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Come per le altre benzodiazepine, una dose eccessiva di DOMAR ®  non dovrebbe presentare pericolo per la vita, a meno che non vi sia l'assunzione concomitante di altri deprimenti del SNC (incluso l'alcool). \r\n Nel trattamento dell'iperdosaggio di qualsiasi farmaco, dovrebbe essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n A seguito di una dose eccessiva di DOMAR ®  dovrebbe essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di conoscenza. \r\n Se non si osserva miglioramento con lo svuotamento dello stomaco, dovrebbe essere somministrato carbone attivo per ridurre l'assorbimento. Attenzione speciale dovrebbe essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. \r\n L'iperdosaggio da benzodiazepine si manifesta solitamente con vario grado di depressione del sistema nervoso centrale che varia dall'obnubilamento al coma. Nei casi lievi i sintomi includono obnubilamento, confusione mentale e letargia. Nei casi più gravi, i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. Il “Flumazenil“ può essere utile come antidoto. \r\n\nProprietà farmacodinamiche \r\n Il Pinazepam è una benzodiazepina con caratteristiche generali simili a quelle del diazepam. Agisce prevalentemente, a livello del sistema nervoso centrale, sui recettori direttamente attivati dall'acido gamma-amino butirrico (GABA), provocando \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le benzodiazepine sono rapidamente e completamente assorbite dopo somministrazione per via orale: il picco della concentrazione plasmatica si manifesta dopo 30-120 minuti. Le benzodiazepine hanno in genere un elevato coefficiente  ...  \r\n\nDati preclinici di sicurezza \r\n Studi preclinici hanno evidenziato un elevato margine di sicurezza nell'uso di Pinazepam.  LaDL50 nel ratto è 5819 mg/Kg per os e 622 mg/Kg per via intraperitoneale; nel topo è rispettivamente  ...  \r\n\nElenco degli eccipienti \r\n Cps 2,5 mg: Lattosio; magnesio stearato. Costituenti dell'involucro: biossido di titanio (E 171); gelatina.  Cps 5 mg e 10 mg: Lattosio; magnesio stearato. Costituenti dell'involucro: biossido di titanio (E 171); \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Domar  a base di  Pinazepam  sono:"
}