{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108077",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Joscina Butilbromuro Farmakopea 10 mg 30 compresse rivestite\nCos'è Joscina Butilbromuro Farmakopea? \r\n Joscina Butilbromuro Farmakopea  è un farmaco a base del principio attivo  Scopolamina Butilbromuro , appartenente alla categoria degli  Antiemetici, Antispastici, Midriatici anticolinergici  e nello specifico  Alcaloidi della belladonna, semisintetici, composti ammonici quaternari . E' commercializzato in Italia dall'azienda  FederFARMA.CO S.p.A. . Joscina Butilbromuro Farmakopea  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmakopea S.p.A Concessionario:  FederFARMA.CO S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Scopolamina Butilbromuro Gruppo terapeutico:  Antiemetici, Antispastici, Midriatici anticolinergici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento sintomatico delle manifestazioni spastico-dolorose del tratto gastroenterico e genito-urinario.\nPosologia \r\n \r\n I seguenti dosaggi sono consigliati per adulti e ragazzi di età superiore ai 14 anni: \r\n 1-2 compresse rivestite 3 volte al giorno. \r\n Le dosi singole possono essere aumentate secondo il giudizio del medico. \r\n Nei bambini di età compresa tra i 6 e i 14 anni occorre consultare il medico e seguire  esattamente le sue indicazioni. \r\n Le compresse devono essere assunte intere con un'adeguata quantità di acqua.\nControindicazioni \r\n \r\n JOSCINA BUTILBROMURO FARMAKOPEA compresse è controindicato in caso di: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti; \r\n  Glaucoma ad angolo acuto; \r\n  Ipertrofia prostatica o altre cause di ritenzione urinaria; \r\n  Stenosi pilorica ed altre condizioni stenosanti il canale gastroenterico; \r\n  Ileo paralitico, colite ulcerosa, megacolon; \r\n  Esofagite da reflusso; \r\n  Atonia intestinale dell'anziano e dei soggetti debilitati; \r\n  Miastenia grave; \r\n  Bambini di età inferiore ai 6 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In presenza di intenso dolore addominale di cui non è nota la causa, che persista o peggiori, o che si manifesti insieme ad altri sintomi quali febbre, nausea, vomito, alterazioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'effetto anticolinergico di antidepressivi triciclici, fenotiazine, butirrofenoni, antistaminici, antipsicotici, chinidina, amantadina, diisopiramide e altri anticolinergici (per esempio tiotropio, ipratropio e composti simili all'atropina) può essere accentuato da JOSCINA BUTILBROMURO.  Il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Joscina Butilbromuro Farmakopea\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Joscina Butilbromuro Farmakopea durante la gravidanza e l'allattamento \r\n Posso prendere Joscina Butilbromuro Farmakopea durante la gravidanza e l'allattamento? Sono disponibili dati limitati relativi all'uso di JOSCINA BUTILBROMURO in donne in gravidanza.  Non esistono informazioni sufficienti sull'escrezione di JOSCINA BUTILBROMURO e dei suoi metaboliti nel latte umano.  Come misura \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Gli anticolinergici possono indurre disturbi dell'accomodazione visiva e sonnolenza, di ciò deve tenere conto chi si pone alla guida di veicoli o macchinari o svolge lavori per i quali è richiesta l'integrità del grado di vigilanza. \r\n\nEffetti indesiderati \r\n Molti degli effetti indesiderati elencati possono essere attribuiti alle proprietà anticolinergiche di JOSCINA BUTILBROMURO. Gli effetti secondari anticolinergici di JOSCINA BUTILBROMURO sono generalmente di lieve entità ed autolimitanti.  Disturbi del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi: in caso di sovradosaggio si potrebbero manifestare effetti anticolinergici (come ritenzione urinaria, secchezza delle fauci, arrossamento della cute, tachicardia, inibizione della motilità gastrointestinale e disturbi visivi transitori). \r\n Terapia:  se necessario, somministrare parasimpaticomimetici. \r\n In caso di glaucoma è necessario rivolgersi urgentemente ad uno specialista in oftalmologia. Complicazioni cardiovascolari devono essere trattate in accordo con gli abituali principi  terapeutici. \r\n In caso di paralisi respiratoria valutare l'opportunità di ricorrere a intubazione endotracheale e  respirazione artificiale. In caso di ipotensione ortostatica, è sufficiente che il paziente si distenda. Per la ritenzione urinaria può essere necessaria la cateterizzazione. \r\n Inoltre, se necessarie, devono essere intraprese appropriate terapie di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: alcaloidi della belladonna semisintetici, composti ammonici quaternari - N-butilbromuro di joscina (butilscopolamina).  Codice ATC: A03BB01N- N-Butilbromuro di joscina esercita un'azione spasmolitica sulla muscolatura liscia del tratto gastrointestinale, biliare \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In qualità di ammonio quaternario, N-butilbromuro di joscina è molto polare e quindi viene assorbito solo parzialmente quando viene somministrato per via orale (8%).  La biodisponibilità sistemica è inferiore all'1%.   ...  \r\n\nDati preclinici di sicurezza \r\n In acuto N-Butilbromuro di joscina ha un basso indice di tossicità: i valori DL 50 per via orale sono pari a 1000-3000 mg/kg nel topo, a 1040-3300 mg/kg nel ratto  ...  \r\n\nElenco degli eccipienti \r\n Una compressa rivestita contiene:  Nucleo:calcio idrogeno fosfato anidro, amido di mais, amido pregelatinizzato, diossido di   silice, acido tartarico, acido stearico.  Rivestimento: povidone, saccarosio, talco, titanio diossido, macrogol 6000, cera carnauba, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Joscina Butilbromuro Farmakopea  a base di  Scopolamina Butilbromuro  sono:  Addofix - Compressa Rivestita ,  Buscopan - Compressa Rivestita, Supposta ,  Buscopan - Soluzione (uso Interno)"
}