{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108223",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Labetalolo S.A.L.F. 5 mg/ ml soluzione iniettabile per infusione 5 fiale da 20 ml\nCos'è Labetalolo S.A.L.F.? \r\n Labetalolo S.A.L.F.  è un farmaco a base del principio attivo  Labetalolo Cloridrato , appartenente alla categoria degli  Betabloccanti  e nello specifico  Bloccanti dei recettori alfa- e beta-adrenergici . E' commercializzato in Italia dall'azienda  Salf S.p.A. Laboratorio Farmacologico . Labetalolo S.A.L.F.  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Salf S.p.A. Laboratorio Farmacologico Concessionario:  Salf S.p.A. Laboratorio Farmacologico Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Labetalolo Cloridrato Gruppo terapeutico:  Betabloccanti Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n  Grave ipertensione, compresa la grave ipertensione in gravidanza, quando è essenziale un rapido controllo della pressione sanguigna. \r\n  Può essere utilizzato per ottenere una ipotensione controllata durante l'anestesia. \r\n\nPosologia \r\n Posologia \r\n Labetalolo iniettabile è somministrato per via endovenosa in pazienti ospedalizzati. \r\n Popolazione \r\n Adulti :   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Indicazione \r\n    \r\n    \r\n    Dosaggio \r\n    \r\n   \r\n   \r\n    \r\n    Grave ipertensione \r\n      \r\n    \r\n    \r\n    Iniezione a bolo : \r\n    Se è necessario ridurre i valori pressori rapidamente, deve essere somministrata una dose di 50 mg per via endovenosa (in un minuto), e, se necessario, si può ripetere ad intervalli di 5 minuti fino ad ottenere una risposta soddisfacente. La dose complessiva non deve superare i 200 mg. \r\n    In genere il massimo effetto si verifica entro 5 minuti e la durata d'azione è di solito di circa 6 ore pur potendo perdurare anche per 18 ore. \r\n    \r\n   \r\n   \r\n    \r\n    Infusione endovenosa : \r\n    Deve essere usata una soluzione da 1 mg/ml di labetalolo, cioè il contenuto di due fiale da 20 ml (200 mg) diluito con 200 ml di soluzioni per uso endovenoso compatibili indicate nel paragrafo 6.6. \r\n    La velocità di infusione deve essere normalmente di circa 160 mg/h, ma può essere regolata in base alla risposta del paziente, a discrezione del medico. La dose utile di solito si colloca in un intervallo compreso tra 50 e 200 mg, ma l'infusione deve essere continuata fino ad ottenere una risposta soddisfacente. Possono essere necessarie anche dosi maggiori per ottenere una risposta soddisfacente, soprattutto in pazienti con feocromocitoma. \r\n    In caso di grave ipertensione in gravidanza, deve essere utilizzata una velocità di infusione più lenta, incrementando la velocità gradualmente. La velocità di infusione deve essere inizialmente pari a 20 mg/h, quindi raddoppiata ogni trenta minuti fino ad ottenere una risposta soddisfacente o fino a raggiungere un dosaggio di 160 mg/h.  \r\n    \r\n   \r\n   \r\n    \r\n    Ottenimento di ipotensione controllata durante l'anestesia  \r\n    \r\n    \r\n    Per ottenere ipotensione controllata durante l'anestesia, la dose iniziale raccomandata di labetalolo iniettabile è da 10 a 20 mg per via endovenosa a seconda dell'età e della condizione del paziente. \r\n    Se non si raggiunge un livello di ipotensione soddisfacente dopo 5 minuti, si possono somministrare incrementi con dosi da 5 a 10 mg fino a quando non si raggiunge il livello desiderato di pressione del sangue. \r\n    La durata media di ipotensione ottenuta con somministrazione di un dosaggio da 20 a 25 mg di labetalolo è di 50 minuti. \r\n    \r\n   \r\n   \r\n    \r\n    Ipertensione Dovuta ad Altre Cause \r\n    \r\n    \r\n    La velocità di infusione deve essere di 120-160 mg/h, fino ad ottenere una risposta sufficiente; l'infusione deve essere quindi interrotta. La dose utile di solito si colloca in un intervallo compreso tra 50 e 200 mg, ma possono essere necessarie anche dosi maggiori, soprattutto in pazienti con feocromocitoma. \r\n    \r\n   \r\n  \r\n \r\n \r\n Popolazione pediatrica: \r\n La sicurezza e l'efficacia di labetalolo non sono state stabilite in pazienti pediatrici di età compresa tra i 0 e i 18 anni. Non ci sono dati disponibili. \r\n Metodo di somministrazione \r\n Precauzioni da prendere prima di maneggiare o di somministrazione il farmaco: \r\n Il medicinale deve essere somministrato mantenendo i pazienti in posizione supina o in posizione laterale a sinistra. \r\n Si deve evitare di riportare il paziente nella posizione eretta prima che siano trascorse tre ore dalla somministrazione endovenosa di labetalolo, poichè potrebbe comparire una ipotensione posturale accentuata.\nControindicazioni \r\n \r\n  Labetalolo S.A.L.F è controindicato in pazienti con ipersensibilità individuale accertata al principio attivo o ad uno degli eccipienti elencati nel paragrafo 6.1 \r\n  I farmaci beta-bloccanti non-selettivi non devono essere utilizzati in pazienti asmatici o con precedenti anamnestici di malattie ostruttive delle vie aeree \r\n  Labetalolo S.A.L.F. è controindicato in pazienti con patologie di blocchi cardiaci di secondo o di terzo grado (tranne che per i portatori di pacemaker), di shock cardiogeno e di ogni altra condizione associata a grave e prolungata ipotensione o grave bradicardia \r\n  Scompenso cardiaco non compensato \r\n  Insufficienza cardiaca instabile/incontrollata \r\n  Sindrome del seno malato (incluso il blocco atriale sinusale) tranne che per i portatori di pacemaker \r\n  Angina di Prinzmetal \r\n  Disfunzione del nodo senoatriale \r\n  Feocromocitoma non trattato \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Patologie del fegato  Usare con cautela nei pazienti con patologia epatica. Vi sono state segnalazioni molto rare di grave danno epatocellulare associato alla terapia con labetalolo. Il danno epatocellulare, di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'effetto ipotensivo di labetalolo può essere ridotto se usato in combinazione con gli inibitori delle sintetasi delle prostaglandine (FANS). Possono essere necessari adeguamenti posologici. Si può verificare un aggiunta di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Labetalolo S.A.L.F.\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Labetalolo S.A.L.F. durante la gravidanza e l'allattamento \r\n Posso prendere Labetalolo S.A.L.F. durante la gravidanza e l'allattamento? Gravidanza  Sulla base dell'esperienza durante la gravidanza umana, non è previsto per il labetalolo un incremento del rischio di malformazioni congenite. Gli studi su animali non indicano la teratogenicità. Tuttavia \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non rilevanti. \r\n\nEffetti indesiderati \r\n Riepilogo del profilo di sicurezza  Gli effetti indesiderati più comuni osservati con labetalolo iniettabile, e raccolti da segnalazioni successive all'immissione in commercio includono: insufficienza cardiaca congestizia, ipotensione posturale, ipersensibilità, febbre  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni: \r\n In caso di iperdosaggio da labetalolo è prevedibile attendersi intensi effetti cardiovascolari, per esempio ipotensione accentuata sensibile ai cambiamenti posturali e, in qualche caso, bradicardia. È stata segnalata insufficienza renale con oliguria a seguito di iperdosaggio massivo da labetalolo assunto per via orale. In un caso l'aggravamento dell'insufficienza renale è stato attribuito alla dopamina somministrata per il trattamento dell'ipotensione. \r\n Trattamento : \r\n I pazienti devono essere posti in posizione supina a gambe rialzate. \r\n Deve essere somministrata una terapia parentale con adrenergici/anticolinergici per migliorare la circolazione. L'emodialisi rimuove dal circolo meno dell'1% di Labetalolo Cloridrato. \r\n Ulteriori trattamenti devono essere gestiti come clinicamente indicato o come raccomandato dal centro antiveleni nazionale, dove disponibile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti alfa e beta bloccanti, codice ATC: C07AG01  Meccanismo di azione  Labetalolo abbassa la pressione sanguigna bloccando gli alfa-adrenocettori arteriolari periferici, riducendo così la resistenza periferica e, con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Farmacocinetica   Labetalolo chimicamente si compone di quattro stereoisomeri con diversi effetti farmacodinamici.  Distribuzione  Il legame sieroproteico è circa del 50%. In studi su animali solo una quantità trascurabile di  ...  \r\n\nDati preclinici di sicurezza \r\n Carcinogenesi, mutagenesi e teratogenesi  Non vi è stata alcuna evidenza di potenziale mutageno da prove in vitro ed in vivo.  Labetalolo non ha mostrato alcuna evidenza di carcinogenicità negli studi  ...  \r\n\nElenco degli eccipienti \r\n glucosio monoidrato;  edetato disodico  acqua per preparazioni iniettabili;  idrossido di sodio e acido cloridrico (per la correzione del pH).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Labetalolo S.A.L.F.  a base di  Labetalolo Cloridrato  sono:"
}