{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107026",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Femoston 1/5 Conti 28 compresse rivestite con film\nCos'è Femoston 1/5 Conti? \r\n Femoston 1/5 Conti  è un farmaco a base del principio attivo  Estradiolo + Didrogesterone , appartenente alla categoria degli  Estrogeni + progestinici  e nello specifico  Progestinici ed estrogeni, associazioni fisse . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Femoston 1/5 Conti  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan IRE Healthcare Ltd Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Estradiolo + Didrogesterone Gruppo terapeutico:  Estrogeni + progestinici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Terapia ormonale sostitutiva (TOS) per il trattamento dei sintomi da carenza estrogenica in donne in postmenopausa, da più di 12 mesi. \r\n Prevenzione dell'osteoporosi in donne in postmenopausa ad alto rischio di future fratture che presentano intolleranze o controindicazioni ad altri farmaci autorizzati per la prevenzione dell'osteoporosi (vedi anche paragrafo 4.4). \r\n L'esperienza relativa al trattamento di donne oltre i 65 anni è limitata.\nPosologia \r\n Femoston 1/5 conti è una TOS per uso orale da assumere secondo uno schema combinato continuo. \r\n L'estrogeno e il progesterone devono essere assunti tutti i giorni senza interruzione. \r\n La dose è una compressa al giorno per 28 giorni di ciclo. \r\n Femoston 1/5 conti deve essere assunto continuativamente senza interruzione tra le confezioni. \r\n Per iniziare e proseguire il trattamento dei sintomi postmenopausali, deve essere impiegata la dose più bassa efficace per un periodo che sia il più breve possibile (vedi anche paragrafo 4.4). \r\n Il trattamento combinato continuo può essere iniziato con Femoston 1/5 conti a seconda di quando è iniziata la menopausa e dalla gravità dei sintomi. Le donne fisiologicamente in menopausa devono iniziare il trattamento con Femoston 1/5 conti 12 mesi dopo la loro ultima mestruazione. Quando la menopausa è indotta chirurgicamente il trattamento può iniziare immediatamente. \r\n In relazione alla risposta clinica, il dosaggio può successivamente essere adattato su base individuale. \r\n Le pazienti in trattamento con un regime ciclico o sequenziale continuo devono completare il ciclo di terapia di 28 giorni per poi iniziare il trattamento con Femoston 1/5 conti. \r\n Le pazienti che provengono da un'altra terapia combinata continua, possono iniziare il trattamento in qualsiasi momento. \r\n Se si è dimenticato di assumere una dose, si deve assumere la compressa dimenticata prima possibile. Se sono già trascorse più di 12 ore, si deve continuare con la dose successiva senza assumere la compressa dimenticata. La probabilità di sanguinamenti interciclo o spotting può essere aumentata. \r\n Femoston 1/5 conti può essere somministrato indipendentemente dall'assunzione di cibo. \r\n Popolazione pediatrica: \r\n Non ci sono indicazioni pertinenti per l'uso di Femoston 1/5 conti nella popolazione pediatrica.\nControindicazioni \r\n \r\n  Cancro della mammella accertato, pregresso o sospetto  \r\n  Neoplasie estrogeno-dipendenti accertate o sospette (ad es. cancro dell'endometrio)  \r\n  Sanguinamento genitale di origine non accertata \r\n  Iperplasia endometriale non trattata  \r\n  Tromboembolismo venoso pregresso o in atto (trombosi venosa profonda, embolia polmonare) \r\n  Disturbi trombofilici noti (ad es. carenza di proteina C, di proteina S o di antitrombina, vedi paragrafo 4.4) \r\n  Patologia tromboembolica arteriosa attiva o recente (ad es. angina, infarto miocardico) \r\n  Epatopatia acuta o storia di epatopatia, qualora gli indici di funzionalità epatica non si siano normalizzati  \r\n  Porfiria \r\n  Ipersensibilità nota ai principi attivi o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per il trattamento dei sintomi postmenopausali la TOS deve essere iniziata solo in presenza di sintomi che influiscano negativamente sulla qualità di vita. Si deve comunque effettuare almeno ogni anno  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati eseguiti studi sulle interazioni.  L'efficacia di estrogeni e progestinici può essere ridotta:   Il metabolismo degli estrogeni e dei progestinici può essere aumentato dall'uso concomitante di sostanze  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Femoston 1/5 Conti\"  insieme ad altri farmaci come  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Tegretol ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Femoston 1/5 Conti durante la gravidanza e l'allattamento \r\n Posso prendere Femoston 1/5 Conti durante la gravidanza e l'allattamento? Gravidanza  Femoston 1/5 conti non è indicato in gravidanza. Se si instaura una gravidanza durante la somministrazione di Femoston 1/5 conti, il trattamento deve essere interrotto immediatamente.  Non vi sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Femoston 1/5 conti non altera la capacità di guidare veicoli e/o usare macchinari. \r\n\nEffetti indesiderati \r\n I più comuni effetti indesiderati riscontrati in pazienti trattate con estradiolo/didrogesterone durante studi clinici sono: cefalea, dolore addominale, dolore/dolorabilità mammaria e dolore alla schiena.  Nel corso di studi clinici (n=4929)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sia l'estradiolo che il didrogesterone sono sostanze con bassa tossicità. In caso di sovradosaggio possono verificarsi sintomi quali nausea, vomito, dolorabilità mammaria, capogiro, dolore addominale, sonnolenza/affaticamento e ritardo del ciclo mestruale. È improbabile che si renda necessario un trattamento specifico o sintomatico. \r\n Popolazione pediatrica: \r\n Questa informazione è applicabile anche nel caso di sovradosaggio nei bambini. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: apparato urogenitale e ormoni sessuali, progestinici ed estrogeni, combinazioni fisse. Il codice ATC è G03FA14.  Estradiolo  Il principio attivo, 17β-estradiolo sintetico, è chimicamente e biologicamente identico all'estradiolo endogeno \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Estradiolo   Assorbimento:  L'assorbimento dell'estradiolo dipende dalla grandezza delle particelle: l'estradiolo micronizzato è rapidamente assorbito dal tratto gastrointestinale.  La seguente tabella fornisce i valori farmacocinetici medi allo stato stazionario di  ...  \r\n\nDati preclinici di sicurezza \r\n Non vi sono dati preclinici di sicurezza nella popolazione di riferimento rilevanti per il prescrittore in aggiunta a quelli già descritti in altri paragrafi del Riassunto delle Caratteristiche del Prodotto  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa: lattosio monoidrato, ipromellosa, amido di mais, silice colloidale anidra, magnesio stearato.  Rivestimento della compressa: ipromellosa, macrogol 400, titanio diossido (E171), ossido di ferro giallo e rosso (E172).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Femoston 1/5 Conti  a base di  Estradiolo + Didrogesterone  sono:"
}