{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106546",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Efient 5 mg 28 compresse rivestite con film\nCos'è Efient? \r\n Efient  è un farmaco a base del principio attivo  Prasugrel Cloridrato , appartenente alla categoria degli  Antiaggreganti piastrinici  e nello specifico  Antiaggreganti piastrinici, esclusa l'eparina . E' commercializzato in Italia dall'azienda  Daiichi Sankyo Italia S.p.A. . Efient  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Daiichi Sankyo Europe GmbH Concessionario:  Daiichi Sankyo Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Prasugrel Cloridrato Gruppo terapeutico:  Antiaggreganti piastrinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Efient, somministrato in associazione con acido acetilsalicilico (ASA), è indicato per la prevenzione di eventi di origine aterotrombotica in pazienti adulti con sindrome coronarica acuta (ACS) (cioè angina instabile, infarto miocardico senza sopraslivellamento del tratto ST [UA/NSTEMI] o infarto miocardico con sopraslivellamento del tratto ST [STEMI]) sottoposti a intervento coronarico percutaneo (PCI) primario o ritardato. \r\n Per ulteriori informazioni vedere paragrafo 5.1.\nPosologia \r\n Posologia \r\n Adulti  \r\n Efient deve essere iniziato con una singola dose di carico di 60 mg e quindi continuato con 10 mg una volta al giorno. Nei pazienti con UA/NSTEMI, in cui la coronarografia venga eseguita entro 48 ore dalla ospedalizzazione, la dose di carico deve essere somministrata solo al momento del PCI (vedere paragrafi 4.4, 4.8 e 5.1). I pazienti che assumono Efient devono assumere anche acido acetilsalicilico (ASA) 75 mg - 325 mg al giorno. \r\n In pazienti con sindrome coronarica acuta sottoposti a intervento coronarico percutaneo, l'interruzione anticipata di qualsiasi farmaco antiaggregante piastrinico, incluso Efient, potrebbe portare a un aumentato rischio di trombosi, infarto miocardico o morte dovuta alla situazione patologica di base del paziente. Si raccomanda un trattamento di durata fino a 12 mesi, a meno che l'interruzione del trattamento con Efient sia clinicamente indicata (vedere paragrafi 4.4 e 5.1). \r\n Pazienti di età  ≥  75   anni \r\n L'impiego di Efient in pazienti di età ≥ 75 anni non è generalmente raccomandato. Se, dopo attenta valutazione del rapporto beneficio/rischio individuale da parte del medico che prescrive la terapia (vedere paragrafo 4.4), il trattamento con Efient viene ritenuto necessario in pazienti nella fascia di età ≥ 75 anni, allora dopo la dose di carico di 60 mg si dovrà prescrivere una dose di mantenimento ridotta pari a 5 mg. I pazienti di età ≥ 75 anni hanno una maggiore sensibilità al sanguinamento e una maggiore esposizione al metabolita attivo di prasugrel (vedere paragrafi 4.4, 4.8, 5.1 e 5.2). \r\n Pazienti con peso corporeo <   60   kg \r\n Efient deve essere somministrato con una singola dose di carico di 60 mg seguita da una dose di 5 mg una volta al giorno. Una dose di mantenimento di 10 mg non è raccomandata. Ciò è dovuto ad un aumento dell'esposizione al metabolita attivo di prasugrel, e ad un aumento del rischio di sanguinamento nei pazienti con peso <60 kg che assumono una dose di 10 mg una volta al giorno in confronto a pazienti di peso ≥ 60 kg (vedere paragrafi 4.4, 4.8 e 5.2). \r\n Compromissione renale \r\n Non è necessario alcun aggiustamento della dose per i pazienti con insufficienza renale, inclusi i pazienti con malattia renale allo stadio terminale (vedere paragrafo 5.2). Esiste una limitata esperienza terapeutica in pazienti con insufficienza renale (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Non è necessario alcun aggiustamento della dose nei soggetti con insufficienza epatica da lieve a moderata (classe Child-Pugh A e B) (vedere paragrafo 5.2). Esiste una limitata esperienza terapeutica in pazienti con insufficienza epatica lieve e moderata (vedere paragrafo 4.4). Efient è controindicato in pazienti con insufficienza epatica grave (classe C secondo la classificazione di Child-Pugh). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Efient nei bambini al di sotto dei 18 anni di età non sono state ancora stabilite. Sono disponibili dati limitati riguardanti bambini affetti da anemia falciforme (vedere paragrafo 5.1). \r\n Modo di somministrazione \r\n Per uso orale. Efient può essere somministrato indipendentemente dall'assunzione di cibo. La somministrazione della dose di carico di 60 mg di prasugrel a digiuno può determinare un esordio più rapido dell'azione del medicinale (vedere paragrafo 5.2). Non schiacciare o rompere la compressa.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Sanguinamento patologico in atto. \r\n Storia clinica di ictus o di attacco ischemico transitorio (TIA). \r\n Insufficienza epatica grave (classe C Child-Pugh). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rischio di sanguinamento  Nello studio clinico di fase 3 (TRITON) i criteri chiave di esclusione comprendevano un aumentato rischio di sanguinamento; anemia; piastrinopenia; una storia di reperti indicativi di patologia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Warfarin:  La somministrazione contemporanea di Efient e derivati cumarinici diversi dal warfarin non è stata studiata. A causa della possibilità di un aumentato rischio di sanguinamento, la somministrazione contemporanea di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Efient\"  insieme ad altri farmaci come  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Efient durante la gravidanza e l'allattamento \r\n Posso prendere Efient durante la gravidanza e l'allattamento? Non sono stati effettuati studi clinici su donne in gravidanza o durante il periodo di allattamento al seno.  Gravidanza  Gli studi su animali non indicano effetti dannosi diretti su gravidanza, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Si ritiene che Prasugrel non alteri o alteri in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza in pazienti con sindrome coronarica acuta sottoposti a intervento coronarico percutaneo sono stati valutati in uno studio clinico controllato verso clopidogrel (TRITON) nel  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio di Efient può portare ad un prolungamento del tempo di sanguinamento e a conseguenti complicazioni emorragiche. Non esistono informazioni sull'annullamento dell'attività farmacologica di prasugrel; tuttavia, quando fosse richiesta una rapida correzione del prolungamento del tempo di sanguinamento, può essere presa in considerazione una trasfusione di piastrine o di altri prodotti ematici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiaggreganti piastrinici, esclusa l'eparina, codice ATC: B01AC22.  Meccanismo d'azione / Effetti farmacodinamici  Prasugrel è un inibitore dell'attivazione e aggregazione piastrinica che agisce tramite il legame irreversibile del suo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Prasugrel è un profarmaco ed è rapidamente metabolizzato in vivo ad un metabolita attivo e a metaboliti inattivi. L'esposizione al metabolita attivo (AUC) ha una variabilità tra soggetti (27%) ed  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non hanno rilevato un rischio speciale per l'uomo sulla base di studi convenzionali di farmacologia di sicurezza, tossicità a dose ripetuta, genotossicità, potenziale cancerogeno, o tossicità  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina  Mannitolo (E421)  Croscaramellosa sodica  Ipromellosa (E464)  Magnesio stearato  Rivestimento:  Lattosio monoidrato  Ipromellosa (E464)  Biossido di titanio (E171)  Triacetina (E1518)  Ferro ossido rosso (E172) {solo Efient \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Efient  a base di  Prasugrel Cloridrato  sono:  Prasugrel Mylan - Compressa Rivestita ,  Prasugrel Teva"
}