{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107899",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Inibace 5 mg 14 compresse\nCos'è Inibace? \r\n Inibace  è un farmaco a base del principio attivo  Cilazapril , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  AVAS Pharmaceuticals S.r.l. . Inibace  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Cheplapharm Arzneimittel GmbH Concessionario:  AVAS Pharmaceuticals S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cilazapril Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa\nIndicazioni \r\n Inibace è indicato per il trattamento dell'ipertensione. \r\n Inibace è indicato per il trattamento dell'insufficienza cardiaca cronica.\nPosologia \r\n Posologia \r\n Ipertensione \r\n La dose iniziale è 1 mg/giorno. La pressione arteriosa deve essere misurata e il dosaggio deve essere corretto caso per caso secondo il valore ottenuto. L'intervallo di dose abituale di Inibace è da 2,5 a 5,0 mg una volta al giorno. \r\n I pazienti con sistema renina-angiotensina-aldosterone fortemente attivato (in particolare deplezione di sale e/o di volume, scompenso cardiaco o ipertensione grave) possono incorrere in un calo eccessivo di pressione arteriosa in seguito alla dose iniziale. In questi pazienti è raccomandata una dose iniziale inferiore pari a 0,5 mg una volta al giorno e l'inizio del trattamento deve avere luogo sotto sorveglianza medica. \r\n Pazienti ipertesi trattati con diuretici \r\n Per ridurre la probabilità di ipotensione sintomatica, se possibile, il diuretico deve essere sospeso 2-3 giorni prima di iniziare la terapia con Inibace. Se necessario, in seguito ne può essere ripresa l'assunzione. La dose iniziale raccomandata in questi pazienti è 0,5 mg una volta al giorno. \r\n Insufficienza cardiaca cronica \r\n La terapia con Inibace deve essere iniziata alla dose iniziale raccomandata di 0,5 mg una volta al giorno sotto stretta sorveglianza medica. Questa dose deve essere mantenuta per circa una settimana. Se questa dose è stata ben tollerata, può essere aumentata a 1,0 mg o 2,5 mg, a intervalli settimanali e in funzione dello stato clinico del paziente. La dose massima giornaliera per questi pazienti è 5,0 mg. La raccomandazione posologica per il Cilazapril nell'insufficienza cardiaca cronica è basata sugli effetti sul miglioramento sintomatico piuttosto che sui dati che mostrano una riduzione, con cilazapril, della morbidità e della mortalità in questo gruppo di pazienti (vedere paragrafo 5.1). \r\n Pazienti con compromissione della funzionalità renale \r\n Per i pazienti con compromissione della funzionalità renale sono necessari dosaggi ridotti, a seconda della clearance della creatinina (vedere paragrafo 4.4). Si raccomanda di attenersi ai seguenti regimi posologici: \r\n Tabella 1: Regime posologico raccomandato per i pazienti con compromissione della funzionalità renale \r\n \r\n  \r\n   \r\n    \r\n    Clearance \r\n    della creatinina \r\n    \r\n    \r\n    Dose iniziale \r\n    di Inibace \r\n    \r\n    \r\n    Dose massima \r\n    di Inibace \r\n    \r\n   \r\n   \r\n    \r\n    >40 ml/min \r\n    \r\n    \r\n    1 mg una volta al giorno \r\n    \r\n    \r\n    5 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    10-40 ml/min \r\n    \r\n    \r\n    0,5 mg una volta al giorno \r\n    \r\n    \r\n    2,5 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    <10 ml/min \r\n    \r\n    \r\n    Non raccomandato \r\n    \r\n    \r\n      \r\n    \r\n   \r\n  \r\n \r\n Se è presente anche ipertensione renovascolare, esiste un rischio maggiore di ipotensione grave e di insufficienza renale. In questi pazienti il trattamento deve essere iniziato sotto stretta sorveglianza medica, con basse dosi attentamente titolate. Poiché il trattamento con diuretici può essere un fattore contributivo, questi farmaci devono essere sospesi e la funzionalità renale deve essere monitorata durante le prime settimane di terapia con Inibace. \r\n I risultati degli studi clinici hanno mostrato che nei pazienti con insufficienza cardiaca cronica la clearance del cilazapril era correlata alla clearance della creatinina. Nei pazienti con insufficienza cardiaca cronica e compromissione della funzionalità renale deve essere pertanto seguita la raccomandazione particolare sul dosaggio. \r\n Cirrosi epatica \r\n Nei pazienti affetti da cirrosi epatica (ma senza ascite), che richiedono una terapia antipertensiva, il cilazapril deve essere dosato con grande cautela, senza superare la dose di 0,5 mg/giorno; deve essere inoltre istituito un attento monitoraggio della pressione arteriosa perchè può svilupparsi un'ipotensione significativa. \r\n Pazienti anziani ipertesi \r\n Il trattamento con Inibace deve essere iniziato a una dose compresa tra 0,5 e 1,0 mg una volta al giorno. Successivamente, la dose di mantenimento deve essere adattata alla tollerabilità, alla risposta e allo stato clinico del singolo paziente. \r\n Pazienti anziani con insufficienza cardiaca cronica \r\n Occorre rispettare scrupolosamente la dose iniziale raccomandata di 0,5 mg di Inibace. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di cilazapril nei bambini e negli adolescenti di età inferiore a 18 anni non sono state stabilite. \r\n Non ci sono dati disponibili. \r\n Non può essere fatta pertanto alcuna raccomandazione riguardante la posologia . \r\n Modo di somministrazione \r\n Inibace deve essere somministrato una volta al giorno. Poiché l'assunzione di alimenti non influisce significativamente sull'assorbimento, Inibace può essere somministrato prima o dopo i pasti. La dose deve essere sempre assunta approssimativamente alla stessa ora del giorno.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1, o ad altri ACE inibitori. \r\n  Anamnesi di angioedema associato a terapia precedente con ACE inibitori. \r\n  Angioedema ereditario o idiopatico. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6) \r\n  L'uso concomitante di Inibace con prodotti contenenti aliskiren è controindicato nei pazienti con diabete mellito o con compromissione della funzionalità renale (GFR <60 ml / min / 1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n  Uso concomitante con terapia a base di sacubitril/valsartan. Cilazapril non deve essere iniziato prima che siano trascorse almeno 36 ore dall'ultima dose di sacubitril/valsartan (vedere anche paragrafi 4.4 e 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gravidanza  Gli ACE inibitori non devono essere somministrati in gravidanza.  Salvo nei casi in cui la continuazione della terapia con ACE inibitori sia ritenuta essenziale, le pazienti che pianificano una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Medicinali che aumentano il rischio di angioedema   L'uso concomitante di ACE-inibitori e sacubitril/valsartan è controindicato poichè aumenta il rischio di angioedema (vedere paragrafi 4.3 e 4.4).  L'uso concomitante di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Inibace\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Inibace durante la gravidanza e l'allattamento \r\n Posso prendere Inibace durante la gravidanza e l'allattamento? Gravidanza  L'uso di Cilazapril è controindicato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE inibitori quali il cilazapril è controindicato durante il secondo e il terzo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Se i pazienti si pongono alla guida di un veicolo o utilizzano un macchinario, devono tenere in considerazione che occasionalmente si può presentare affaticamento e capogiro, in particolare all'inizio della terapia (vedere paragrafi 4.4 e 4.8). \r\n\nEffetti indesiderati \r\n (a) Riassunto del profilo di sicurezza  Gli eventi avversi più frequenti attribuibili al farmaco osservati in pazienti che prendono ACE inibitori, sono tosse, rash cutaneo e disfunzione renale. La tosse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sono disponibili dati limitati sul sovradosaggio nell'uomo. I sintomi associati al sovradosaggio di ACE inibitori possono comprendere ipotensione, shock circolatorio, disturbi elettrolitici, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiro, ansia e tosse. \r\n Gestione \r\n Il trattamento raccomandato per il sovradosaggio è l'infusione endovenosa di sodio cloruro in soluzione a 9 mg/ml (0,9%). Se si presenta ipotensione, il paziente deve essere posto in posizione anti-shock. Se disponibile, si può valutare anche il trattamento con angiotensina II per infusione e/o con catecolamine per via endovenosa. \r\n La terapia con pacemaker è indicata in caso di bradicardia resistente al trattamento. Segni vitali, elettroliti sierici e concentrazioni di creatinina devono essere monitorati con continuità. \r\n Se indicato, il Cilazaprilato, la forma attiva di cilazapril, può essere rimosso dalla circolazione generale per emodialisi (vedere paragrafo 4.4). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE inibitore, codice ATC: C09AA08  Meccanismo di azione  Inibace è un inibitore specifico a rilascio prolungato dell'enzima di conversione dell'angiotensina (ACE), che sopprime il sistema renina-angiotensina-aldosterone e quindi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Cilazapril viene assorbito efficacemente e convertito rapidamente nella forma attiva, cilazaprilato. L'ingestione di alimenti immediatamente prima della somministrazione di Inibace ritarda e riduce l'assorbimento in misura minima, che,  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di farmacologia generale, tossicità da dose ripetuta, genotossicità e potenziale cancerogeno.  Gli inibitori dell'enzima di  ...  \r\n\nElenco degli eccipienti \r\n Corpo della compressa  Inibace 1 mg e 5 mg compresse rivestite con film:  lattosio monoidrato, amido di mais, ipromellosa 3 cP, talco, sodio stearilfumarato.  Rivestimento con film  Inibace 1 mg \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Inibace  a base di  Cilazapril  sono:  Initiss"
}