{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108585",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lisinopril EG 20 mg 14 compresse Lisinopril EG 20 mg 28 compresse Lisinopril Eg 5 mg 28 compresse\nCos'è Lisinopril EG? \r\n Lisinopril EG  è un farmaco a base del principio attivo  Lisinopril Diidrato , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Lisinopril EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lisinopril Diidrato Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa\nIndicazioni \r\n Ipertensione  \r\n Trattamento dell'ipertensione. \r\n Insufficienza cardiaca: \r\n Trattamento dell'insufficienza cardiaca sintomatica. \r\n Infarto miocardico acuto: \r\n Trattamento a breve termine (6 settimane) di pazienti emodinamicamente stabilizzati entro le 24 ore da un infarto miocardico acuto. \r\n Complicazioni renali del diabete mellito  \r\n Trattamento di malattia renale in pazienti ipertesi con diabete mellito di Tipo 2 e incipiente nefropatia (vedere paragrafo 5.1).\nPosologia \r\n Lisinopril EG deve essere somministrato per via orale in unica dose giornaliera. Come con tutti gli altri farmaci assunti una volta al giorno, Lisinopril EG deve essere preso ogni giorno all'incirca alla stessa ora. L'assorbimento delle compresse di Lisinopril EG non viene influenzato dal cibo. La dose deve essere individualizzata in base al profilo del paziente e alla risposta pressoria (vedere paragrafo 4.4). \r\n Porre le compresse frazionabili di Lisinopril EG su una superficie rigida con la tacca centrale verso l'alto. Esercitare una pressione dall'alto col pollice e la compressa frazionabile si romperà in due parti uguali. \r\n Questa informazione è valida solo per il dosaggio da 5 mg. Per il dosaggio più alto da 20 mg vi è una tacca di rottura per dividere la compressa in 4 parti uguali. \r\n Ipertensione  \r\n Lisinopril EG può essere usato in monoterapia oppure in associazione con altre classi di farmaci antiipertensivi (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Dose iniziale  \r\n In pazienti con ipertensione, la normale dose iniziale raccomandata è di 10 mg. Nei pazienti con forte attivazione del sistema renina-angiotensina-aldosterone (in particolare ipertensione renovascolare, deplezione salina e/o del volume, scompenso cardiaco o grave ipertensione) si può verificare una diminuzione eccessiva della pressione arteriosa in seguito all'assunzione della dose iniziale. In tali pazienti si raccomanda una dose iniziale di 2,5-5 mg e l'inizio del trattamento deve avvenire sotto la supervisione del medico. In presenza di compromissione renale è necessaria una dose iniziale più bassa (vedere oltre tabella 1). \r\n Dose di mantenimento  \r\n La usuale dose efficace di mantenimento è 20 mg, somministrata in unica somministrazione giornaliera. Generalmente, se l'effetto terapeutico desiderato non viene raggiunto in un lasso di tempo da 2 a 4 settimane sulla base di un certo livello di dosaggio, la dose può essere ulteriormente aumentata. La dose massima utilizzata negli studi clinici controllati sul lungo periodo è stata 80 mg/giorno. \r\n Uso in bambini ipertesi di età dai 6 ai 16 anni \r\n La dose iniziale raccomandata è di 2,5 mg una volta al giorno in pazienti da 20 a  <  50 kg, e 5 mg una volta al giorno in pazienti ≥ 50 kg. La dose deve essere aggiustata individualmente a un massimo di 20 mg al giorno per i pazienti che pesano da 20 a  <  50 kg, e a un massimo di 40 mg in pazienti che pesano ≥ 50 kg. Dosi superiori a 0.61 mg/kg (o superiori ai 40 mg) non sono state studiate nei bambini (vedere paragrafo 5.1). \r\n Nei bambini con ridotta funzione renale, si deve considerare una dose iniziale più bassa o un maggiore intervallo tra le dosi. \r\n Pazienti in trattamento diuretico  \r\n Dopo l'inizio della terapia con Lisinopril EG si può verificare ipotensione sintomatica. Ciò è più probabile in pazienti che sono trattati contemporaneamente con diuretici. Perciò, si raccomanda cautela dato che questi pazienti possono presentare deplezione di volume e/o di sali. Ove possibile il diuretico deve essere interrotto 2 o 3 giorni prima di iniziare il trattamento a base di Lisinopril EG. Nei pazienti ipertesi in cui il diuretico non può essere sospeso, il trattamento con Lisinopril EG deve essere iniziato con una dose di 5 mg. La funzionalità renale e la potassiemia devono essere tenute sotto osservazione. La posologia di Lisinopril EG dovrà essere successivamente adattata in funzione della risposta pressoria. Se necessario, la terapia diuretica può essere ripristinata (vedere paragrafo 4.4 e paragrafo 4.5). \r\n Aggiustamento della posologia nella compromissione renale:  \r\n Nei pazienti affetti da compromissione renale la posologia si deve basare sulla clearance della creatinina come delineato nella sottostante tabella 1. \r\n Tabella 1: Aggiustamento della posologia nella compromissione renale. \r\n \r\n  \r\n  \r\n  \r\n  Clearance della creatinina (ml/min) \r\n  \r\n  \r\n  Dose iniziale (mg/giorno) \r\n  \r\n  \r\n  \r\n  \r\n  Meno di 10 ml/min (inclusi pazienti in dialisi) \r\n  \r\n  \r\n  2,5 mg* \r\n  \r\n  \r\n  \r\n  \r\n  10-30 ml/min \r\n  \r\n  \r\n  2,5-5 mg \r\n  \r\n  \r\n  \r\n  \r\n  31-80 ml/min \r\n  \r\n  \r\n  5-10 mg \r\n  \r\n  \r\n  \r\n \r\n * La dose e/o la frequenza di somministrazione devono essere aggiustate a seconda della risposta pressoria. \r\n La dose può essere aumentata fino a che la pressione sanguigna non è sotto controllo oppure fino a un massimo di 40 mg/die. \r\n Insufficienza cardiaca  \r\n Nei pazienti con insufficienza cardiaca sintomatica, Lisinopril EG deve essere usato come terapia aggiuntiva ai diuretici e, se appropriato, alla digitale o ai beta-bloccanti. Si può iniziare una terapia con Lisinopril EG con una dose di partenza di 2,5 mg una volta al giorno, da somministrare sotto controllo medico per determinare l'effetto iniziale sulla pressione sanguigna. La dose di Lisinopril EG deve essere aumentata: \r\n \r\n  con incrementi non superiori a 10 mg \r\n  a intervalli non inferiori a 2 settimane \r\n  alla massima dose tollerata dal paziente fino ad un massimo di 35 mg una volta al giorno. \r\n \r\n Gli aggiustamenti posologici devono avvenire in base alla risposta clinica individuale del paziente. Nei pazienti a rischio elevato di ipotensione sintomatica, per es. pazienti con deplezione salina con o senza iponatriemia, pazienti ipovolemici o pazienti che ricevono una vigorosa terapia diuretica, si deve procedere, ove possibile, a una correzione di tali fattori prima di iniziare la terapia con Lisinopril EG. Devono essere tenuti sotto controllo la funzione renale ed il potassio nel siero (vedere paragrafo 4.4). \r\n Infarto miocardico acuto. \r\n Se indicato, i pazienti devono ricevere i trattamenti raccomandati standard come trombolitici, aspirina e beta-bloccanti. È possibile somministrare nitroglicerina per via endovenosa o transdermica contemporaneamente al lisinopril. \r\n Dose iniziale (nei primi 3 giorni dopo l'infarto)  \r\n Il trattamento con Lisinopril EG può essere iniziato entro 24 ore dall'insorgenza dei sintomi. Non si deve iniziare il trattamento se la pressione sistolica è inferiore a 100 mm Hg. La prima dose di Lisinopril EG è di 5 mg per via orale, seguita da 5 mg dopo 24 ore, 10 mg dopo 48 ore e in seguito 10 mg una volta al giorno. I pazienti con pressione sistolica bassa (120 mm Hg o inferiore) all'inizio del trattamento o nei primi tre giorni dopo l'infarto devono ricevere una dose più bassa – 2,5 mg per via orale (vedere paragrafo 4.4). \r\n Nei casi di compromissione renale (clearance della creatinina  <  80 ml/min.), la posologia iniziale di Lisinopril EG deve essere adattata in funzione della clearance della creatinina del paziente (vedere tabella 1). \r\n Dose di mantenimento \r\n La dose di mantenimento è 10 mg una volta al giorno. Se si verifica ipotensione (pressione sistolica inferiore o uguale a 100 mm Hg), può essere somministrata una dose giornaliera di mantenimento di 5 mg con riduzioni temporanee a 2,5 mg, se necessario. \r\n Se si verifica un'ipotensione prolungata (pressione sistolica inferiore a 90 mm Hg per più di 1 ora), Lisinopril EG deve essere sospeso. Il trattamento deve proseguire per 6 settimane e successivamente il paziente deve essere ricontrollato. I pazienti che sviluppino sintomi di insufficienza cardiaca devono proseguire con Lisinopril EG (vedere paragrafo 4.2). \r\n Complicazioni renali del diabete mellito  \r\n Nei pazienti ipertesi con diabete mellito di tipo 2 e incipiente nefropatia la dose è di 10 mg di Lisinopril EG una volta al giorno che può essere aumentata, se necessario, a 20 mg una volta al giorno per raggiungere una pressione diastolica in posizione seduta inferiore a 90 mm Hg. Nei casi di compromissione renale (clearance della creatinina  <  80 ml/min.), la posologia iniziale di Lisinopril EG deve essere adattata in funzione della clearance della creatinina del paziente (vedere tabella 1). \r\n Popolazione pediatrica \r\n L'esperienza relativa all'efficacia ed alla sicurezza in bambini ipertesi con più di 6 anni di età è limitata, ma non c'è esperienza in altre indicazioni (vedere paragrafo 5.1). Lisinopril non è raccomandato nei bambini per altre indicazioni diverse dall'ipertensione. \r\n Lisinopril non è raccomandato in bambini sotto i 6 anni di età, o in bambini con grave compromissione renale (GRF  < 30 ml/min/1.73 m 2 ) (vedere paragrafo 5.2). \r\n Anziani \r\n Negli studi clinici, non si sono rilevate differenze associate all'età circa il profilo di efficacia o di sicurezza del farmaco. Comunque, quando l'età avanzata è associata a una diminuzione della funzione renale, devono essere impiegate le linee guida esposte in tabella 1 per stabilire la dose iniziale di Lisinopril EG. La posologia dovrà essere successivamente adattata in funzione della risposta pressoria. \r\n Uso nei pazienti con trapianto renale \r\n Non si ha esperienza sulla somministrazione di Lisinopril EG in pazienti sottoposti di recente a trapianto di rene. L'impiego di Lisinopril EG non è quindi raccomandato.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o a qualsiasi altro inibitore dell'enzima di conversione dell'angiotensina (ACE). \r\n  Anamnesi di angioedema associato a una precedente terapia con ACE-inibitori. \r\n  Angioedema ereditario o idiopatico. \r\n  Secondo o terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  L'uso concomitante di Lisinopril EG con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione sintomatica  Raramente è stata osservata ipotensione sintomatica in pazienti con ipertensione non complicata. In pazienti ipertesi in trattamento con il lisinopril l'ipotensione interverrà con maggiore probabilità, quando il paziente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Diuretici   Quando si aggiunge un diuretico alla terapia di un paziente in trattamento con lisinopril, l'effetto antiipertensivo viene generalmente potenziato. Nei pazienti già in trattamento con diuretici e soprattutto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lisinopril EG\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lisinopril EG durante la gravidanza e l'allattamento \r\n Posso prendere Lisinopril EG durante la gravidanza e l'allattamento? Gravidanza   L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE inibitori è controindicato durante il secondo e terzo trimestre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Durante la guida di veicoli o l'uso di macchinari occorre tenere in considerazione che occasionalmente si possono verificare capogiri o stanchezza. \r\n\nEffetti indesiderati \r\n Durante il trattamento con lisinopril e con altri ACE-Inibitori sono stati osservati e segnalati i seguenti effetti indesiderati, con le seguenti frequenze: molto comune (≥1/10), comune (da ≥1/100 a Patologie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili dati clinici limitati relativi al sovradosaggio negli esseri umani. I sintomi associati al sovradosaggio di ACE inibitori possono includere ipotensione, shock circolatorio, alterazione degli elettroliti, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiri, ansia e tosse. Il trattamento raccomandato del sovradosaggio è l'infusione endovenosa di soluzione fisiologica. Se si manifesta ipotensione il paziente deve essere posizionato come in caso di shock. Ove disponibile, può essere anche preso in considerazione il trattamento con angiotensina II per infusione e/o catecolamine per via endovenosa. Se l'ingestione è recente devono essere messe in atto misure mirate all'eliminazione del lisinopril (per es. vomito, lavanda gastrica, somministrazione di adsorbenti e sodio solfato). Lisinopril può essere rimosso dalla circolazione con emodialisi (vedere paragrafo 4.4). Per la bradicardia resistente alla terapia è indicata la terapia con pacemaker. Devono essere controllati con frequenza i segni vitali, gli elettroliti sierici e la concentrazione di creatinina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Inibitori dell'enzima di conversione dell'angiotensina  Codice ATC: C09A A03  Il lisinopril è un inibitore della peptidil dipeptidasi. Esso inibisce l'enzima di conversione dell'angiotensina (ACE) che catalizza la conversione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Lisinopril è un ACE-inibitore attivo per via orale che non contiene un gruppo sulfidrilico.  Assorbimento  Dopo somministrazione orale di lisinopril il picco delle concentrazioni sieriche si osserva entro circa 7  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per gli umani sulla base degli studi convenzionali di farmacologia generale, tossicità per dosi ripetute, genotossicità e potenziale carcinogeno. Gli ACE inibitori, come  ...  \r\n\nElenco degli eccipienti \r\n Calcio idrogeno fosfato, diidrato  Silice colloidale anidra  Magnesio stearato  Amido di mais  Mannitolo (E421)  Amido di mais pregelatinizzato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lisinopril EG  a base di  Lisinopril Diidrato  sono:  Alapril ,  Lisinopril Aurobindo ,  Lisinopril DOC Generici ,  Lisinopril Mylan Generics - Compressa ,  Lisinopril Pensa ,  Lisinopril Ratiopharm ,  Lisinopril Sandoz ,  Lisinopril Zentiva ,  Listen ,  Prinivil ,  Zestril"
}