{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104812",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aprokam 50 mg polvere per soluzione iniettabile 10 flaconcini 50 mg + 10 aghi sterili\nCos'è Aprokam? \r\n Aprokam  è un farmaco a base del principio attivo  Cefuroxima Sodica , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  Thea Farma S.p.A. . Aprokam  può essere prescritto con  Ricetta USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoires Thea Concessionario:  Thea Farma S.p.A. Ricetta:  USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome Classe:  C Principio attivo:  Cefuroxima Sodica Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Profilassi antibiotica di endoftalmite postoperatoria dopo chirurgia della cataratta (vedere paragrafo 5.1). \r\n Occorre prendere in considerazione le raccomandazioni ufficiali sull'impiego appropriato degli agenti antibatterici, comprese le linee guida per la profilassi antibiotica nella chirurgia dell'occhio.\nPosologia \r\n Somministrazione intracamerale. Flacone monodose per una singola somministrazione. \r\n Posologia \r\n Adulti: \r\n La dose raccomandata è di 0,1 ml di soluzione ricostituita (vedere paragrafo 6.6), corrispondente a 1 mg di cefuroxima. \r\n NON INIETTARE PIÙ DELLA DOSE RACCOMANDATA (vedere paragrafo 4.9). \r\n Popolazione Pediatrica: \r\n La dose ottimale e la sicurezza di Aprokam non sono state stabilite nella popolazione pediatrica. \r\n Anziani: \r\n Non è necessario alcun aggiustamento della dose \r\n Pazienti con compromissione epatica o renale: \r\n Considerando la bassa dose e la trascurabile esposizione sistemica a cefuroxima attesa utilizzando Aprokam, nessun aggiustamento della dose è necessario. \r\n Modo di somministrazione \r\n Aprokam deve essere somministrato dopo ricostituzione mediante iniezione intraoculare nella camera anteriore dell'occhio (somministrazione intracamerale), da un chirurgo oftalmico, nelle condizioni asettiche raccomandate per la chirurgia della cataratta. \r\n Dopo la ricostituzione, Aprokam deve essere controllato visivamente prima della somministrazione, per verificare assenza di particelle e decolorazione. \r\n Iniettare lentamente 0,1 ml di soluzione ricostituita nella camera anteriore dell'occhio al termine dell'intervento di cataratta. \r\n Per istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6\nControindicazioni \r\n \r\n Ipersensibilità a cefuroxima o alle cefalosporine in generale \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con Aprokam è esclusivamente per via intracamerale.  Particolare attenzione è necessaria in pazienti che hanno avuto una reazione allergica alle penicilline o ad altri antibiotici beta-lattamici, in quanto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dal momento che l'esposizione sistemica a cefuroxima dovrebbe essere trascurabile, sono improbabili interazioni sistemiche.  Non è stata riportata in letteratura alcuna incompatibilità con i prodotti più comunemente utilizzati nella chirurgia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aprokam\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aprokam durante la gravidanza e l'allattamento \r\n Posso prendere Aprokam durante la gravidanza e l'allattamento? Fertilità:  Non ci sono dati sugli effetti di Cefuroxima Sodica sulla fertilità negli esseri umani. Studi sulla riproduzione negli animali non hanno mostrato effetti sulla fertilità.  Gravidanza:  Ci sono pochi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Non sono stati riportati in letteratura particolari effetti avversi quando cefuroxima viene somministrato con iniezione intraoculare ad eccezione del seguente:  Disturbi sistema immunitario  Molto rara (<1/10.000): Reazione Anafilattica.  Segnalazione delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I casi di sovradosaggio sono quelli descritti in letteratura dopo diluizione non corretta e uso non autorizzato di cefuroxima destinato alla somministrazione sistemica. \r\n Una dose elevata di cefuroxima intracamerale (3 volte quella raccomandata) è stata somministrata a 6 pazienti a seguito di un errore di diluizione a causa di un protocollo di diluizione di cefuroxima approssimativo. Tali iniezioni non hanno causato alcun effetto avverso rilevabile in nessun paziente anche a livello oculare. \r\n Sono disponibili dati sulla tossicità di cefuroxima per iniezione intracamerale durante intervento di cataratta, desumibili da 6 pazienti che per un errore di diluizione hanno ricevuto da 40 a 50 volte la dose raccomandata di cefuroxima. L'acuità visiva media iniziale era di 20/200. Era presente grave infiammazione del segmento anteriore, e la tomografia a luce coerente della retina ha evidenziato edema maculare esteso. Sei settimane dopo l'intervento, l'acuità visiva media ha raggiunto 20/25. L'esame con tomografia a luce coerente della macula è tornato alla normalità. Tuttavia una diminuzione del 30% dell'elettroretinografia scotopica era osservabile in tutti i pazienti. \r\n La somministrazione di cefuroxima erroneamente diluito (10-100 mg per occhio) a 16 pazienti è risultata tossica a livello oculare incluso edema corneale risolvibile in poche settimane, aumento transitorio della pressione oculare, perdita di cellule endoteliali corneali, e modifiche dell'elettroretinografia. Un certo numero di questi pazienti ha avuto una perdita grave e permanente della vista. \r\n\nProprietà farmacodinamiche \r\n Classificazione ATC  Categoria farmaco terapeutica: Organi di Senso - Oftalmologici - Antinfettivi - Antibiotici.  Codice ATC: S01AA27  Meccanismo d'azione  Cefuroxima inibisce la sintesi della parete batterica interagendo con i siti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'esposizione sistemica a cefuroxima conseguente ad iniezione intracamerale non è stata studiata, ma è da considerare trascurabile.  Dopo iniezione intracamerale della dose singola raccomandata di 0,1 ml di una soluzione  ...  \r\n\nDati preclinici di sicurezza \r\n In studi non-clinici sono stati osservati effetti solo dopo esposizioni considerate sufficientemente in eccesso rispetto alla massima esposizione umana, che però indicano una scarsa rilevanza per l'uso clinico.  L'iniezione intravitreale  ...  \r\n\nElenco degli eccipienti \r\n Nessuno.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aprokam  a base di  Cefuroxima Sodica  sono:"
}