{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105202",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bisoprololo + Idroclorotiazide Mylan Generics 10 mg + 6,25 mg 30 compresse rivestite con film Bisoprololo + Idroclorotiazide Mylan Generics 2,5 mg + 6,25 mg 30 compresse rivestite con film Bisoprololo + Idroclorotiazide Mylan Generics 5 mg + 6,25 mg 30 compresse rivestite con film\nCos'è Bisoprololo + Idroclorotiazide Mylan Generics? \r\n Bisoprololo + Idroclorotiazide Mylan Generics  è un farmaco a base del principio attivo  Bisoprololo + Idroclorotiazide , appartenente alla categoria degli  Betabloccanti + diuretici  e nello specifico  Betabloccanti selettivi e tiazidi . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Bisoprololo + Idroclorotiazide Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Bisoprololo + Idroclorotiazide Gruppo terapeutico:  Betabloccanti + diuretici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Ipertensione arteriosa essenziale lieve o moderata. \r\n Bisoprololo + Idroclorotiazide Mylan Generics è indicato solo negli adulti.\nPosologia \r\n Posologia  \r\n Si raccomanda l'aggiustamento della dose di ogni ingrediente attivo nei singoli pazienti. Se clinicamente appropriato, i pazienti possono essere trasferiti dalla monoterapia alla terapia a dosi fisse. \r\n Al fine di adattare individualmente la posologia, Bisoprololo + Idroclorotiazide Mylan Generics è disponibile nei seguenti dosaggi: \r\n Bisoprololo e Idroclorotiazide Mylan Generics 2,5 mg/6,25 mg compresse rivestite con film \r\n Bisoprololo e Idroclorotiazide Mylan Generics 5 mg/6,25 mg compresse rivestite con film \r\n Bisoprololo e Idroclorotiazide Mylan Generics 10 mg/6,25 mg compresse rivestite con film. \r\n La dose più bassa 2,5 mg/6,25 mg può essere usata per l'aggiustamento della dose se, a giudizio del clinico, questa è richiesta dal singolo paziente. \r\n In caso di insufficiente risposta al trattamento, la dose deve essere aumentata a una compressa di 5 mg di bisoprololo/6,25 mg di idroclorotiazide una volta al giorno. Se anche questa dose fosse insufficiente, il dosaggio può essere aumentato ad una compressa da 10 mg di bisoprololo/6,25 mg di idroclorotiazide una volta al giorno. \r\n Se è necessaria l'interruzione del trattamento, si raccomanda una riduzione graduale del trattamento con bisoprololo perchè una brusca cessazione della somministrazione di bisoprololo può causare un grave deterioramento delle condizioni del paziente, specialmente nei pazienti con cardiopatia ischemica. \r\n Popolazioni particolari \r\n Compromissione renale o epatica \r\n In pazienti affetti da compromissione epatica da lieve a moderata o compromissione renale da lieve a moderata (clearance della creatinina > 30 ml/min) non sono necessarie correzioni della dose. \r\n Anziani  \r\n In genere non è richiesta una correzione della dose (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Bisoprololo e Idroclorotiazide Mylan Generics nei bambini non sono state stabilite. Non vi è una esperienza nella popolazione pediatrica con Bisoprololo e Idroclorotiazide Mylan Generics, pertanto il suo uso non è raccomandato per i bambini. \r\n Modo di somministrazione \r\n Per uso orale. \r\n Bisoprololo e Idroclorotiazide Mylan Generics deve essere assunto al mattino e può essere preso con il cibo. Le compresse devono essere deglutite con del liquido e non devono essere masticate. \r\n Quella con Bisoprololo e Idroclorotiazide Mylan Generics è in genere una terapia a lungo termine.\nControindicazioni \r\n Ipersensibilità ai principi attivi, o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. o ad altre tiazidi o sulfonamidi, \r\n Il medicinale è controindicato nei seguenti casi: \r\n \r\n  Grave asma bronchiale o broncopneumopatia cronica ostruttiva grave; \r\n  Insufficienza cardiaca acuta o durante episodi di insufficienza cardiaca scompensata, che richiedono terapia isotropa endovenosa; \r\n  Shock cardiogeno; \r\n  Sindrome del nodo del seno \r\n  Blocco seno-atriale; \r\n  Blocco atrio-ventricolare di secondo o terzo grado \r\n  Bradicardia sintomatica; \r\n  Feocromocitoma non trattato \r\n  Gravi forme di patologie arteriose periferiche occlusive o gravi forme della sindrome di Raynaud; \r\n  Acidosi metabolica; \r\n  Compromissione renale grave (clearance della creatinina  <  30 ml/min). \r\n  Compromissione epatica grave \r\n  Ipokaliemia refrattaria \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Relative al Bisoprololo   Il trattamento con bisoprololo non deve essere mai interrotto improvvisamente a meno che non chiaramente indicato, dal momento che un'interruzione brusca del bisoprololo può portare ad  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n INTERAZIONI RELATIVE AL BISOPROLOLO   Associazioni non raccomandate  Calcio antagonisti analoghi del verapamil e analoghi del diltiazem  Effetti negativi sulla contrattilità cardiaca e sulla conduzione atrio-ventricolare. La somministrazione endovena del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bisoprololo + Idroclorotiazide Mylan Generics\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  Altiazem ,  AmBisome ,  Angizem ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bisoprololo + Idroclorotiazide Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Bisoprololo + Idroclorotiazide Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  Vi è una limitata esperienza con idroclorotiazide o bisoprololo durante la gravidanza, soprattutto durante il primo trimestre. Gli studi su animali sono insufficienti per idroclorotiazide e non indicano alcun \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In generale Bisoprololo + Idroclorotiazide Mylan Generics non ha influenza o non ha influenza negativa sulla capacità di guidare ed usare macchinari. \r\n Comunque, in funzione della risposta individuale del paziente al trattamento con Bisoprololo e Idroclorotiazide Mylan Generics, la capacità di guidare un veicolo o di usare macchinari può essere compromessa. Ciò deve essere considerato in particolare all'inizio del trattamento, al cambiamento del trattamento o in caso di assunzione concomitante di alcool. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono elencate secondo la classificazione per sistemi ed organi MedDRA e per ordine di frequenza. Le seguenti definizioni sono state usate per la terminologia delle frequenze usate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n I sintomi più comuni attesi con un sovradosaggio di un beta-bloccante sono bradicardia, ipotensione, broncospasmo, insufficienza cardiaca acuta e ipoglicemia. C'è un'ampia variabilità inter-individuale nella sensibilità ad una dose singola elevata di bisoprololo e i pazienti con insufficienza cardiaca probabilmente sono i più sensibili. \r\n Il quadro clinico in presenza di sovradosaggio acuto o cronico di idroclorotiazide è caratterizzato dall'entità dei liquidi e dalla perdita degli elettroliti. \r\n I sintomi più comuni sono capogiri, nausea, sonnolenza, ipovolemia, ipotensione, ipokaliemia. \r\n Trattamento \r\n In generale, se si manifesta un sovradosaggio, si raccomanda l'interruzione di Bisoprololo + Idroclorotiazide Mylan Generics ed un trattamento di supporto e sintomatico. \r\n Bradicardia: somministrare atropina per via endovenosa. Se la risposta è insufficiente, somministrare con cautela isoprenalina o un altro agente con azione cronotropa positiva. \r\n In alcuni casi può essere necessaria l'applicazione transvenosa di uno stimolatore cardiaco. \r\n Ipotensione: devono essere somministrati fluidi e sostanze vasopressorie per via endovenosa. \r\n Blocco AV (di secondo e terzo grado): i pazienti devono essere monitorati e trattati con infusione di isoprenalina o applicazione transvenosa di stimolatore cardiaco. \r\n Aggravamento acuto dell'insufficienza cardiaca: somministrare per via endovenosa diuretici, agenti inotropi, vasodilatatori. \r\n Broncospasmo: somministrare un trattamento a base di broncodilatatori come isoprenalina, farmaci beta 2  - simpaticomimetici e/o aminofillina. \r\n Ipoglicemia somministrare glucosio e.v. \r\n Dati limitati suggeriscono che il bisoprololo è difficilmente dializzabile. Il grado di rimozione dell'idroclorotiazide tramite emodialisi non è stato stabilito. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci beta-bloccanti, selettivi e tiazidi. Codice ATC: C07BB07.  Meccanismo di azione   Il bisoprololo è un potente inibitore selettivo β1 adrenergico, privo di attività simpaticomimetica intrinseca e che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n RELATIVA AL BISOPROLOLO   Assorbimento: la Tmax varia da 1 a 4 ore.  Distribuzione: il bisoprololo ha un legame con le proteine plasmatiche del 30% e il volume di distribuzione  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello  ...  \r\n\nElenco degli eccipienti \r\n Bisoprololo e Idroclorotiazide Mylan Generics 2,5 mg/6,25 mg compresse rivestite con film  Nucleo della compressa:  Cellulosa microcristallina (E460)  Lattosio anidro  Amido di mais pregelatinizzato  Silice colloidale anidra (E551)  Magnesio stearato  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bisoprololo + Idroclorotiazide Mylan Generics  a base di  Bisoprololo + Idroclorotiazide  sono:"
}