{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104882",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Asmanex? \r\n Asmanex  è un farmaco a base del principio attivo  Mometasone Furoato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Asmanex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  MSD Italia S.r.l. Concessionario:  MSD Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mometasone Furoato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  polvere per inalazione\nIndicazioni \r\n Asmanex 200 microgrammi polvere per inalazione è indicato negli adulti e negli adolescenti di età uguale o superiore a 12 anni nel trattamento regolare per il controllo dell'asma persistente.\nPosologia \r\n Posologia \r\n Il dosaggio raccomandato è in funzione della gravità dell'asma (vedere di seguito i criteri). \r\n Pazienti con asma persistente da lieve a moderata : la dose iniziale raccomandata è,  per la maggior parte dei pazienti, di 400 microgrammi una volta al giorno. I dati disponibili suggeriscono che si raggiunge un miglior controllo dell'asma se la singola dose giornaliera è somministrata la sera. Alcuni pazienti possono essere controllati in modo più adeguato se la dose giornaliera di 400 microgrammi viene suddivisa in due somministrazioni (200 microgrammi due volte al giorno). \r\n La dose di Asmanex 200 microgrammi polvere per inalazione deve essere individualizzata sul singolo paziente e ridotta gradualmente fino alla dose più bassa in grado di mantenere un efficace controllo dell'asma. La riduzione della dose a 200 microgrammi/die, somministrata la sera, può essere una efficace dose di mantenimento per alcuni pazienti. \r\n Pazienti con asma grave : la dose iniziale raccomandata è di 400 microgrammi due volte al giorno, che è la dose massima raccomandata. Non appena i sintomi sono sotto controllo, diminuire gradualmente la dose fino a raggiungere la dose efficace più bassa di Asmanex 200 microgrammi polvere per inalazione. \r\n In pazienti con asma grave che hanno ricevuto in precedenza una terapia orale con corticosteroidi, Asmanex 200 microgrammi polvere per inalazione, va somministrato inizialmente in concomitanza con la dose di mantenimento di corticosteroide sistemico. Dopo circa una settimana, si può iniziare la riduzione graduale del corticosteroide sistemico attraverso una diminuzione quotidiana o a giorni alterni,  della dose. La successiva riduzione posologica va effettuata dopo un intervallo di una-due settimane, in base alla risposta del paziente. Generalmente, il decremento non deve essere superiore a 2,5 mg al giorno di prednisone o di un suo equivalente. \r\n È fortemente raccomandato che la sospensione debba essere raggiunta con una lenta progressione. Durante la fase di riduzione graduale della terapia con corticosteroidi orali, nei pazienti devono essere attentamente controllati i segni di asma instabile, attraverso l'utilizzo di misurazioni obiettive della funzionalità respiratoria, e dell' insufficienza surrenalica (vedere 4.4). \r\n Il paziente deve essere informato che Asmanex 200 microgrammi polvere per inalazione, non va usato “al bisogno“ per alleviare la sintomatologia acuta e che va utilizzato regolarmente per mantenere il beneficio terapeutico anche in assenza di sintomatologia. \r\n Criteri: \r\n Asma lieve:  sintomi > 1  volta alla settimana ma <1 volta al giorno; le esacerbazioni possono influire sulle attività e sul sonno; sintomi di asma notturna >2 volte al mese; PEF o FEV1 >80% del predetto, con variabilità del 20-30%. \r\n Asma moderat a :  sintomi quotidiani; le esacerbazioni influiscono sulle attività e sul sonno; sintomi di asma notturno >1 volta alla settimana; uso giornaliero di beta 2- agonisti a breve durata di azione; PEF o FEV 1 >60<80% del predetto, con variabilità >30%. \r\n Asma grave:  sintomi continui; esacerbazioni frequenti; frequenti sintomi di asma notturno; attività fisiche limitate dai sintomi dell'asma; PEF o FEV 1  < 60% del predetto, con variabilità >30%. \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Asmanex 200 mcg in bambini di età inferiore ai 12 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Pazienti anziani di età superiore a  65 anni . \r\n Non sono necessari aggiustamenti posologici. \r\n Metodo di somministrazione \r\n Questo prodotto va somministrato esclusivamente per inalazione orale. \r\n Il paziente deve essere istruito sulle modalità di un corretto utilizzo dell'inalatore (vedere sotto). \r\n I pazienti devono essere in posizione eretta quando inalano il prodotto. \r\n Prima di rimuovere il cappuccio, assicurarsi che il contatore del numero di dosi e la tacca sul cappuccio siano allineati. Per aprire l'inalatore, rimuovere il cappuccio bianco tenendo l'inalatore in posizione verticale (con la base di colore rosa verso il basso), stringendo la base e ruotando il cappuccio stesso in senso antiorario. Il contatore di dosi effettuerà un conteggio alla rovescia. Informare il paziente che per la somministrazione deve inserire il boccaglio dell'inalatore in bocca, chiudere le labbra attorno al boccaglio e inspirare rapidamente e profondamente. Il paziente deve poi rimuovere l'inalatore dalla bocca e trattenere il respiro per circa 10 secondi o fino a quando riesce a farlo senza difficoltà. Il paziente non deve espirare attraverso l'inalatore. Per chiudere l'inalatore, riposizionare il cappuccio immediatamente dopo ciascuna inalazione, mantenendo l'inalatore in posizione verticale. La dose necessaria per l'inalazione successiva viene così caricata, ruotando il cappuccio in senso orario, applicando una lieve pressione verso il basso, fino ad udire un “click“ e fino alla completa chiusura. La tacca sul cappuccio sarà così perfettamente allineata con il contatore. \r\n Dopo l'inalazione, si consiglia di sciacquare la bocca e sputare l'acqua. Questo aiuta a ridurre il rischio di candidiasi. \r\n Il display digitale indicherà l'ultima dose dispensata: dopo la dose 01, l'indicatore indicherà 00 e il cappuccio si bloccherà; a questo punto l'inalatore deve essere eliminato. L'inalatore deve essere sempre mantenuto pulito e asciutto. La parte esterna del boccaglio può essere pulita con un panno asciutto; non lavare l'inalatore; evitare il contatto con l'acqua. \r\n Per istruzioni dettagliate vedere il Foglio Illustrativo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Candidiasi orale  Durante gli studi clinici, in alcuni pazienti si è manifestata una candidiasi orale, che è associata all'uso di questa classe di medicinali. Questa infezione può richiedere un trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n A causa della concentrazione plasmatica molto bassa che si raggiunge a seguito della somministrazione per via inalatoria, interazioni clinicamente significative con altri medicinali sono improbabili. Comunque una potenziale aumentata esposizione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Asmanex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Asmanex durante la gravidanza e l'allattamento \r\n Posso prendere Asmanex durante la gravidanza e l'allattamento? Gravidanza  I dati sull'uso di Mometasone Furoato nelle donne in gravidanza sono limitati o assenti. Studi condotti sugli animali con mometasone furoato, come con altri glucocorticoidi, hanno evidenziato tossicità riproduttiva \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Asmanex 200 microgrammi polvere per inalazione non ha, o ha un'influenza trascurabile, sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Negli studi clinici controllati verso placebo, l'insorgenza di candidiasi orale, nel gruppo trattato con 400 microgrammi due volte al giorno, è stata molto comune (>10%);  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Data la bassa biodisponibilità sistemica di questo prodotto, è improbabile che il sovradosaggio richieda un qualche intervento terapeutico oltre l'osservazione, seguita dalla somministrazione del dosaggio prescritto. L'inalazione o la somministrazione orale di dosi eccessive di corticosteroidi può portare alla soppressione della funzionalità dell'asse HPA. \r\n Gestione \r\n Nel caso Mometasone Furoato venga utilizzato a dosi superiori a quelle raccomandate, la gestione del sovradosaggio deve prevedere il controllo della funzionalità surrenalica. La terapia con mometasone furoato può proseguire ad una dose sufficiente a controllare l'asma. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri antiasmatici, Glucocorticoidi inalatori, Codice ATC: R03B A07  Meccanismo d'azione  Il Mometasone Furoato è un glucocorticoide topico con proprietà antinfiammatorie locali.  È verosimile che il meccanismo alla base \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità sistemica del Mometasone Furoato a seguito dell'inalazione orale in volontari sani è bassa, dovuta allo scarso assorbimento da parte dei polmoni e del tratto gastrointestinale e di  ...  \r\n\nDati preclinici di sicurezza \r\n Le reazioni avverse non osservate negli studi clinici, ma viste negli animali a livelli di esposizione simili ai livelli di esposizione clinica e con possibile rilevanza per l'uso clinico sono  ...  \r\n\nElenco degli eccipienti \r\n Lattosio anidro (che contiene tracce di proteine del latte).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Asmanex  a base di  Mometasone Furoato  sono:"
}