{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107877",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Indapamide Sandoz 2,5 mg 30 compresse rivestite\nCos'è Indapamide Sandoz? \r\n Indapamide Sandoz  è un farmaco a base del principio attivo  Indapamide , appartenente alla categoria degli  Diuretici  e nello specifico  Sulfonamidi, non associate . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Indapamide Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Indapamide Gruppo terapeutico:  Diuretici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento dell'ipertensione arteriosa essenziale.\nPosologia \r\n \r\n 1 compressa rivestita (2,5 mg) al mattino. \r\n Insufficienza renale (vedere paragrafi 4.3 e 4.4) : \r\n I diuretici tiazidici ed affini sono pienamente efficaci solamente quando la funzionalità renale è normale o minimamente ridotta. \r\n La posologia deve essere modificata in base alla funzionalità renale. Una riduzione del dosaggio deve essere effettuata in funzione del grado di insufficienza renale. \r\n In caso di insufficienza renale grave (clearance della creatinina inferiore a 30 ml/min), il trattamento è controindicato. \r\n Pazienti con insufficienza epatica (vedere paragrafi 4.3 e 4.4) : \r\n Indapamide è ampiamente metabolizzata dal fegato ed una riduzione del dosaggio nell'insufficienza epatica dovrà essere effettuata. \r\n Il trattamento con indapamide è controindicato in caso di insufficienza epatica grave. \r\n Anziani (vedere paragrafo 4.4):  nei pazienti anziani, il valore della creatininemia deve essere aggiustato in relazione all'età, al peso ed al sesso. I pazienti anziani possono essere trattati con INDAPAMIDE SANDOZ 2,5 mg quando la funzionalità renale è normale o solo minimamente compromessa. \r\n Bambini e adolescenti: \r\n INDAPAMIDE SANDOZ 2,5 mg non è raccomandato nei bambini e negli adolescenti a causa della mancanza di dati di sicurezza ed efficacia.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad altri farmaci sulfonamido-derivati o ad uno qualsiasi degli eccipienti. \r\n Insufficienza renale grave ed anuria. Encefalopatia epatica o grave compromissione della funzionalità epatica. Ipokaliemia. Accidenti cerebrovascolari recenti. Feocromocitoma e sindrome di Conn. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di funzionalità epatica compromessa, i diuretici tiazidici e affini possono causare una encefalopatia epatica, in particolare in caso di squilibrio elettrolitico. Se ciò dovesse accadere, la somministrazione del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni non raccomandate:  Litio  Si riscontra un aumento del litio plasmatico con segni di sovradosaggio, come con una dieta priva di sodio (ridotta escrezione del litio urinario). Se l'uso di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Indapamide Sandoz\"  insieme ad altri farmaci come  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Indapamide Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Indapamide Sandoz durante la gravidanza e l'allattamento? Sebbene gli studi sugli animali non abbiano messo in evidenza effetti teratogeni, in generale nelle donne in gravidanza la somministrazione di diuretici deve essere evitata e questi ultimi non devono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'Indapamide non influenza il grado di vigilanza ma, in casi individuali, possono verificarsi reazioni differenti legate alla riduzione della pressione arteriosa, specialmente all'inizio del trattamento o quando viene associato un altro agente antiipertensivo. \r\n Come risultato può essere compromessa la capacità di guidare autoveicoli o di utilizzare macchinari \r\n\nEffetti indesiderati \r\n La maggior parte degli effetti indesiderati sui parametri clinici o di laboratorio sono dose dipendenti.  I diuretici affini ai tiazidici, fra cui l'Indapamide, possono provocare i seguenti effetti indesiderati raggruppati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n I segni dell'intossicazione acuta si manifestano soprattutto con turbe dell'equilibrio idroelettrolitico (iponatremia, ipokaliemia). Clinicamente, possibilità di nausea, vomito, ipotensione, crampi, vertigini, sonnolenza, stato confusionale, poliuria od oliguria fine ad una possibile anuria (per ipovolemia). \r\n Trattamento \r\n Non esistono antidoti specifici. Le misure di soccorso iniziali devono prevedere una rapida eliminazione delle sostanze ingerite mediante lavanda gastrica e/o somministrazione di carbone attivato; quindi la normalizzazione dell'equilibrio idroelettrolitico, in un centro specializzato. \r\n È necessario adottare adeguate misure sintomatiche di assistenza alla funzione respiratoria e cardiocircolatoria. \r\n\nProprietà farmacodinamiche \r\n Derivato sulfamidico non tiazidico a nucleo indolico, appartenente alla famiglia dei diuretici, l'Indapamide esercita nell'uomo iperteso, alla dose di 2,5 mg al giorno, un'attività antipertensiva prolungata.  Gli studi dose-effetto hanno \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Indapamide è rapidamente e totalmente assorbita dal tratto digestivo: il picco plasmatico massimo è raggiunto nell'uomo entro la prima e la seconda ora dopo somministrazione di una singola dose orale.   ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta e cronica sono stati condotti su topi, ratti, conigli e cani sia per via orale che parenterale senza dimostrare alcun tipo di rischio tossicologico.  In  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais; glicerolo; lattosio monoidrato; ipromellosa; magnesio stearato; polietilenglicole 6000; povidone; sodio laurilsolfato; talco; titanio diossido.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Indapamide Sandoz  a base di  Indapamide  sono:  Veroxil"
}