{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108257",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lamzede 10 mg (2 mg/ml) polvere per soluzione per infusione 1 flaconcino\nCos'è Lamzede? \r\n Lamzede  è un farmaco a base del principio attivo  Velmanase Alfa , appartenente alla categoria degli  Enzimi  e nello specifico  Enzimi . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Lamzede  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chiesi Farmaceutici S.p.A Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Velmanase Alfa Gruppo terapeutico:  Enzimi Forma farmaceutica:  soluzione\nIndicazioni \r\n Terapia enzimatica sostitutiva per il trattamento di manifestazioni non neurologiche in pazienti affetti da alfa-mannosidosi da lieve a moderata. Vedere paragrafi 4.4 e 5.1.\nPosologia \r\n La terapia deve essere supervisionata da un medico esperto nel trattamento di pazienti affetti da alfa-mannosidosi o nella somministrazione di altre terapie enzimatiche sostitutive ( enzyme replacement therapies , ERT) nelle malattie da accumulo lisosomiale. Lamzede deve essere somministrato da un operatore sanitario capace di gestire la ERT e le emergenze mediche. \r\n Posologia \r\n Il regime posologico raccomandato è 1 mg/kg di peso corporeo, somministrato una volta alla settimana tramite infusione endovenosa a velocità controllata. Per la velocità d'infusione vedere paragrafo “Modo di somministrazione“. \r\n Popolazioni speciali \r\n Insufficienza renale o epatica \r\n Nei pazienti con insufficienza renale o epatica, non è necessario alcun adattamento della dose. \r\n Anziani \r\n Non ci sono dati disponibili e non è descritto un uso specifico nei pazienti anziani. \r\n Popolazione pediatrica \r\n Nella popolazione pediatrica, non è necessario alcun adattamento della dose. \r\n Modo di somministrazione \r\n Solo per uso endovenoso per infusione. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n La soluzione ricostituita di Lamzede deve essere somministrata tramite un set per infusione dotato di una pompa e di un filtro in linea a basso legame proteico da 0,22 µm. La durata dell'infusione deve essere calcolata su base individuale, considerando una velocità massima d'infusione di 25 mL/h per il controllo del carico proteico. La durata minima dell'infusione deve essere di 50 minuti. Una velocità d'infusione più bassa può essere prescritta quando clinicamente appropriato secondo il giudizio del medico, ad es., all'inizio del trattamento o in caso di precedenti reazioni correlate a infusione ( inf usion-related reactions , IRR). \r\n Per il calcolo della velocità d'infusione e del tempo d'infusione, sulla base del peso corporeo, vedere la tabella nel paragrafo 6.6. \r\n Il paziente deve essere tenuto sotto osservazione per le IRR per almeno un'ora dopo l'infusione, a seconda delle condizioni cliniche e del giudizio del medico. Per ulteriori istruzioni, vedere paragrafo 4.4.\nControindicazioni \r\n Grave reazione allergica al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti del trattamento con Velmanase Alfa vanno periodicamente valutati e va considerata l'interruzione del trattamento nei casi in cui non si osservino benefici evidenti.  Poiché l'accumulo e i danni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lamzede\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lamzede durante la gravidanza e l'allattamento \r\n Posso prendere Lamzede durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati relativi all'uso di Velmanase Alfa in donne in gravidanza. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti su gravidanza, sviluppo embrionale/fetale, parto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lamzede non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comunemente osservate sono state aumento ponderale (18%), IRR (9%), diarrea (12%), cefalea (9%), artralgia (9%), appetito aumentato (6%) e dolore agli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste alcuna esperienza relativa al sovradosaggio di Velmanase Alfa. Negli studi clinici, la dose massima di velmanase alfa è stata di una somministrazione singola di 100 unità/kg (corrispondente a circa 3,2 mg/kg). Durante l'infusione di questa dose più elevata, in un paziente è stata osservata febbre di intensità lieve e di breve durata (5 ore). Non è stato effettuato alcun trattamento. \r\n Per il trattamento delle reazioni avverse, vedere paragrafi 4.4 e 4.8. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri prodotti per il tratto alimentare e il metabolismo, enzimi.  Codice ATC: A16AB15.  Meccanismo d'azione  Velmanase Alfa, il principio attivo di Lamzede, è una forma ricombinante dell'alfa-mannosidasi umana. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nei pazienti affetti da alfa-mannosidosi, non sono state riscontrate differenze farmacocinetiche evidenti legate al sesso.  Assorbimento  Lamzede è somministrato per infusione endovenosa. Dopo infusione settimanale di 1 mg/kg di velmanase  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, tossicità in età giovanile e tossicità della riproduzione e  ...  \r\n\nElenco degli eccipienti \r\n Sodio fosfato dibasico diidrato  Sodio fosfato monobasico diidrato  Mannitolo  Glicina\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lamzede  a base di  Velmanase Alfa  sono:"
}