{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105042",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Azylung 500 mg polvere per soluzione per infusione 1 flaconcino\nCos'è Azylung? \r\n Azylung  è un farmaco a base del principio attivo  Azitromicina Diidrato , appartenente alla categoria degli  Antibatterici macrolidi  e nello specifico  Macrolidi . E' commercializzato in Italia dall'azienda  Inca-Pharm S.r.l. . Azylung  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Inca-Pharm S.r.l. Concessionario:  Inca-Pharm S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Azitromicina Diidrato Gruppo terapeutico:  Antibatterici macrolidi Forma farmaceutica:  Polvere\nIndicazioni \r\n Azylung 500 mg polvere per soluzione per infusione è indicato nel trattamento della polmonite acquisita in comunità causata da microrganismi sensibili (vedere paragrafo 5.1), in pazienti adulti che richiedono una terapia iniziale endovenosa. \r\n Azylung 500 mg polvere per soluzione per infusione è indicato nel trattamento della malattia infiammatoria pelvica (MIP) causata da microrganismi sensibili (vedere paragrafo 5.1), in pazienti che richiedono una terapia iniziale endovenosa. \r\n Si deve tenere in considerazione la linea guida ufficiale concernente l'uso appropriato di agenti antibatterici.\nPosologia \r\n Posologia \r\n La dose raccomandata di Azylung (azitromicina come polvere per soluzione per infusione) per il trattamento della polmonite acquisita in comunità causata da microrganismi sensibili in pazienti adulti è di 500 mg somministrati per via endovenosa in monosomministrazione giornaliera, per almeno due giorni consecutivi. La terapia per via endovenosa deve essere seguita dalla somministrazione orale di azitromicina 500 mg in monosomministrazione giornaliera per un periodo complessivo di trattamento di 7-10 giorni. Il momento nel quale effettuare il passaggio alla terapia orale deve essere stabilito dal medico in base alla risposta clinica. \r\n La dose raccomandata di Azylung (azitromicina come polvere per soluzione per infusione) per il trattamento della malattia infiammatoria pelvica causata da microrganismi sensibili in pazienti adulti è di 500 mg somministrati per via endovenosa in monosomministrazione giornaliera, per uno o due giorni. La terapia per via endovenosa deve essere seguita dalla somministrazione orale di azitromicina 250 mg in monosomministrazione giornaliera per un periodo complessivo di trattamento di 7 giorni. Il momento nel quale effettuare il passaggio alla terapia orale deve essere stabilito dal medico in base alla risposta clinica. \r\n Uso negli anziani \r\n Il medesimo schema posologico utilizzato nei pazienti adulti può essere applicato ai pazienti anziani. Poiché i pazienti anziani possono avere condizioni proaritmiche in corso, si raccomanda particolare attenzione a causa del rischio di sviluppare aritmia cardiaca e torsioni di punta (vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego). \r\n Uso in pazienti con compromissione renale \r\n Non è raccomandato alcun aggiustamento posologico nei pazienti con compromissione renale da lieve a moderata (GFR 10 – 80 ml/min). Si deve usare cautela quando azitromicina è somministrata in pazienti con grave compromissione renale (GFR < 10 ml/min) (vedere il paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego e il paragrafo 5.2 Proprietà farmacocinetiche). \r\n Uso in pazienti con compromissione epatica \r\n Non è richiesto alcun aggiustamento posologico in pazienti con disfunzione epatica da lieve a moderata ma il medicinale deve essere usato con cautela in pazienti con malattie epatiche significative (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n L'efficacia e la sicurezza di azitromicina come polvere per soluzione per infusione nel trattamento delle infezioni nei bambini e negli adolescenti non sono state stabilite. \r\n Modo di somministrazione \r\n Dopo ricostituzione e diluizione Azylung (azitromicina come polvere per soluzione per infusione) deve essere somministrato per infusione endovenosa. Non somministrare in bolo o per via intramuscolare (vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego). \r\n La concentrazione della soluzione per infusione e la durata dell'infusione di azitromicina come polvere per soluzione per infusione devono essere pari a 1 mg/ml in 3 ore oppure 2 mg/ml in 1 ora. \r\n Preparazione della soluzione per somministrazione endovenosa \r\n Ricostituzione \r\n La soluzione iniziale di azitromicina viene preparata aggiungendo 4,8 ml di acqua sterile per preparazioni iniettabili al flaconcino da 500 mg e agitando il flaconcino fino a completa dissoluzione del farmaco. Si raccomanda di usare una siringa standard da 5 ml (non automatizzata) per garantire il prelievo del volume esatto di 4,8 ml di acqua sterile per preparazioni iniettabili. Ogni ml di soluzione ricostituita contiene  Azitromicina Diidrato  equivalente a 100 mg di azitromicina (100 mg/ml). \r\n I farmaci da somministrare per via parenterale devono essere controllati visivamente per escludere la presenza di particolato in sospensione prima della somministrazione. Nel caso in cui sia evidente particolato in sospensione nella soluzione ricostituita, la soluzione deve essere eliminata. \r\n La soluzione ricostituita deve essere inoltre diluita prima della somministrazione seguendo le istruzioni indicate di seguito. \r\n Diluizione \r\n Per ottenere una concentrazione di azitromicina pari a 1,0-2,0 mg/ml, trasferire 5 ml della soluzione di azitromicina 100 mg/ml aggiungendoli al volume appropriato di uno dei solventi elencati nella sezione 6.6 Precauzioni particolari per lo smaltimento e la manipolazione. \r\n \r\n  \r\n   \r\n    \r\n    Concentrazione finale della soluzione per infusione (mg/ml) \r\n    \r\n    \r\n    Volume del solvente (ml) \r\n    \r\n   \r\n   \r\n    \r\n    1,0 mg/ml \r\n    \r\n    \r\n    500 ml \r\n    \r\n   \r\n   \r\n    \r\n    2,0 mg/ml \r\n    \r\n    \r\n    250 ml \r\n    \r\n   \r\n  \r\n \r\n La somministrazione endovenosa di una dose di 500 mg di azitromicina come polvere per soluzione per infusione, diluita secondo le istruzioni riportate sopra, deve essere effettuata in un periodo di tempo non inferiore a 60 minuti.\nControindicazioni \r\n Ipersensibilità al principio attivo, all'eritromicina, ad uno qualsiasi degli antibiotici macrolidi o chetolidi, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come con l'eritromicina e altri macrolidi sono state segnalate rare reazioni allergiche gravi, tra cui l'edema angioneurotico e l'anafilassi (raramente fatale), reazioni dermatologiche tra cui pustolosi esantematica acuta generalizzata (AGEP),  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Antiacidi  Nel corso di uno studio di farmacocinetica sugli effetti derivanti dalla somministrazione contemporanea di antiacidi e azitromicina, non è stato rilevato alcun effetto sulla biodisponibilità generale dell'azitromicina, sebbene sia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Azylung\"  insieme ad altri farmaci come  Corlentor - Compressa Rivestita ,  Eptadone ,  Idrossiclorochina Doc ,  Ivabradina Accord ,  Ivabradina Aristo ,  Ivabradina Aristo Pharma ,  Ivabradina Aurobindo ,  Ivabradina Doc Generici ,  Ivabradina EG ,  Ivabradina Krka ,  Ivabradina Mylan Pharma ,  Ivabradina Teva Italia ,  Ivabradina Zentiva ,  Metadone Cloridrato Molteni ,  Plaquenil ,  Procoralan ,  Ritmodan ,  Ritmodan Retard , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Azylung durante la gravidanza e l'allattamento \r\n Posso prendere Azylung durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati sufficienti circa l'uso di azitromicina in donne in gravidanza. In studi di tossicità sulla riproduzione nell'animale, azitromicina ha mostrato di attraversare la placenta ma non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non esistono dati che dimostrino che l'azitromicina possa influenzare la capacità dei pazienti di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Nella tabella sottostante sono elencate le reazioni avverse identificate durante la conduzione degli studi clinici e nel corso della sorveglianza post-marketing, suddivise in base alla classificazione per sistemi e organi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Gli eventi avversi manifestati con dosi superiori rispetto a quelle raccomandate sono stati simili a quelli osservati con dosi normali. In caso di sovradosaggio, sono indicati il comune trattamento sintomatico e le misure di supporto, come necessario. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibatterici per uso sistemico: macrolidi; Codice ATC: J01FA10  Meccanismo d'azione  L'azitromicina è un antibiotico della classe dei macrolidi, appartenente al gruppo degli azalidi. La molecola è prodotta grazie \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Nell'uomo, dopo somministrazione orale, l'azitromicina si distribuisce ampiamente in tutto l'organismo, con una biodisponibilità di circa il 37%. La somministrazione di azitromicina in capsule dopo un pasto sostanzioso riduce  ...  \r\n\nDati preclinici di sicurezza \r\n È stata osservata fosfolipidosi (accumulo intracellulare di fosfolipidi) in diversi tessuti (per es. occhi, gangli spinali, fegato, cistifellea, reni, milza e/o pancreas) di topi, ratti e cani a cui sono  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico anidro  Sodio idrossido al 30% (per aggiustare il pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Azylung  a base di  Azitromicina Diidrato  sono:"
}