{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107288",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n FMS Magnesium Complex gocce orali, soluzione flacone con contagocce da 30 ml\nCos'è FMS Magnesium Complex? \r\n FMS Magnesium Complex  è un farmaco a base del principio attivo  Magnesio Metallico + Zinco Metallico + Rame Metallico + Cromo Metallico , appartenente alla categoria degli  Medicinale omeopatico  e nello specifico    . E' commercializzato in Italia dall'azienda  Pharmaextracta S.P.A . FMS Magnesium Complex  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmaextracta S.P.A Concessionario:  Pharmaextracta S.P.A Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Magnesio Metallico + Zinco Metallico + Rame Metallico + Cromo Metallico Gruppo terapeutico:  Medicinale omeopatico Forma farmaceutica:  gocce\nIndicazioni \r\n Medicinale omeopatico senza indicazioni terapeutiche approvate.\nPosologia \r\n \r\n Uso orale, assumere le gocce per bocca pure o diluite in poca acqua. \r\n Adulti e bambini fino ai 6 anni: 5 gocce 3 volte al giorno \r\n Bambini di età compresa tra 4 e 6 anni: 3 gocce 2 volte al giorno \r\n Bambini di età compresa tra 1 e 4 anni: 2 gocce 2 volte al giorno\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Consultare il medico se i sintomi persistono.  Informare il medico o il farmacista se si sta assumendo, se si è recentemente assunto o si potrebbe assumere qualsiasi altro medicinale.  Questo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La quantità di alcool in questo medicinale può modificare gli effetti di altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"FMS Magnesium Complex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere FMS Magnesium Complex durante la gravidanza e l'allattamento \r\n Posso prendere FMS Magnesium Complex durante la gravidanza e l'allattamento? Da usare con cautela nelle donne in gravidanza o in allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La quantità di alcool in questo medicinale può compromettere la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Non noti.  Segnalazione delle reazioni avverse sospette.  Se si manifesta un qualsiasi effetto indesiderato rivolgersi al medico o al farmacista. Gli effetti indesiderati possono, inoltre, essere segnalati direttamente tramite il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n /// \r\n\nProprietà farmacodinamiche \r\n Non pertinente. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  ...  \r\n\nDati preclinici di sicurezza \r\n Non disponibili.  ...  \r\n\nElenco degli eccipienti \r\n Etanolo 45% V/V.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  FMS Magnesium Complex  a base di  Magnesio Metallico + Zinco Metallico + Rame Metallico + Cromo Metallico  sono:"
}