{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104242",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aceclofenac Accord 100 mg 40 compresse rivestite con film\nCos'è Aceclofenac Accord? \r\n Aceclofenac Accord  è un farmaco a base del principio attivo  Aceclofenac , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Aceclofenac Accord  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Aceclofenac Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Aceclofenac Accord compresse rivestite con film sono indicate per il trattamento sintomatico del dolore e dell'infiammazione nell'osteoartrite, nell'artrite reumatoide e nella spondilite anchilosante.\nPosologia \r\n Le compresse rivestite con film di Aceclofenac sono per uso orale e vanno ingerite intere con una sufficiente quantità di liquido. \r\n Da assumere preferibilmente durante o dopo i pasti. La somministrazione a volontari sani a digiuno o dopo un pasto ha influenzato solo la velocità e non il grado di assorbimento di aceclofenac. \r\n È possibile ridurre al minimo gli effetti indesiderati usando la dose più bassa per il minor tempo possibile necessario per controllare i sintomi (vedere paragrafo 4.4). \r\n Adulti \r\n La dose raccomandata è 200 mg al giorno, assunta in due dosi separate da 100 mg, una compressa al mattino e una compressa alla sera. \r\n Popolazione pediatrica \r\n Non sono disponibili dati clinici sull'uso di aceclofenac nei bambini e pertanto il suo uso nei bambini di età inferiore ai 18 anni non è raccomandato. \r\n Anziani \r\n Gli anziani, che con più probabilità presentano compromessa funzionalità renale, cardiovascolare o epatica e che ricevono contemporaneamente altre terapie farmacologiche, presentano un rischio maggiore di sviluppare gravi reazioni avverse. Se l'uso di un antinfiammatorio non steroideo (FANS) è considerato necessario, si deve utilizzare la dose più bassa per la durata minima di trattamento. Durante la terapia con FANS il paziente deve essere monitorato regolarmente per l'emorragia gastrointestinale. \r\n Nei pazienti anziani il profilo farmacocinetico di aceclofenac non risulta modificato, pertanto non si ritiene necessario modificare la dose o la frequenza della somministrazione. \r\n Insufficienza renale \r\n Non sono emerse evidenze cliniche tali da indurre una riduzione della dose di aceclofenac in pazienti con lieve danno renale, ma come con altri FANS, il farmaco deve essere somministrato con cautela (vedere paragrafo 4.4). \r\n Insufficienza epatica \r\n Sono emerse evidenze cliniche tali da indurre una riduzione della dose di aceclofenac nei pazienti con compromissione epatica. Pertanto si raccomanda l'utilizzo di una dose giornaliera iniziale pari a 100 mg. \r\n \r\n Modo di somministrazione \r\nIngoiare la compressa intera con un bicchiere d'acqua. Non frantumare o masticare le compresse. Non cambiare mai la dose del farmaco senza parlarne prima con il medico. Continuare a prendere le compresse per il tempo raccomandato dal medico.\nControindicazioni \r\n Ipersensibilità all'Aceclofenac o ad uno qualsiasi degli eccipienti. \r\n Emorragia/ulcera peptica in atto o anamnesi di emorragia/ulcera peptica ricorrente (due o più episodi distinti di ulcerazione o sanguinamento comprovati). \r\n Anamnesi di sanguinamenti attivi o malattie emorragiche.  \r\n I FANS sono controindicati nei pazienti in cui si sono verificate in precedenza reazioni di ipersensibilità comprovate (ad es. asma, rinite, angioedema o orticaria) in seguito ad assunzione di ibuprofene, di aspirina, o di altri farmaci antinfiammatori non steroidei.  \r\n I pazienti con una stabilita insufficienza cardiaca congestizia (classe NYHA II-IV), cardiopatia ischemica, arteriopatia periferica e/o malattia cerebrovascolare.  \r\n Grave insufficienza cardiaca, insufficienza epatica e renale (vedere paragrafo 4.4).  \r\n Anamnesi di emorragia o perforazione gastrointestinale, in relazione a precedente terapia con FANS.  \r\n Aceclofenac non deve essere prescritto durante la gravidanza, specialmente durante l'ultimo trimestre di gravidanza, a meno che non sia strettamente necessario. Deve essere utilizzata la dose minima efficace (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È possibile ridurre gli effetti indesiderati con l'uso della dose minima efficace per la durata di trattamento più breve possibile necessaria per controllare i sintomi (vedere paragrafo 4.2, e i  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Altri analgesici, inclusi gli inibitori selettivi della ciclo-ossigenasi-2: Evitare l'uso concomitante di due o più FANS (aspirina inclusa), perchè questo può aumentare il rischio di effetti avversi (vedere paragrafo 4.4).   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aceclofenac Accord\"  insieme ad altri farmaci come  Carbolithium ,  Clexane T - Soluzione, Soluzione (uso Interno) ,  Clexane T - Soluzione (uso Interno) ,  Coumadin ,  Enoxaparina Rovi ,  Fraxiparina ,  Fraxodi ,  Ghemaxan ,  Inhixa - Soluzione ,  Litio Carbonato L.F.M. ,  Litio Carbonato Nova Argentia 300 Mg Compresse ,  Rovinadil ,  Seledie ,  Seleparina ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aceclofenac Accord durante la gravidanza e l'allattamento \r\n Posso prendere Aceclofenac Accord durante la gravidanza e l'allattamento? Gravidanza:  Non ci sono informazioni sull'uso di Aceclofenac durante la gravidanza. L'inibizione della sintesi delle prostaglandine può influire negativamente sulla gravidanza e/o lo sviluppo embrio/fetale. I dati provenienti da studi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dopo l'assunzione di FANS sono possibili effetti indesiderati quali capogiri, vertigini, sonnolenza, affaticamento e alterazioni della vista. Se questo si verifica, i pazienti non devono guidare o azionare macchinari. \r\n\nEffetti indesiderati \r\n Eccezionalmente, il verificarsi di complicazioni per gravi infezioni cutanee e ai tessuti e molli durante la varicella è stata segnalata in associazione al trattamento con FANS.  Aceclofenac è sia strutturalmente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili dati sufficienti sulle conseguenze di Aceclofenac nell'uomo. \r\n a) Sintomi \r\n I sintomi comprendono cefalea, nausea, vomito, dolore epigastrico, irritazione gastrointestinale, emorragia gastrointestinale, raramente diarrea, disorientamento, eccitazione, coma, sonnolenza, capogiri, tinnito, ipotensione, depressione respiratoria, svenimento, occasionalmente convulsioni. In casi di avvelenamento significativo sono possibili insufficienza renale acuta e danni epatici. \r\n b) Misura terapeutica \r\n I pazienti devono essere trattati in modo sintomatico secondo necessità. Entro un'ora dall'ingestione di una quantità potenzialmente tossica, deve essere considerato il trattamento con carbone attivo. Alternativamente, negli adulti, deve essere considerata la lavanda gastrica entro un'ora dall'ingestione di un sovradosaggio potenzialmente fatale. \r\n Data la via di somministrazione e la forma farmaceutica il sovradosaggio con aceclofenac iniettabile è improbabile. \r\n Terapie specifiche come diuresi forzata, dialisi o emoperfusione non sono probabilmente utili per eliminare i FANS a causa del loro elevato legame alle proteine plasmatiche e del loto notevole metabolismo. Deve essere assicurata una buona produzione di urina. \r\n La funzionalità renale ed epatica devono essere attentamente monitorate. I pazienti devono essere tenuti in osservazione per almeno quattro ore dopo l'ingestione di quantità potenzialmente tossiche. In caso di convulsioni frequenti o prolungate, i pazienti devono essere trattati con diazepam somministrato per via endovenosa. Altre misure possono essere indicate dalle condizioni cliniche del paziente. \r\n La gestione dell'avvelenamento acuto con FANS comprende essenzialmente di misure di supporto e sintomatiche. \r\n\nProprietà farmacodinamiche \r\n Aceclofenac è un agente non steroideo con marcate proprietà antinfiammatorie e analgesiche.  Codice ATC: M01AB16  Il meccanismo d'azione di aceclofenac si basa essenzialmente sull'inibizione della sintesi delle prostaglandine. L'aceclofenac è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, l'Aceclofenac è rapidamente e completamente assorbito come farmaco immodificato. Il picco plasmatico è raggiunto approssimativamente 1,25-3,00 ore dopo l'ingestione. L'aceclofenac penetra nel liquido sinoviale, dove le concentrazioni  ...  \r\n\nDati preclinici di sicurezza \r\n I risultati degli studi preclinici condotti con Aceclofenac sono consistenti con quelli deiFANS. L'organo target principale è il tratto gastrointestinale.  Non sono stati registrati risultati imprevisti.  Aceclofenac non è risultato  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina  Croscarmellosa sodica  Povidone K-30  Glicerilpalmitostearato  Rivestimento della compressa:  Ipromellosa 15 cps  Macrogol 400  Titanio diossido (E171).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aceclofenac Accord  a base di  Aceclofenac  sono:  Aceclofenac EG ,  Airtal - Compresse Rivestite, Polvere ,  Gladio - Compressa Rivestita, Polvere ,  Kafenac"
}