{
  "authors": [
    {
      "author": "Coronella C"
    },
    {
      "author": "Bresciani A"
    },
    {
      "author": "de Simone R"
    },
    {
      "author": "Fortunato F"
    },
    {
      "author": "Liguori M"
    },
    {
      "author": "Laccetti M"
    }
  ],
  "doi": "",
  "publication_date": "2020-MM-DD",
  "id": "IT102855",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2020.s1/1247/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Il sig. L. di anni 93 si ricovera al PS del nostro ospedale per comparsa di instabilità posturale, agitazione psicomotoria, diarrea e febbre. Circa 1 mese prima del ricovero aveva sofferto di IMA trattato con PTCA su discendente anteriore; nel corso del ricovero riscontro di lieve anemia e di IRC 2. Al controllo di laboratorio rilievo di ipocalcemia severa (6.0 mg/dl con Albumina 3.4 g/dl), una TC cranio metteva in evidenza pregressi eventi ischemici con segni di ipoperfusione cronica. Viene trasferito in UO di Neurologia dove presenta episodi critici caratterizzati da movimenti incoordinati degli arti e marcata estroflessione della lingua senza turbe della coscienza. Un EEG eseguito non mostrava chiari segni di focalità. Veniva instaurata terapia con Levetiracetam 500 mg bid e Ca gluconato 1 g iv die. Pur migliorando le condizioni cliniche si assiste solo ad un modesto incremento della calcemia (7.0mg/dl) Viene quindi trasferito in area di Medicina Interna. Giunto alla nostra osservazione vengono eseguite determinazioni di Calcemia (7.1 mg/dl), Magnesiemia (0.7 mg/dl), Vit D (8 ng/ml), PTH (20 pg/ml). Viene subito instaurata terapia con Calcitriolo 0.5 mcg/die e Magnesio solfato 1 gr iv bid senza aggiunta di calcio. Nel volgere di 5 giorni si assiste alla normalizzazione dei valori di Calcio (8.3 mg/dl) e Magnesio (1.7 mg/dl) con completa remissione del quadro clinico di esordio."
}