{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106860",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Estring 7,5 mcg/24 ore 1 dispositivo vaginale in bustina\nCos'è Estring? \r\n Estring  è un farmaco a base del principio attivo  Estradiolo Emiidrato , appartenente alla categoria degli  Estrogeni  e nello specifico  Estrogeni naturali e semisintetici, non associati . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Estring  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Estradiolo Emiidrato Gruppo terapeutico:  Estrogeni Forma farmaceutica:  sistema a rilascio vaginale\nIndicazioni \r\n \r\n Trattamento della vaginite atrofica (causata dalla carenza di estrogeni) nelle donne in post-menopausa.\nPosologia \r\n \r\n Il dispositivo vaginale Estring è un prodotto a base di solo estrogeno per uso vaginale. \r\n Pazienti adulte e anziane (età ≥ 65 anni)  \r\n Un anello da inserire nel terzo superiore della vagina. Una volta inserito viene tenuto in vagina continuativamente per 90 giorni e sostituito con un nuovo anello secondo le esigenze. Per l'avvio e la prosecuzione del trattamento dei sintomi della post-menopausa si deve utilizzare la dose minima efficace per il periodo più breve possibile (vedere anche paragrafo 4.4). La durata massima raccomandata per la terapia continuativa è due anni. \r\n La terapia può avere inizio in qualunque momento nelle donne con amenorrea consolidata o che presentino lunghi intervalli tra cicli spontanei. Le pazienti che vogliono passare da una preparazione sequenziale ciclica o continua a Estring devono completare il ciclo fino al verificarsi di un episodio di emorragia da interruzione, e successivamente passare al dispositivo vaginale Estring. Le pazienti che assumono una preparazione continua combinata possono iniziare la terapia in qualunque momento. \r\n Per i prodotti a base di estrogeni per uso vaginale nei quali l'esposizione sistemica all'estrogeno rimane nell'intervallo di normalità post-menopausa (dispositivo vaginale Estring), non si raccomanda di aggiungere un progestinico (vedere anche paragrafo 4.4). \r\n Come inserire Estring in vagina \r\n \r\n  Scegliere una posizione comoda. \r\n  Con una mano divaricare le pliche cutanee attorno alla vagina. \r\n  Con l'altra mano comprimere l'anello facendogli assumere una forma ovale. \r\n  Spingere l'anello il più possibile all'interno della vagina, in alto e all'indietro, verso la zona lombare. \r\n \r\n Come estrarre Estring \r\n \r\n  Scegliere una posizione comoda. \r\n  Inserire un dito in vagina e agganciare l'anello. \r\n  Estrarre delicatamente l'anello tirandolo verso il basso e in avanti. \r\n \r\n Il foglio illustrativo incluso in ogni confezione fornisce istruzioni complete su come rimuovere e reinserire il dispositivo. \r\n Popolazione pediatrica \r\n L'uso del dispositivo vaginale Estring non è raccomandato nella popolazione pediatrica.\nControindicazioni \r\n \r\n \r\n  Cancro della mammella accertato, pregresso o sospetto; \r\n  Tumori maligni estrogeno-dipendenti (es. cancro endometriale) accertati o sospetti; \r\n  Sanguinamento genitale non diagnosticato; \r\n  Iperplasia dell'endometrio non trattata; \r\n  Tromboembolismo venoso pregresso o in atto (trombosi venosa profonda, embolia polmonare); \r\n  Disturbi trombofilici accertati (es. deficit di proteina C, proteina S o antitrombina, vedere paragrafo 4.4); \r\n  Malattia tromboembolica arteriosa (es. angina, infarto miocardico) recente o attiva; \r\n  Epatopatia acuta, o anamnesi positiva per epatopatia fino a quando i test di funzione epatica non tornano alla normalità; \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  Porfiria. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nell'ambito del trattamento dei sintomi della post-menopausa, la terapia ormonale sostitutiva (TOS) deve essere avviata solo per i sintomi che incidono negativamente sulla qualità della vita. In ogni caso, almeno  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché l'estrogeno è somministrato per via intravaginale e a causa del rilascio di livelli ridotti, è improbabile che si verifichino interazioni farmacologiche clinicamente rilevanti col dispositivo vaginale Estring.  Tuttavia, il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Estring\"  insieme ad altri farmaci come  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Estring durante la gravidanza e l'allattamento \r\n Posso prendere Estring durante la gravidanza e l'allattamento? Gravidanza  Estring non è raccomandato durante la gravidanza e nelle donne in età fertile. Se durante il trattamento con Estring dispositivo vaginale si verifica una gravidanza, il trattamento deve essere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Estring non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Vedere anche paragrafo 4.4.  Le reazioni avverse dovute a terapia locale con Estring e riportate negli studi clinici su Estring con una frequenza di almeno 1/1.000, o segnalate nell'esperienza post-marketing,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Estring è destinato all'uso vaginale e il dosaggio dell'estradiolo è molto basso. Il sovradosaggio è quindi improbabile, ma se si verifica, il trattamento è sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: estrogeni naturali e semisintetici, non associati.  Codice ATC: G03C A03  Trattamento dei sintomi da carenza di estrogeni vaginali: gli estrogeni applicati per via vaginale alleviano i sintomi dell'atrofia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche dell'estradiolo negli esseri umani sono ben note e dipendono in gran parte dall'entità della captazione dell'estradiolo da parte della circolazione sistemica. Sono quindi le caratteristiche di rilascio  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo di tossicità dell'estradiolo è ben noto. Non esistono dati preclinici rilevanti ai fini della prescrizione, in aggiunta a quelli già inclusi in altri paragrafi del RCP.  Studi sull'elastomero  ...  \r\n\nElenco degli eccipienti \r\n Elastomero di silicone Q7-4735 A  Elastomero di silicone Q7-4735 B  Silicone liquido  Solfato di bario\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Estring  a base di  Estradiolo Emiidrato  sono:"
}