{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108742",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lutathera 370 MBq/mL soluzione per infusione, uso endoveno 25 ml 1 flaconcino\nCos'è Lutathera? \r\n Lutathera  è un farmaco a base del principio attivo  Lutezio-177lu-oxodotreotide , appartenente alla categoria degli  Radiofarmaceutici terapeutici  e nello specifico  Radiofarmaceutici terapeutici vari . E' commercializzato in Italia dall'azienda  Advanced Accelerator Applications, a Novartis Company . Lutathera  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Advanced Accelerator Applications SA Concessionario:  Advanced Accelerator Applications, a Novartis Company Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Lutezio-177lu-oxodotreotide Gruppo terapeutico:  Radiofarmaceutici terapeutici Forma farmaceutica:  soluzione\nIndicazioni \r\n Lutathera è indicato in pazienti adulti per il trattamento di tumori neuroendocrini gastroenteropancreatici (NET-GEP) ben differenziati (G1 e G2), progressivi, non asportabili o metastatici, positivi ai recettori per la somatostatina.\nPosologia \r\n La somministrazione di Lutathera deve essere condotta esclusivamente da persone autorizzate a manipolare radiofarmaci in strutture cliniche appositamente designate (vedere paragrafo 6.6) e solo dopo aver sottoposto il paziente all'esame di un medico qualificato. \r\n Prima di iniziare il trattamento con Lutathera, l'imaging recettoriale della somatostatina (scintigrafia o tomografia ad emissione di positroni [PET]) deve confermare la sovraespressione di tali recettori nel tessuto tumorale con una captazione da parte del tumore pari almeno alla normale captazione epatica (punteggio di captazione tumorale ≥2). \r\n Posologia \r\n \r\n Adulti \r\n Il regime di trattamento raccomandato con Lutathera negli adulti consiste in 4 infusioni da 7.400 MBq ciascuna. L'intervallo consigliato tra una somministrazione e la successiva è di 8 settimane, estensibile fino a 16 settimane in caso di tossicità modificante la dose (DMT) (vedere Tabella 5). \r\n Come forma di protezione renale, è necessario somministrare per 4 ore una soluzione di amminoacidi per via endovenosa. L'infusione della soluzione di amminoacidi deve iniziare 30 minuti prima dell'avvio dell'infusione di Lutathera. \r\n Soluzione di amminoacidi \r\n La soluzione di amminoacidi può essere preparata come prodotto estemporaneo, conformemente alle buone pratiche di preparazione dell'ospedale per i prodotti medicinali sterili e secondo la formulazione specificata in Tabella 1. \r\n T abella 1. Composizione della soluzione di amminoacidi standard \r\n \r\n  \r\n   \r\n    \r\n    C omposto \r\n    \r\n    \r\n    Quantità \r\n    \r\n   \r\n   \r\n    \r\n    Lisina \r\n    \r\n    \r\n    25 g \r\n    \r\n   \r\n   \r\n    \r\n    Arginina \r\n    \r\n    \r\n    25 g \r\n    \r\n   \r\n   \r\n    \r\n    Soluzione iniettabile di sodio cloruro 9 mg/mL (0,9%) \r\n    \r\n    \r\n    1 L \r\n    \r\n   \r\n  \r\n \r\n In alternativa, se conformi alle specifiche descritte in Tabella 2, si possono anche utilizzare alcune soluzioni di amminoacidi disponibili in commercio. \r\n T abella 2. Specifiche delle soluzioni di amminoacidi disponibili in commercio \r\n \r\n  \r\n   \r\n    \r\n    C aratteristica \r\n    \r\n    \r\n    Specifica \r\n    \r\n   \r\n   \r\n    \r\n    Contenuto di lisina \r\n    \r\n    \r\n    tra 18 e 24 g \r\n    \r\n   \r\n   \r\n    \r\n    Contenuto di arginina \r\n    \r\n    \r\n    tra 18 e 24 g \r\n    \r\n   \r\n   \r\n    \r\n    Volume \r\n    \r\n    \r\n    da 1,5 L a 2,2 L \r\n    \r\n   \r\n   \r\n    \r\n    Osmolarità \r\n    \r\n    \r\n    <1.050 mOsmol \r\n    \r\n   \r\n  \r\n \r\n Considerando l'elevata quantità di amminoacidi e il significativo volume che le soluzioni commerciali possono richiedere per soddisfare le specifiche indicate sopra, la soluzione estemporanea è da considerare l'opzione di prima scelta, grazie al minore volume totale da infondere e alla più bassa osmolarità. \r\n Monitoraggio del trattamento \r\n Prima di ogni somministrazione e durante il trattamento, è necessario effettuare test biologici per -riesaminare le condizioni del paziente e, ove necessario, adattare il protocollo terapeutico (dose, intervallo di infusione, numero di infusioni). \r\n I test di laboratorio minimi necessari prima di ogni infusione sono: \r\n \r\n  Funzionalità epatica (alanina aminotransferasi [ALAT], aspartato aminotransferasi [ASAT], albumina, bilirubina) \r\n  Funzionalità renale (creatinina e clearance della creatinina) \r\n  Test ematologici (emoglobina [Hb], conta dei globuli bianchi, conta delle piastrine) \r\n \r\n Questi test devono essere eseguiti almeno una volta nelle 2-4 settimane che precedono la somministrazione, e poco prima della somministrazione. Si raccomanda inoltre di eseguire questi test ogni 4 settimane per almeno 3 mesi dall'ultima infusione di Lutathera, quindi ogni 6 mesi per poter rilevare eventuali reazioni avverse ritardate (vedere paragrafo 4.8). Potrebbe essere necessario modificare il dosaggio in base ai risultati dei test. \r\n \r\n Modifica della dose \r\n \r\n In alcune circostanze, potrebbe essere necessario sospendere temporaneamente il trattamento con Lutathera, adattare la dose dopo la prima somministrazione o persino interrompere definitivamente il trattamento (vedere Tabella 3 - Tabella 5 e Figura 1). \r\n T abella 3. Criteri di interruzione permanente del trattamento con Lutathera \r\n \r\n  \r\n   \r\n    \r\n    Interrompere le somministrazioni di Lutathera in pazienti che hanno subito, o che sono a rischio di una delle seguenti condizioni durante il trattamento: \r\n    \r\n   \r\n   \r\n    \r\n    Grave insufficienza cardiaca (definita di grado III o IV secondo la classificazione della New York Heart Association (NYHA)) \r\n    \r\n   \r\n   \r\n    \r\n    Gravidanza \r\n    \r\n   \r\n   \r\n    \r\n    Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti di questo medicinale \r\n    \r\n   \r\n   \r\n    \r\n    Quando specifiche reazioni avverse a questo medicinale persistono o si ripresentano, ad esempio ematotossicità ritardata di grado 3-4 (G3-G4) (vedere Tabella 5). \r\n    \r\n   \r\n  \r\n \r\n T abella 4. Criteri di sospensione temporanea del trattamento con Lutathera \r\n \r\n  \r\n   \r\n    \r\n    Sospendere il trattamento con Lutathera nelle seguenti condizioni: \r\n    \r\n   \r\n   \r\n    \r\n    C riterio \r\n    \r\n    \r\n    Az ione \r\n    \r\n   \r\n   \r\n    \r\n    Manifestazione di una malattia intercorrente (ad esempio, un'infezione delle vie urinarie) che, a parere del medico, potrebbe aumentare i rischi associati alla somministrazione di Lutathera. \r\n    \r\n    \r\n    Sospendere temporaneamente il trattamento fino a risoluzione o stabilizzazione della malattia. Dopo la risoluzione o la stabilizzazione della malattia il trattamento potrà essere ripristinato. \r\n    \r\n   \r\n   \r\n    \r\n    Chirurgia maggiore. \r\n    \r\n    \r\n    Prima di somministrare Lutathera, attendere 12 settimane dalla data dell'intervento chirurgico. \r\n    \r\n   \r\n   \r\n    \r\n    Reazioni avverse maggiori o specifiche ascrivibili a Lutathera. \r\n    \r\n    \r\n    Vedere Tabella 5. \r\n    \r\n   \r\n  \r\n \r\n T abella 5. Istruzioni per modificare la dose \r\n \r\n  \r\n   \r\n    \r\n    R egolare il dosaggio di Lutathera per le seguenti reazioni avverse gravi come indicato in   \"Azione\" \r\n    \r\n   \r\n   \r\n    \r\n    R eazioni avverse gravi \r\n    C riteri di tossicità modificante la dose (DMT) \r\n    \r\n    \r\n    Az ione \r\n    \r\n   \r\n   \r\n    \r\n    Trombocitopenia di grado 2 o superiore (CTCAE)**. \r\n    \r\n    \r\n    1. Sospendere temporaneamente il trattamento. \r\n    2. Monitorare i parametri biologici ogni 2 settimane e, ove necessario, trattare adeguatamente; in caso di insufficienza renale si raccomanda una buona idratazione se non altrimenti controindicato. \r\n    a.  Se la tossicità osservata persiste  oltre 16 settimane dopo l'ultima infusione, il trattamento con Lutathera deve essere interrotto definitivamente. \r\n    b.  Se la tossicità osservata si risolve  entro 16 settimane dall'ultima infusione, è possibile proseguire il trattamento con Lutathera infondendo mezza dose (3.700 MBq)*. \r\n    3. Se la mezza dose è ben tollerata (vale a dire, non vi è ricorrenza di DMT), la(e) rimanente(i) successiva (e) somministrazione(i) deve(devono) continuare a piena dose (vale a dire 7.400 MBq). \r\n    Tuttavia, in caso di ricorrenza di DMT dopo il trattamento con dose dimezzata, il trattamento con Lutathera dovrà essere interrotto definitivamente. \r\n    \r\n   \r\n   \r\n    \r\n    Qualsiasi tossicità ematologica di grado 3 o superiore (CTCAE) **, a eccezione di linfopenia. \r\n    \r\n   \r\n   \r\n    \r\n    La tossicità renale è definita da una clearance della creatinina stimata <40 mL/min, o da un suo aumento del 40% rispetto al livello di creatinina sierica al basale, con una diminuzione di oltre il 40% rispetto alla clearance della creatinina al basale. \r\n    \r\n   \r\n   \r\n    \r\n    Tossicità epatica definita come: \r\n    - Bilirubinemia >3 volte il limite superiore della norma, \r\n    - o ipoalbuminemia <30 g/L con ridotta protrombina ratio <70%. \r\n    \r\n   \r\n   \r\n    \r\n    Qualsiasi altra tossicità di grado 3 o di grado 4 CTCAE** potenzialmente correlata a Lutathera \r\n    \r\n   \r\n  \r\n \r\n \r\n * L'infusione concomitante di amminoacidi viene sempre somministrata a pieno dosaggio (vedere paragrafo 4.4). \r\n \r\n ** CTCAE: Common Terminology Criteria for Adverse Events, National Cancer Institute \r\n Figura 1. Schema delle istruzioni per modificare la dose \r\n \r\n Popolazioni speciali  \r\n Anziani \r\n L'esperienza clinica non ha individuato differenze di risposta tra pazienti anziani e pazienti più giovani. Tuttavia, dal momento che è stato descritto un aumento del rischio di ematotossicità nei pazienti anziani (≥70 anni), è consigliabile un serrato follow-up che consenta di adattare rapidamente la dose (DMT) in questa popolazione. \r\n Insufficienza renale \r\n Poiché in tali pazienti è possibile un aumento dell'esposizione alle radiazioni, è richiesta un'attenta valutazione dell'attività da somministrare. Poiché il profilo farmacocinetico di lutezio ( 177 Lu) oxodotreotide in pazienti con insufficienza renale grave (clearance della creatinina <30 mL/min) non è stato studiato, in tali pazienti il trattamento con Lutathera è controindicato (vedere paragrafo 4.3). Poiché questo medicinale è noto per essere sostanzialmente escreto dai reni, durante il trattamento i pazienti con danno renale da lieve a moderato devono essere sottoposti a un più frequente monitoraggio. \r\n Per maggiori dettagli circa il trattamento di pazienti con insufficienza renale, vedere la Tabella 5 ai paragrafi 4.2 e 4.4. \r\n Insufficienza epatica \r\n Poiché nei pazienti con insufficienza epatica è possibile un aumento dell'esposizione alle radiazioni, è richiesta un'attenta valutazione dell'attività da somministrare. Il profilo farmacocinetico di lutezio ( 177 Lu) oxodotreotide nei pazienti con insufficienza epatica grave non è stato studiato, pertanto il trattamento con Lutathera non è raccomandato in questi pazienti. \r\n Per ulteriori dettagli sul trattamento di pazienti con insufficienza epatica da lieve a moderata, vedere la Tabella 5 e il paragrafo 4.4. \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di Lutathera nella popolazione pediatrica per l'indicazione di trattamento di NET-GEP (eccetto per neuroblastoma, neuroganglioblastoma e feocromocitoma). \r\n Modo di somministrazione \r\n Lutathera è per uso endovenoso. È un prodotto radiofarmaceutico pronto all'uso, solo per uso singolo. \r\nLutathera deve essere somministrato per infusione endovenosa lenta di circa 30 minuti in concomitanza con una soluzione di amminoacidi somministrata per infusione endovenosa collateralmente. Questo medicinale non deve essere iniettato come bolo. \r\n \r\n La premedicazione con antiemetici deve essere avviata 30 minuti prima dell'inizio dell'infusione della soluzione di amminoacidi. \r\n Il metodo di infusione raccomandato per la somministrazione di Lutathera è il metodo per gravità. Durante la somministrazione devono essere intraprese le misure di precauzione raccomandate (vedere paragrafo 6.6). \r\n Lutathera deve essere infuso direttamente dal suo contenitore originale. Il flaconcino non deve essere aperto e la soluzione non deve essere trasferita in un diverso contenitore. Durante la somministrazione devono essere utilizzati solo materiali monouso. \r\n Il medicinale deve essere infuso attraverso un catetere endovenoso inserito nella vena esclusivamente per l'infusione. \r\n Requisiti \r\n C onservazione del flaconcino \r\n \r\n  Conservare in un contenitore in polimetilmetacrilato (PMMA), un contenitore trasparente per la radioprotezione che consenta l'ispezione visiva diretta del flaconcino, \r\n  Oppure nel contenitore di piombo con il quale viene fornito Lutathera. \r\n \r\n Preparazione della sala e della strumentazione: \r\n \r\n  Sala di somministrazione:\r\n  \r\n   Per evitare possibili contaminazioni accidentali, il pavimento e gli arredi della sala devono essere ricoperti di carta assorbente \r\n  \r\n  \r\n  Medicinali da somministrare:\r\n  \r\n   1 flaconcino di Lutathera \r\n   1 sacca di soluzione iniettabile di sodio cloruro 9 mg/mL (0,9%) (500 mL) \r\n   Sacca(sacche) di soluzione di amminoacidi \r\n   Antiemetici \r\n  \r\n  \r\n  Materiali e strumentazione di cura:\r\n  \r\n   Due (2) aste portaflebo \r\n   Un (1) ago lungo (90 – 100 mm) \r\n   Un (1) ago corto \r\n   Due (2) set per infusione endovenosa per gravità dotati di morsetto di regolazione o di arresto del flusso (uno per Lutathera, uno per la somministrazione della soluzione di amminoacidi) \r\n   Due (2) cateteri endovenosi periferici in plastica \r\n   Una (1) linea di tubo sterile con morsetto di regolazione o arresto del flusso \r\n   Un paio di forbici (per la manipolazione del flaconcino di Lutathera) \r\n   Un sistema di misurazione della radioattività calibrato e un contatore Geiger per monitorare la radioattività di Lutathera \r\n  \r\n  \r\n \r\n Procedura di connessione delle linee al flaconcino di Lutathera (vedere Figura 2): \r\n \r\n  La linea di tubo deve essere pre-riempita con soluzione iniettabile di cloruro di sodio 9 mg/mL (0,9%), quindi collegata a un catetere venoso precedentemente inserito nel braccio del paziente. \r\n  Il set di infusione deve essere collegato alla sacca di soluzione iniettabile di cloruro di sodio 9 mg/mL (0,9%) e pre-riempita aprendo il morsetto. \r\n  L'ago corto deve essere inserito nel flaconcino di Lutathera, facendo in modo che non entri in contatto con la soluzione radiofarmaceutica. Tale accorgimento consente di equilibrare la pressione riducendo il rischio di fuoriuscite. \r\n  L'ago corto deve essere quindi collegato al set di infusione pre-riempito. \r\n  L'ago lungo deve essere collegato alla linea di tubo pre-riempita e poi inserito nel flaconcino di Lutathera, facendo in modo che entri in contatto con il fondo del flaconcino. Tale accorgimento consente di prelevare interamente la soluzione radiofarmaco. \r\n  Il flusso della soluzione del radiofarmaco deve essere regolato utilizzando i morsetti. \r\n \r\n \r\n Figura 2. Metodo di infusione per gravità - schema di connessione del tubo \r\n \r\n Procedura di somministrazione (metodo per gravità) \r\n Durante l'infusione, il flusso della soluzione iniettabile di sodio cloruro 9 mg/mL (0,9%) aumenta la pressione nel flaconcino di Lutathera, facilitando così il flusso di Lutathera nel catetere inserito nella vena periferica del paziente. \r\n Durante l'infusione si raccomanda di monitorare attentamente i segni vitali del paziente. \r\n \r\n  Nelle vene periferiche del paziente devono essere inseriti i due cateteri endovenosi in plastica, un catetere per braccio. \r\n  I cateteri devono essere collegati ai set di infusione (uno per Lutathera, uno per la soluzione di amminoacidi). \r\n  La premedicazione antiemetica deve essere somministrata 30 minuti prima dell'inizio dell'infusione della soluzione di amminoacidi. \r\n  La somministrazione della soluzione di amminoacidi deve essere avviata 30 minuti prima dell'infusione di Lutathera, a una velocità di infusione tra 250 e 550 mL/h (secondo il tipo di soluzione). La soluzione di amminoacidi deve essere somministrata nell'arco di 4 ore. Velocità di infusione inferiori a 320 mL/h non sono raccomandate per le soluzioni commerciali. In caso di grave nausea o vomito durante l'infusione della soluzione di amminoacidi, è possibile somministrare un antiemetico di diversa classe farmacologica. \r\n  La radioattività nel flaconcino di Lutathera deve essere misurata immediatamente prima dell'infusione utilizzando un sistema di misurazione della radioattività calibrato. \r\n  L'infusione di Lutathera deve essere avviata 30 minuti dopo l'inizio dell'infusione della soluzione di amminoacidi, a una velocità di infusione di circa 400 mL/h (questa velocità di infusione è quella di riferimento e può essere adattata in base allo stato delle vene del paziente). Lutathera deve essere somministrato per un periodo di tempo compreso tra 20 e 30 minuti. \r\n Durante l'intero processo di infusione la pressione all'interno del flaconcino deve essere mantenuta costante. \r\n La somministrazione di Lutathera deve essere avviata aprendo prima la linea di tubo collegata alla vena periferica del paziente e poi aprendo il set di infusione collegato alla sacca di soluzione iniettabile di cloruro di sodio 9 mg/mL (0,9%). L'altezza dell'asta portaflebo deve essere regolata per compensare qualsiasi aumento o riduzione della pressione all'interno della fiala. Se possibile, evitare di modificare la posizione del braccio del paziente (l'estrema flessione o estensione potrebbe comportare compressione della vena). \r\n  Il flusso di Lutathera dal flaconcino al paziente deve essere monitorato durante tutto il corso dell'infusione. Poco dopo l'inizio dell'infusione, per verificare la presenza di Lutathera nel flusso sanguigno, si deve misurare l'emissione di radioattività sul torace del paziente con un contatore Geiger. I successivi controlli dell'emissione di radioattività devono essere eseguiti ogni 5 minuti circa a livello del torace e del flaconcino del paziente. Durante l'infusione, l'emissione di radioattività dal torace del paziente deve aumentare costantemente, viceversa quella del flaconcino di Lutathera deve diminuire. \r\n  Per garantire la completa somministrazione, il flaconcino di Lutathera deve essere mantenuto sotto pressione. Il livello della soluzione nel flaconcino deve rimanere costante durante l'intera infusione. \r\n Il controllo visivo del livello della soluzione deve essere ripetuto durante la somministrazione, tramite controllo visivo diretto (quando si utilizza il contenitore PMMA) o utilizzando un paio di pinze per maneggiare il flaconcino quando viene utilizzato il contenitore di piombo fornito. \r\n  L'infusione deve essere interrotta una volta verificato che la radioattività emessa dalla fiala resta stabile per diversi minuti (o dopo due misurazioni consecutive). Questo è l'unico parametro che consenta di determinare il completamento della procedura. Il volume della soluzione iniettabile di sodio cloruro 9 mg/mL (0,9%) necessaria al completamento dell'infusione può variare. \r\n  L'attività totale somministrata è uguale all'attività nel flaconcino prima dell'infusione meno l'attività residua presente nel flaconcino dopo l'infusione. Le misurazioni devono essere condotte con un sistema di rilevamento calibrato. \r\n \r\n La seguente tabella riassume le procedure richieste durante il trattamento con Lutathera utilizzando il metodo per gravità: \r\n T abella 6. Procedura di somministrazione della soluzione antiemetica di amminoacidi e di Lutathera \r\n \r\n \r\n  \r\n   \r\n    \r\n    A gente somministrato \r\n    \r\n    \r\n    Ora di inizio (min.) \r\n    \r\n    \r\n    V elocità di infusione (mL/h) \r\n    \r\n    \r\n    D urata \r\n    \r\n   \r\n   \r\n    \r\n    Antiemetico \r\n    \r\n    \r\n    0 \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    bolo \r\n    \r\n   \r\n   \r\n    \r\n    Soluzione di amminoacidi, sia quella allestita estemporaneamente (1 L) che quella commerciale (da 1,5 L a 2,2 L) \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    250 – 550 (non inferiore a 320 mL/h per le soluzioni commerciali) \r\n    \r\n    \r\n    4 ore \r\n    \r\n   \r\n   \r\n    \r\n    Lutathera con soluzione iniettabile di sodio cloruro 9 mg/mL (0,9%) \r\n    \r\n    \r\n    60 \r\n    \r\n    \r\n    400 \r\n    \r\n    \r\n    da 20 a 30 minuti \r\n    \r\n   \r\n  \r\n \r\n \r\n Per le istruzioni sul medicinale prima della somministrazione, vedere il paragrafo 12. \r\n Per la preparazione del paziente, vedere il paragrafo 4.4. \r\n Per le raccomandazioni in caso di stravaso, vedere il paragrafo 4.4.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Gravidanza accertata o sospetta, ovvero qualora non possa essere esclusa una gravidanza (vedere il paragrafo 4.6). \r\n  Insufficienza renale con clearance della creatinina <30 mL/min. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pazienti con fattori di rischio  I pazienti con una delle seguenti condizioni sono più inclini a sviluppare reazioni avverse. Pertanto, durante il trattamento si raccomanda di monitorare con maggiore frequenza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somatostatina ed i suoi analoghi si legano competitivamente ai recettori della somatostatina. Pertanto, nei 30 giorni precedenti alla somministrazione di questo medicinale, deve essere evitata la somministrazione di analoghi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lutathera\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lutathera durante la gravidanza e l'allattamento \r\n Posso prendere Lutathera durante la gravidanza e l'allattamento? Donne in età fertile  Quando è prevista la somministrazione di radiofarmaci ad una donna potenzialmente fertile, è importante determinarne l'eventuale stato di gravidanza. Ove non sia provato il contrario, qualsiasi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lutathera non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. Tuttavia, prima di porsi alla guida o di utilizzare macchinari, si devono considerare le condizioni generali del paziente ed eventuali reazioni avverse al trattamento. \r\n\nEffetti indesiderati \r\n Riepilogo del profilo di sicurezza  Il profilo di sicurezza complessivo di Lutathera si basa sui dati raccolti nei pazienti sottoposti a studi clinici (studio NETTER-1 di fase III e studio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Poiché questo medicinale viene fornito come prodotto a \"singola dose\" e \"pronto all'uso\" contenente una quantità di radioattività predefinita, il sovradosaggio con Lutathera è improbabile. In caso di sovradosaggio è prevedibile un aumento della frequenza delle reazioni avverse correlate a radiotossicità. \r\n In caso di somministrazione di un sovradosaggio di radiazioni con Lutathera, ove possibile, la dose assorbita dal paziente deve essere ridotta stimolando l'escrezione corporea del radionuclide tramite diuresi forzata e frequente svuotamento della vescica nel corso delle prime 48 ore dopo l'infusione. In tali circostanze, è utile calcolare l'effettiva dose applicata. \r\n Ogni settimana, nelle successive 10 settimane, devono essere effettuati i seguenti controlli: \r\n \r\n  Monitoraggio ematologico: globuli bianchi, piastrine ed emoglobina \r\n  Monitoraggio ematochimico: creatinina e glicemia sieriche. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri radiofarmaci terapeutici, codice ATC: V10XX04  Meccanismo d'azione  Lutezio (177Lu) oxodotreotide ha un'alta affinità per i recettori di sottotipo 2 (sst2) della somatostatina. Si lega alle cellule maligne \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il medicinale viene somministrato per via endovenosa ed è immediatamente e completamente biodisponibile.  Captazione da parte degli organi  Dopo 4 ore dalla somministrazione, il profilo di distribuzione di lutezio  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi tossicologici sui ratti hanno dimostrato che una singola iniezione endovenosa fino a 4.550 MBq/kg è stata ben tollerata senza occorrenza di decessi. Testando il composto freddo (lutezio (175Lu)  ...  \r\n\nElenco degli eccipienti \r\n Acido acetico  Sodio acetato  Acido gentisico  Acido ascorbico  Acido pentetico  Sodio cloruro  Sodio idrossido  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lutathera  a base di  Lutezio-177lu-oxodotreotide  sono:"
}