{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109819",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Palonosetron Teva 250 mcg soluzione iniettabile 1 flaconcino da 5 ml\nCos'è Palonosetron Teva? \r\n Palonosetron Teva  è un farmaco a base del principio attivo  Palonosetron Cloridrato , appartenente alla categoria degli  Antiemetici  e nello specifico  Antagonisti della serotonina (5HT3) . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Palonosetron Teva  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Palonosetron Cloridrato Gruppo terapeutico:  Antiemetici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Pa lonosetron Teva è indicato negli adulti per: \r\n \r\n  l a  prevenzione della nausea e del vomito acuti associati a chemioterapia oncologica altamente emetogena, \r\n  la  prevenzione della nausea e del vomito associati a chemioterapia oncologica moderatamente emetogena. \r\n \r\n Pa lonosetron Teva è indicato nei pazienti pediatrici di età pari o superiore a 1 mese per: \r\n \r\n  la prevenzione della nausea e del vomito acuti associati a chemioterapia oncologica altamente emetogena e per la prevenzione della nausea e del vomito associati a chemioterapia oncologica moderatamente emetogena. \r\n\nPosologia \r\n Pa lonosetron Teva deve essere utilizzato esclusivamente prima della somministrazione della chemioterapia. Questo medicinale deve essere somministrato da un operatore sanitario, sotto opportuna supervisione medica. \r\n Poso logia \r\n A dul ti \r\n 250  microgrammi di palonosetron somministrati in un unico bolo endovenoso, circa 30 minuti prima dell'inizio della chemioterapia. Palonosetron Teva deve essere iniettato nell'arco di 30 secondi. \r\n L'e fficacia di Palonosetron Teva nella prevenzione della nausea e del vomito indotti da chemioterapia altamente emetogena può essere aumentata con l'aggiunta di un corticosteroide somministrato prima della chemioterapia. \r\n P opola zione anziana \r\n Non  è necessario alcun aggiustamento della dose per i pazienti anziani. \r\n P opola zione pediatrica \r\n \r\n B a mbini e adolescenti (da 1 mese a 17 anni di età): \r\n 20  microgrammi/kg (la dose massima totale non deve superare 1.500 microgrammi) di palonosetron, somministrati come singola infusione endovenosa di 15 minuti a partire da circa 30 minuti prima dell'inizio della chemioterapia. \r\n La  sicurezza e l'efficacia di Palonosetron Teva nei bambini di età inferiore a 1 mese non sono state stabilite. Non ci sono dati disponibili. I dati sull'uso di Palonosetron Teva nella prevenzione della nausea e del vomito in bambini di età inferiore a 2 anni sono limitati. \r\n C o m p romissione epatica \r\n \r\n Non  è necessario alcun aggiustamento della dose nei pazienti con compromissione epatica. \r\n D anno  renale \r\n Non  è necessario alcun aggiustamento della dose nei pazienti con compromissione renale. \r\n Non  sono disponibili dati per i pazienti con insufficienza renale terminale sottoposti a emodialisi. \r\n Modo  di somministrazione \r\n Uso  endovenoso. \r\n \r\n\nControindicazioni \r\n Ipe rsensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dal momento che palonosetron può aumentare il tempo di transito nell'intestino crasso, i pazienti con anamnesi di costipazione o segni di ostruzione intestinale subacuta devono essere tenuti sotto osservazione dopo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Palonosetron viene metabolizzato principalmente dal CYP2D6, con minore contributo degli isoenzimi CYP3A4 e CYP1A2. Sulla base di studi in vitro, palonosetron a concentrazioni clinicamente rilevanti non inibisce né induce l'isoenzima  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Palonosetron Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Palonosetron Teva durante la gravidanza e l'allattamento \r\n Posso prendere Palonosetron Teva durante la gravidanza e l'allattamento? Gravidanza  Per Palonosetron non sono disponibili dati clinici relativi all'esposizione in gravidanza. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti su gravidanza, sviluppo embrionale/fetale, parto o sviluppo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non  sono stati effettuati studi relativi agli effetti sulla capacità di guidare veicoli e di usare macchinari. Dato che palonosetron può indurre capogiro, sonnolenza o affaticamento, i pazienti devono essere avvertiti di prestare cautela durante la guida o l'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n In studi clinici su adulti ad una dose di 250 microgrammi (totale 633 pazienti), le reazioni avverse più comunemente osservate, almeno possibilmente collegate a palonosetron, sono state cefalea (9%) e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non  sono stati riportati casi di sovradosaggio. \r\n N egli studi clinici sono state utilizzate dosi fino a 6 mg. Il gruppo trattato con la dose più elevata ha mostrato un'incidenza di reazioni avverse simile a quella osservata nei gruppi trattati con altri dosaggi, e non sono stati osservati effetti di correlazione dose-risposta. Nell'improbabile eventualità di sovradosaggio con palonosetron, questo deve essere trattato con terapia di supporto. Non sono stati effettuati studi sulla dialisi; tuttavia, a causa del grande volume di distribuzione, è improbabile che la dialisi rappresenti un trattamento efficace per il sovradosaggio con palonosetron. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiemetici e antinausea, antagonisti della serotonina (5-HT3). Codice ATC: A04AA05  Palonosetron è un antagonista recettoriale selettivo ad elevata affinità per il recettore 5-HT3.  In due studi randomizzati, in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo la somministrazione endovenosa, un calo iniziale delle concentrazioni plasmatiche è seguito dalla lenta eliminazione dall'organismo, con un'emivita terminale di eliminazione media di circa 40 ore. La concentrazione plasmatica  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi non clinici sono stati osservati effetti soltanto a esposizioni considerate sufficientemente superiori alla massima esposizione nell'uomo, il che indica una scarsa rilevanza clinica.  Gli studi non clinici indicano  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo (E421)   Disodio edetato   Sodio citrato (E331)  Acido citrico monoidrato (E330)  Sodio idrossido (per la regolazione del pH)  Acido cloridrico (per la regolazione del pH) (E507)   Acqua \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Palonosetron Teva  a base di  Palonosetron Cloridrato  sono:  Aloxi ,  Palonosetron Accord ,  Palonosetron Dr. Reddy's ,  Palonosetron Hikma"
}