{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107736",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Hizentra 200 mg/ml sottoc. 1 flac.no 50 ml Hizentra 200 mg/ml sottoc. 1 flaconcino 10 ml Hizentra 200 mg/ml sottoc. 1 flaconcino 20 ml Hizentra 200 mg/ml sottoc. 1 flaconcino 5 ml\nCos'è Hizentra? \r\n Hizentra  è un farmaco a base del principio attivo  Immunoglobulina Umana Normale , appartenente alla categoria degli  Immunoglobuline umane normali  e nello specifico  Immunoglobuline, umane normali . E' commercializzato in Italia dall'azienda  CSL Behring S.p.A. . Hizentra  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  CSL Behring GmbH Concessionario:  CSL Behring S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Immunoglobulina Umana Normale Gruppo terapeutico:  Immunoglobuline umane normali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Terapia sostitutiva in adulti, bambini e adolescenti (da 0 a 18 anni) in caso di : \r\n \r\n  Sindromi da immunodeficienza primaria con alterata produzione di anticorpi (vedere paragrafo 4.4). \r\n  Ipogammaglobulinemia e infezioni batteriche ricorrenti, in pazienti con leucemia linfocitica cronica (CLL), per i quali la profilassi con antibiotici è  inefficace  o controindicata. \r\n  Ipogammaglobulinemia e infezioni ricorrenti in pazienti con mieloma multiplo (MM). \r\n  Ipogammaglobulinemia in pazienti pre- e post- trapianto allogenico di cellule staminali ematopoietiche (HSCT). \r\n \r\n Terapia immunomodulante in adulti, bambini e adolescenti (0-18 anni): \r\n \r\n  Hizentra è indicato per il trattamento di pazienti affetti da polineuropatia demielinizzante infiammatoria cronica (CIDP), come terapia di mantenimento dopo stabilizzazione con immunoglobuline per via endovenosa (IVIg). \r\n\nPosologia \r\n Il dosaggio e il regime posologico dipendono dall'indicazione. \r\n La terapia deve essere iniziata e monitorata sotto la supervisione di un operatore sanitario esperto nel trattamento dell'immunodeficienza/CIDP con SCIg. \r\n Posologia \r\n Adulti e bambini (0 - 18 anni) \r\n Terapia sostitutiva \r\n Il medicinale deve essere somministrato per via sottocutanea. \r\n Durante la terapia sostitutiva può rendersi necessario personalizzare la dose per ciascun paziente, in base alla risposta clinica e ai livelli sierici minimi di IgG. I regimi posologici riportati di seguito sono possono considerarsi una linea guida. \r\n Il regime posologico deve determinare il raggiungimento di un livello minimo di IgG (misurato prima dell'infusione successiva), di almeno 5-6 g/l, al fine di essere all'interno dell'intervallo di riferimento di IgG per età. Può essere richiesta una dose di carico di almeno 0,2 - 0,5 g/kg (da 1,0 a 2,5 ml/kg) di peso corporeo (p.c.), che può essere necessario suddividere in vari giorni. Dopo il raggiungimento di livelli stabili di IgG, somministrare le dosi di mantenimento a intervalli ripetuti, per raggiungere una dose mensile cumulativa dell'ordine di 0,4 - 0,8 g/kg (da 2,0 a 4,0 ml/kg) di peso corporeo. Può essere necessario iniettare ogni singola dose in siti anatomici differenti. \r\n Si devono determinare e valutare i livelli minimi, unitamente alla risposta clinica del paziente. A seconda della risposta clinica (es., il tasso di infezione), può essere preso in considerazione un adattamento della dose e/o dell'intervallo tra una somministrazione e l'altra, allo scopo di raggiungere livelli minimi più alti. \r\n Terapia immunomodulante in soggetti con CIDP \r\n La terapia con Hizentra va iniziata una settimana dopo l'ultima infusione di IVIg. La dose sottocutanea raccomandata è compresa fra 0,2 e 0,4 g/kg di peso corporeo a settimana somministrata in 1 o 2 sessioni per 1 o 2 giorni consecutivi. La dose sottocutanea iniziale può essere una conversione 1: 1 dalla precedente dose di IVIg (calcolata come dose settimanale). \r\n Ad esempio, una dose di 1 g/kg di IVIg somministrata ogni 3 settimane si convertirà in una dose settimanale di Hizentra di 0,33 g/kg. \r\n La dose settimanale può essere frazionata in dosi più piccole e somministrata il numero di volte desiderato per settimana. Per il dosaggio ogni due settimane, raddoppiare la dose settimanale di Hizentra. \r\n Per ottenere la risposta clinica desiderata può essere necessario adattare la dose. La risposta clinica individuale del paziente dovrebbe essere il criterio principale per l'adattamento della dose. \r\n In caso di peggioramento clinico, la dose può essere aumentata fino alla dose massima settimanale raccomandata di 0,4 g/kg. \r\n La terapia di mantenimento con Hizentra, in pazienti con CIDP, non è stata studiata per periodi superiori a 18 mesi. La durata di qualsiasi trattamento oltre i 18 mesi va personalizzato, sulla base della risposta del paziente e al dimostrato bisogno di un trattamento continuato. \r\n L'efficacia di Hizentra, rispetto al placebo, è stata dimostrata dopo il passaggio da immunoglobuline per via endovenosa (IVIG). Non sono disponibili dati comparativi diretti per Hizentra rispetto alle IVIG. Vedere anche paragrafo 5.1. \r\n Popolazione pediatrica \r\n La posologia nei bambini e negli adolescenti (0-18 anni) non è diversa da quella degli adulti, poichè la posologia per ciascuna indicazione è stabilita sulla base del peso corporeo e adattata sulla base dell'esito clinico. \r\n Hizentra è stato valutato in 54 soggetti pediatrici con PID di età da 2 a ≤12 anni e in 45 adolescenti da 12 a <18 anni di età. Per raggiungere i livelli sierici di IgG desiderati non sono state necessarie dosi specifiche per la popolazione pediatrica. \r\n Hizentra non è stato valutato in studi clinici su pazienti pediatrici con CIDP di età inferiore ai 18 anni. \r\n Popolazione anziana \r\n Poiché la dose è stabilita in base al peso corporeo e adattata sulla base dell'esito clinico delle condizioni sopra riportate, la dose nella popolazione anziana non è considerata diversa da quella dei soggetti tra i 18 e i 65 anni di età. \r\n In studi clinici, Hizentra è stato valutato in 9 soggetti con PID di età > 65 anni e non sono stati necessari aggiustamenti specifici della dose per raggiungere i livelli sierici di IgG desiderati. \r\n In studi clinici, Hizentra è stato valutato in 61 soggetti con CIDP di età > 65 anni e non sono stati necessari aggiustamenti specifici della dose per ottenere l'esito clinico desiderato. \r\n Modo di somministrazione \r\n Solo per uso sottocutaneo. \r\n Trattamento domiciliare \r\n L'infusione sottocutanea per il trattamento domiciliare deve essere iniziata e monitorata da un operatore sanitario esperto nella guida dei pazienti in terapia domiciliare. Possono essere usati dispositivi di infusione appropriati per la somministrazione sottocutanea delle immunoglobuline. Il paziente, o la persona che se ne prende cura, deve essere istruito in merito all'uso dei dispositivi di infusione, alla conservazione di un diario del trattamento, al riconoscimento di reazioni avverse gravi e alle misure da adottare qualora si manifestino. \r\n Hizentra può essere iniettato in siti quali addome, coscia, parte superiore del braccio e/o parte laterale dell'anca. \r\n Velocità di infusione \r\n La velocità di infusione iniziale raccomandata dipende dalle necessità individuali del paziente e non deve superare i 20 ml/h/sito. \r\n Se ben tollerata (vedere anche paragrafo 4.4), la velocità di infusione può essere quindi gradualmente aumentata a 35 ml/h/sito per le due successive infusioni. Successivamente, la velocità di infusione può essere ulteriormente aumentata secondo la tollerabilità del paziente. \r\n Più di un dispositivo di infusione può essere usato contemporaneamente. La quantità di medicinale infusa in un particolare sito può variare. Negli infanti e nei bambini, il sito di infusione può essere cambiato ogni 5-15 ml. Negli adulti possono essere somministrati dosaggi fino a 50 ml/sito. Non ci sono limiti rispetto al numero di siti di infusione. I siti di infusione devono trovarsi ad almeno 5 cm di distanza l'uno dall'altro.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. (vedere paragrafo 4.4) \r\n Pazienti con iperprolinemia tipo I o II. \r\n Hizentra non deve essere somministrato per via endovascolare. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Hizentra è esclusivamente per uso sottocutaneo. In caso di somministrazione accidentale di Hizentra in un vaso sanguigno, i pazienti possono entrare in stato di shock.  La velocità di infusione raccomandata,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vaccini con virus vivi attenuati  La somministrazione di immunoglobuline può ridurre l'efficacia dei vaccini contenenti virus vivi attenuati, quali morbillo, rosolia, parotite e varicella, per un periodo di almeno sei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Hizentra\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Hizentra durante la gravidanza e l'allattamento \r\n Posso prendere Hizentra durante la gravidanza e l'allattamento? Gravidanza  I dati ottenuti negli studi clinici prospettici, relativi all'uso dell'Immunoglobulina Umana Normale in donne in gravidanza, sono limitati; pertanto, si deve usare cautela in caso di somministrazione di Hizentra \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La capacità di guidare veicoli e di usare macchinari può essere compromessa da alcune reazioni avverse associate a Hizentra. I pazienti che manifestino reazioni avverse durante il trattamento devono attendere che queste si risolvano prima di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Possono verificarsi, occasionalmente, reazioni avverse quali brividi, cefalea, febbre, vomito, reazioni allergiche, nausea, artralgia, ipotensione arteriosa e moderata lombalgia.  Raramente, l'Immunoglobulina Umana Normale può indurre  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Le conseguenze del sovradosaggio non sono note. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sieri immuni e immunoglobuline: immunoglobuline, umane normali, per somministrazione extravascolare, codice ATC: J06BA01.  L'Immunoglobulina Umana Normale contiene soprattutto immunoglobulina G (IgG), con un ampio spettro di anticorpi diretti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  In seguito alla somministrazione sottocutanea di Hizentra, il picco dei livelli sierici si raggiunge dopo circa 2 giorni.  Eliminazione  Le IgG e i complessi-IgG vengono degradati nelle  ...  \r\n\nDati preclinici di sicurezza \r\n Le immunoglobuline sono un costituente normale dell'organismo umano. La L-prolina è un aminoacido fisiologico non essenziale.  La sicurezza di Hizentra è stata valutata in diversi studi preclinici, con particolare attenzione  ...  \r\n\nElenco degli eccipienti \r\n L-prolina  Polisorbato 80  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Hizentra  a base di  Immunoglobulina Umana Normale  sono:  Cuvitru"
}