{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104252",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Acetilcisteina Angelini 200 mg polvere per soluzione orale 30 bustine Acetilcisteina Angelini 600 mg 20 compresse effervescenti\nCos'è Acetilcisteina Angelini? \r\n Acetilcisteina Angelini  è un farmaco a base del principio attivo  Acetilcisteina , appartenente alla categoria degli  Mucolitici, antidoti  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Acetilcisteina Angelini  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Acetilcisteina Gruppo terapeutico:  Mucolitici, antidoti Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n \r\n Trattamento delle affezioni respiratorie  caratterizzate da ipersecrezione densa e vischiosa: bronchite acuta, bronchite cronica e sue riacutizzazioni, enfisema polmonare, mucoviscidosi e bronchiectasie. \r\n Trattamento antidotico \r\n Intossicazione accidentale o volontaria da paracetamolo. \r\n Uropatia da iso- e ciclofosfamide.\nPosologia \r\n \r\n Posologia \r\n Trattamento delle affezioni respiratorie \r\n ADULTI \r\n \r\n  1 bustina di Acetilcisteina ANGENERICO 200 mg polvere per soluzione orale o 2 bustine di ACETILCISTEINA ANGENERICO 100 mg polvere per soluzione orale, 2-3 volte al giorno. \r\n  1 compressa effervescente di ACETILCISTEINA ANGENERICO 600 mg compresse effervescenti al giorno (preferibilmente la sera). Eventuali aggiustamenti della posologia possono riguardare la frequenza delle somministrazioni o il frazionamento della dose ma devono comunque essere compresi entro il dosaggio massimo giornaliero di 600 mg. \r\n \r\n Per la prevenzione delle riacutizzazioni si consiglia l'uso delle bustine di  ACETILCISTEINA ANGENERICO 200 mg polvere per soluzione orale. \r\n BAMBINI di età superiore ai 2 anni \r\n \r\n  1 bustina di ACETILCISTEINA ANGENERICO 100 mg polvere per soluzione orale, 2 -4 volte al giorno, secondo l'età. \r\n \r\n La durata della terapia è 5 -10 giorni nelle forme acute e nelle forme croniche andrà proseguita, a giudizio del Medico, per periodi di alcuni mesi. \r\n Intossicazione accidentale o volontaria da paracetamolo \r\n Per via orale, dose iniziale, di 140 mg/kg di peso corporeo da somministrare al più presto, entro 10 ore dall'assunzione dell'agente tossico, seguita ogni 4 ore e per 1-3 giorni da dosi singole di 70 mg/kg di peso. \r\n Uropatia da iso- e ciclofosfamide \r\n In un tipico ciclo di chemioterapia con iso- e ciclofosfamide di 1.200 mg/m2 di superficie corporea al giorno per 5 giorni ogni 28 giorni, l'acetilcisteina può essere somministrata per via orale alla dose di 4 g/die nei giorni di trattamento chemioterapico, distribuita in 4 dosi da 1 g. \r\n Modo di somministrazione \r\n ACETILCISTEINA ANGENERICO 100 mg e 200 mg polvere per soluzione orale \r\n Sciogliere il contenuto della bustina in un bicchiere contenente un po' d'acqua, mescolando al bisogno con un cucchiaino. \r\n La polvere può essere disciolta anche nel succo di frutta o nel tè freddo. \r\n ACETILCISTEINA ANGENERICO 600 mg compresse effervescenti \r\n Sciogliere una compressa in mezzo bicchiere d'acqua, mescolando al bisogno con un cucchiaino. \r\n Si ottiene così una soluzione gradevole che può essere bevuta direttamente dal bicchiere oppure, nel caso di bambini piccoli, essere somministrata a cucchiaini o con il biberon. \r\n La soluzione dovrebbe essere ingerita subito dopo la sua preparazione. \r\n Assumere la soluzione preferibilmente dopo i pasti. \r\n L'effetto mucolitico dell'acetilcisteina è favorito dall'assunzione di liquidi.\nControindicazioni \r\n \r\n Ipersensibilità ai componenti del prodotto e ad altre sostanze strettamente correlate dal punto di vista chimico. Generalmente controindicato in gravidanza e nell'allattamento (vedere paragrafo 4.6). \r\n Il farmaco è controindicato nei bambini di età inferiore ai 2 anni, ad eccezione del trattamento antidotico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti affetti da asma bronchiale devono essere strettamente controllati durante la terapia; se compare broncospasmo, il trattamento deve essere immediatamente sospeso.  Richiede particolare attenzione l'uso del medicinale in pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazione farmaco-farmaco  Sono stati condotti studi di interazione farmaco-farmaco solo su pazienti adulti.  Farmaci antitussivi ed N-acetilcisteina non devono essere assunti contemporaneamente poichè la riduzione del riflesso della tosse potrebbe  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Acetilcisteina Angelini\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Acetilcisteina Angelini durante la gravidanza e l'allattamento \r\n Posso prendere Acetilcisteina Angelini durante la gravidanza e l'allattamento? Anche se gli studi teratologici condotti con l'Acetilcisteina sugli animali non hanno evidenziato alcun effetto teratogeno, tuttavia, come per gli altri farmaci, la sua somministrazione nel corso della gravidanza e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non ci sono presupposti, né evidenze, che il farmaco possa modificare la capacità sull'attenzione e sui tempi di reazione. \r\n\nEffetti indesiderati \r\n Si riporta di seguito una tabella relativa alla frequenza delle reazioni avverse a seguito dell'assunzione di N-Acetilcisteina per via orale:         Classificazione   organo-sistemica    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riscontrati casi di sovradosaggio relativamente alla somministrazione orale di N-Acetilcisteina. \r\n I volontari sani, che per tre mesi hanno assunto una dose quotidiana di N-acetilcisteina pari a 11,6 g, non hanno manifestato reazioni avverse gravi. Le dosi fino a 500 mg NAC/kg di peso corporeo, somministrate per via orale, sono state tollerate senza alcun sintomo di intossicazione. \r\n Sintomi \r\n Il sovradosaggio può causare sintomi gastrointestinali quali nausea, vomito e diarrea. \r\n Trattamento \r\n Non ci sono specifici trattamenti antidotici; la terapia del sovradosaggio si basa su un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Espettoranti, Mucolitici, codice ATC: R05CB01.  La N-acetil-L-cisteina (NAC), principio attivo della Acetilcisteina ANGENERICO, esercita un'intensa azione mucolitico-fluidificante sulle secrezioni mucose e mucopurulente, depolimerizzando i complessi mucoproteici e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ricerche eseguite nell'uomo con Acetilcisteina marcata hanno dimostrato un buon assorbimento del farmaco dopo somministrazione orale.  In termini di radioattività, i picchi plasmatici sono conseguiti alla 2ª-3ª ora. Le rilevazioni  ...  \r\n\nDati preclinici di sicurezza \r\n L'Acetilcisteina è caratterizzata da una tossicità particolarmente ridotta. La DL50 è superiore a 10 g/kg per via orale sia nel topo che nel ratto, mentre per via endovenosa è di  ...  \r\n\nElenco degli eccipienti \r\n ACETILCISTEINA ANGENERICO 100 mg polvere per soluzione orale  Ogni bustina contiene: saccarosio - acido ascorbico - saccarina - aroma di arancia.  ACETILCISTEINA ANGENERICO 200 mg polvere per soluzione orale  Ogni \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Acetilcisteina Angelini  a base di  Acetilcisteina  sono:  Acetilcisteina Almus ,  Acetilcisteina Angelini - Soluzione (uso Interno) ,  Acetilcisteina Coop ,  Acetilcisteina EG - Soluzione (uso Interno) ,  Acetilcisteina Hexal ,  Acetilcisteina Hexal AG ,  Acetilcisteina Pensa ,  Acetilcisteina Teva ,  Broncohexal ,  Dissolvin ,  Fluimucil Mucolitico ,  Fluimucil - Soluzione (uso Interno) ,  Listemul ,  Mucofial ,  Mucofrin ,  Solmucol ,  Solmucol Mucolitico"
}