{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108927",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Metformina Teva 30 compresse rivestite 850 mg Metformina Teva 50 compresse rivestite 500 mg Metformina Teva 500 mg 30 compresse rivestite Metformina Teva 850 mg 40 compresse rivestite\nCos'è Metformina Teva? \r\n Metformina Teva  è un farmaco a base del principio attivo  Metformina Cloridrato , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Biguanidi . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Metformina Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Metformina Cloridrato Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento del diabete mellito di tipo 2 negli adulti, in particolare in pazienti sovrappeso, quando il regime alimentare controllato e l'esercizio fisico da soli non riescono a produrre un controllo glicemico adeguato. \r\n Negli adulti, Metformina può essere usata come monoterapia o in combinazione con altri agenti antidiabetici orali, o con insulina. \r\n Nei bambini a partire da 10 anni di età e negli adolescenti, Metformina può essere usata come monoterapia o in combinazione con insulina. \r\n È stata dimostrata una riduzione delle complicanze correlate al diabete in pazienti sovrappeso affetti da diabete di tipo 2 trattati con Metformina come terapia di prima linea in seguito a fallimento di regime dietetico (vedere il paragrafo 5.1).\nPosologia \r\n Posologia  \r\n Adulti  con normale funzione renale (GFR ≥ 90 ml/min) \r\n Monoterapia e combinazione con altri agenti antidiabetici per uso orale \r\n \r\n  La dose di partenza consueta consiste in una compressa somministrata 2 o 3 volte al giorno durante o dopo i pasti. \r\n  Dopo 10-15 giorni la dose deve essere adattata in base agli esiti delle misurazioni della glicemia. Un incremento lento della dose può determinare un miglioramento della tollerabilità gastrointestinale. La dose massima raccomandata di  Metformina Cloridrato  è di 3 g al giorno. \r\n  Se è previsto il passaggio da un altro trattamento con agente antidiabetico orale: interrompere la terapia con l'altro agente e iniziare il trattamento con Metformina alla dose sopra indicata. \r\n \r\n Terapia combinata con insulina \r\n Metformina e insulina possono essere usate in terapia combinata per ottenere un miglior controllo del glucosio nel sangue. \r\n Metformina è somministrata alla consueta dose iniziale di una compressa 2-3 volte al giorno, mentre la dose di insulina è regolata sulla base delle misurazioni di glucosio ematico. \r\n Danno renale \r\n La GFR deve essere valutata prima di iniziare il trattamento con metformina e, successivamente, almeno una volta all'anno. Nei pazienti con aumentato rischio di ulteriore progressione del danno renale e negli anziani, la funzione renale deve essere valutata con maggior frequenza, ad es. ogni 3-6 mesi.  \r\n \r\n  \r\n   \r\n    \r\n    GFR mL/min \r\n      \r\n    \r\n    \r\n    Massima dose giornaliera totale \r\n    (da suddividersi in 2-3 dosi giornaliere) \r\n    \r\n    \r\n    Considerazioni aggiuntive \r\n    \r\n   \r\n   \r\n    \r\n    60-89 \r\n    \r\n    \r\n    3.000 mg \r\n    \r\n    \r\n    Una riduzione della dose può essere presa in considerazione a fronte del peggioramento della funzione renale.  \r\n    \r\n   \r\n   \r\n    \r\n    45-59 \r\n    \r\n    \r\n    2.000 mg \r\n      \r\n    \r\n    \r\n    I fattori che possono aumentare il rischio di acidosi lattica (vedere paragrafo 4.4) devono essere esaminati prima di prendere in considerazione l'inizio del trattamento con metformina. \r\n    La dose iniziale non deve superare metà della dose massima.  \r\n    \r\n   \r\n   \r\n    \r\n    30-44 \r\n    \r\n    \r\n    1.000 mg \r\n    \r\n   \r\n   \r\n    \r\n    < 30 \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    Metformina è controindicata. \r\n    \r\n   \r\n  \r\n \r\n Anziani \r\n A causa della possibilità di ridotta funzione renale in pazienti anziani, la dose di metformina deve essere regolata in base alla funzione renale. È necessario un regolare controllo della funzione renale (vedere il paragrafo 4.4). \r\n Popolazione Pediatrica \r\n Monoterapia e terapia combinata con insulina \r\n \r\n  Metformina può essere usata nei bambini di età superiore ai 10 anni e negli adolescenti. \r\n  Di norma la dose iniziale è una compressa da 500 mg o 850 mg di metformina cloridrato una volta al giorno, somministrata durante o dopo i pasti. \r\n  Dopo 10-15 giorni la dose deve essere adattata in base agli esiti delle misurazioni della glicemia. Un incremento lento della dose può determinare un miglioramento della tollerabilità gastrointestinale. La dose massima raccomandata di metformina cloridrato è 2 g al giorno, assunti come 2 o 3 dosi separate. \r\n \r\n Modo di somministrazione \r\n Uso orale.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Condizioni cliniche acute, potenzialmente in grado di alterare la funzione renale, come:\r\n  \r\n  disidratazione, \r\n  infezione grave, \r\n  shock. \r\n  \r\n  \r\n  Patologia acuta o cronica che può causare ipossia tissutale, come ad esempio:\r\n  \r\n  insufficienza cardiaca o respiratoria, \r\n  infarto miocardico recente, \r\n  shock. \r\n  \r\n  \r\n  Insufficienza epatica, intossicazione acuta da alcool, alcolismo. \r\n  Qualsiasi tipo di acidosi metabolica acuta (come acidosi lattica, chetoacidosi diabetica). \r\n  Insufficienza renale severa (GFR < 30 mL/min). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Acidosi lattica L'acidosi lattica, una complicanza metabolica molto rara ma grave, insorge con maggior frequenza a causa del peggioramento acuto della funzione renale o di malattia cardiorespiratoria o sepsi. L'accumulo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Uso concomitante non raccomandato  Alcool  L'intossicazione acuta da alcol è associata ad un aumentato rischio di acidosi lattica, in particolare nei casi di digiuno, malnutrizione o compromissione epatica.  Evitare il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Metformina Teva\"  insieme ad altri farmaci come  Gastrografin ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Omnipaque 300 , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Metformina Teva durante la gravidanza e l'allattamento \r\n Posso prendere Metformina Teva durante la gravidanza e l'allattamento? Gravidanza   Il diabete non controllato durante la gravidanza (gestazionale o permanente) è associato ad un aumento del rischio di anomalie congenite e mortalità prenatale.   Un numero limitato di dati sull'uso di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Metformina in monoterapia non causa ipoglicemia, pertanto non ha alcun effetto, o influenza in modo trascurabile, la capacità di guidare veicoli e usare macchinari. \r\n Tuttavia i pazienti devono essere avvertiti in merito al rischio di insorgenza di ipoglicemia, nel caso in cui metformina sia usata in combinazione con altri agenti antidiabetici (sulfoniluree, insulina o meglitinidi). \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  All'inizio del trattamento, gli effetti indesiderati più comuni sono nausea, vomito, diarrea, dolori addominali e perdita dell'appetito e nella maggior parte dei casi scompaiono spontaneamente.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è stata osservata ipoglicemia con dosi di  Metformina Cloridrato  fino a 85 g, sebbene in alcuni casi si sia verificata insorgenza di acidosi lattica. Sovradosaggio elevato di metformina o rischi concomitanti possono condurre ad acidosi lattica. L'acidosi lattica è un'emergenza medica e deve essere trattata in ospedale. Il metodo più efficace per rimuovere lattato e metformina è l'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ipoglicemizzanti, escluse le insuline. Biguanidi.  Codice ATC: A10BA02  Meccanismo d'azione  La metformina è una biguanide dagli effetti anti-iperglicemizzanti, in grado di ridurre i livelli di glucosio plasmatici sia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo la somministrazione di una dose orale di metformina, la massima concentrazione plasmatica (Cmax) è raggiunta entro 2,5 ore (tmax). La biodisponibilità assoluta di una compressa da 500 mg  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non indicano rischi particolari per l'uomo in base agli studi convenzionali di sicurezza farmacologica, alla tossicità per dosi ripetute, alla genotossicità, al potenziale cancerogeno e alla tossicità  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  Povidone K30  Silice colloidale anidra  Magnesio stearato  Rivestimento  Ipromellosa (E464)  Titanio diossido (E171)  Macrogol 400\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Metformina Teva  a base di  Metformina Cloridrato  sono:  Glucophage - Compressa Rivestita ,  Metfonorm ,  Metforal ,  Metformina Almus ,  Metformina Aurobindo ,  Metformina Bluefish ,  Metformina DOC - Compressa Rivestita ,  Metformina DOC Generici ,  Metformina Eurogenerici ,  Metformina Hexal AG ,  Metformina Mylan Generics ,  Metformina Mylan ,  Metformina Pensa ,  Zuglimet - Compressa Rivestita"
}