{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104460",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Akis 25 mg/ml soluzione iniett. 5 fiale Akis 50 mg/ml soluzione iniett. 5 fiale\nCos'è Akis? \r\n Akis  è un farmaco a base del principio attivo  Diclofenac Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Akis  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diclofenac Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Iniezione intramuscolare e sottocutanea:  AKIS soluzione iniettabile è indicato negli episodi dolorosi acuti, quali coliche renali, esacerbazioni di osteoartrosi e artrite reumatoide, mal di schiena acuto, attacchi acuti di gotta, trauma acuto e fratture, dolore post-operatorio (vedere paragrafi 4.3 e 4.4). \r\n Iniezione endovenosa in bolo:  in ambienti ospedalieri per il trattamento e la prevenzione del dolore post-operatorio (vedere paragrafi 4.3 e 4.4). \r\n AKIS è indicato negli adulti. L'uso nei bambini non è raccomandato.\nPosologia \r\n Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi (vedere paragrafo 4.4 Avvertenze speciali e precauzioni di impiego). \r\n Posologia \r\n Adulti \r\n AKIS soluzione iniettabile può essere somministrato con un'iniezione intramuscolare, sottocutanea o endovenosa in bolo. AKIS è indicato solo per trattamenti brevi e non deve essere usato per più di due giorni. \r\n In caso di dolore lieve o moderato è sufficiente l'utilizzo della dose più bassa. Una dose di 75 mg può essere necessaria in caso di dolore grave, come le coliche renali. Eccezionalmente ed in casi gravi, si può somministrare una seconda dose di 75 mg dopo sei ore. La dose massima giornaliera (24 h) non deve superare 150 mg. \r\n Se è necessaria più di un'iniezione di AKIS (fino a un massimo giornaliero di 150 mg), è consigliabile cambiare sito di somministrazione nelle iniezioni successive. \r\n Se necessario, è possibile usare un'iniezione di AKIS con altre formulazioni di diclofenac, fino a una dose massima giornaliera di 150 mg. \r\n Popolazioni speciali \r\n Anziani \r\n Gli anziani sono soggetti a un rischio maggiore di effetti indesiderati (vedere paragrafi 4.4 e 5.2). Se è necessario un trattamento con FANS, è consigliato l'uso della minima dose efficace per la minima durata possibile di trattamento. Il paziente dovrebbe essere monitorato regolarmente per escludere emorragie gastrointestinali durante la terapia con FANS. La dose massima giornaliera raccomandata per AKIS soluzione iniettabile è di 150 mg. \r\n Pazienti con danni renali \r\n L'idrossipropilbetaciclodestrina (HPβCD), un eccipiente di AKIS soluzione iniettabile, è eliminato principalmente attraverso filtrazione glomerulare. Perciò, i pazienti con gravi danni renali (con una clearance della creatinina inferiore ai 30 ml/min) non dovrebbero essere trattati con AKIS soluzione iniettabile (vedere paragrafi 4.4 e 5.2). I pazienti con danni renali devono essere trattati con la più bassa dose efficace. \r\n Pazienti con grave insufficienza epatica o cardiaca \r\n AKIS soluzione iniettabile è controindicato nei pazienti con grave compromissione epatica o cardiaca (vedere paragrafo 4.3). È consigliata cautela nella somministrazione di AKIS soluzione iniettabile nei pazienti con compromissione epatica da lieve a moderata e nei pazienti con una storia di ipertensione e/o un'insufficienza cardiaca congestizia da lieve a moderata (vedere paragrafo 4.4). Inoltre, i pazienti con fattori di rischio significativi per eventi cardiovascolari (per es. ipertensione, iperlipidemia, diabete mellito, fumo) dovrebbero essere trattati con diclofenac solo dopo attenta valutazione (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di AKIS soluzione iniettabile nei bambini di età compresa tra 0 e 18 anni non sono state ancora stabilite. \r\n Modo di somministrazione \r\n AKIS soluzione iniettabile deve essere somministrato solo da personale sanitario. Può essere somministrato per via intramuscolare o sottocutanea in tessuto sano e pulito o con un'iniezione endovenosa in bolo. \r\n Per ottenere una dose stabilita deve essere usata un'unica iniezione anziché due. Ad esempio deve essere usata una singola iniezione da 75 mg piuttosto che una da 25 mg e una da 50 mg oppure un'iniezione da 50 mg piuttosto che due da 25 mg. \r\n Intramuscolare \r\n Osservare le seguenti istruzioni per la somministrazione intramuscolare per evitare di danneggiare un nervo o altri tessuti al sito di iniezione. L'iniezione deve essere praticata in profondità nel quadrante supero-esterno della natica. Se sono necessarie due iniezioni al giorno, è consigliato cambiare lato di somministrazione per la seconda iniezione. Il prodotto deve essere iniettato lentamente per minimizzare il danno locale ai tessuti. \r\n Sottocutaneo \r\n L'iniezione deve essere praticata nel tessuto sottocutaneo, preferibilmente nella parte alta dei glutei o nella parte alta della coscia. Se sono necessarie due iniezioni al giorno, è consigliabile alternare l'area di iniezione tra i glutei e la coscia. L'ago deve essere introdotto interamente nello spessore della plica cutanea che si forma tra pollice e indice. Assicurarsi di non penetrare in un vaso sanguigno. Il prodotto deve essere somministrato lentamente e a velocità costante. La plica cutanea deve essere mantenuta tra le dita per tutta la durata dell'iniezione. \r\n Via endovenosa \r\n AKIS soluzione iniettabile può essere somministrato con un'iniezione endovenosa in bolo. \r\n Sono raccomandate due posologie alternative: \r\n \r\n  Per il  trattamento  del dolore post-operatorio da moderato a grave, iniettare 75 mg per endovena. Se necessario, il trattamento può essere ripetuto a distanza di 4-6 ore, senza superare 150 mg in 24 ore \r\n  Per la  prevenzione  del dolore post-operatorio, dopo l'operazione somministrare una dose iniziale da 25 mg a 50 mg come bolo endovenoso della durata di 5-60 secondi, seguita da iniezioni aggiuntive fino alla dose massima giornaliera di 150 mg. Se necessario, il trattamento può essere ripetuto a distanza di 4-6 ore, senza superare 150 mg in 24 ore \r\n \r\n AKIS non deve essere somministrato per infusione endovenosa (e.v.). \r\n Per le istruzioni sull'uso e la manipolazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n  Ipersensibilità nota al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Ulcera gastrica attiva o intestinale, sanguinamento o perforazione \r\n  Storia di emorragia gastrointestinale o perforazione dopo assunzione di farmaci anti-infiammatori non steroidei (FANS) \r\n  Emorragia/ulcera peptica ricorrenti attive o pregresse (due o più episodi distinti di dimostrata ulcerazione o sanguinamento) \r\n  Ultimo trimestre di gravidanza (vedere paragrafo 4.6). \r\n  Grave insufficienza epatica, grave insufficienza renale o grave insufficienza cardiaca (vedere paragrafo 4.4) \r\n  Come altri anti-infiammatori non steroidei (FANS), diclofenac è anche controindicato in pazienti nei quali si sono verificati, dopo assunzione di acido acetilsalicilico o di altri FANS, attacchi asmatici, orticaria o riniti acute \r\n  Disturbi di emostasi o trattamenti anticoagulanti in corso (solo per la somministrazione intramuscolare) \r\n  Insufficienza cardiaca congestizia conclamata (classe II-IV dell'NYHA), cardiopatia ischemica, arteriopatia periferica e/o vasculopatia cerebrale. \r\n \r\n Solo per l'uso endovenoso: \r\n \r\n  Uso concomitante di altri FANS o anticoagulanti (inclusa eparina a basse dosi) \r\n  Storia di diatesi emorragica, storia di emorragia cerebrovascolare sospetta o accertata \r\n  Operazioni ad alto rischio di emorragia \r\n  Storia di asma \r\n  Danno renale da moderato a grave (creatinina sierica > 160 μmol/L) \r\n  Ipovolemia o disidratazione di qualunque origine \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generali  Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi (vedere paragrafo 4.2 e i paragrafi sottostanti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le seguenti interazioni includono quelle osservate con diclofenac in compresse gastroresistenti e/o con altre forme farmaceutiche di diclofenac.  Litio: i FANS possono elevare le concentrazioni plasmatiche di litio a causa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Akis\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Akis durante la gravidanza e l'allattamento \r\n Posso prendere Akis durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi di prostaglandine può influire negativamente sulla gravidanza e/o lo sviluppo embrio/fetale. Risultati di studi epidemiologici suggeriscono un aumentato rischio di aborto spontaneo e di malformazione cardiaca \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti nei quali si fossero verificati disturbi della visione, capogiri, vertigini, sonnolenza o altri disturbi del sistema nervoso centrale con l'uso di diclofenac dovrebbero astenersi dal guidare veicoli o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Studi clinici  I più comuni effetti indesiderati osservati durante gli studi clinici con AKIS sono di natura gastrointestinale o reazioni al sito di iniezione generalmente lievi e transitorie.  I risultati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Non esiste un tipico quadro clinico risultante da un sovradosaggio di diclofenac. Il sovradosaggio può causare sintomi quali vomito, emorragia gastrointestinale, diarrea, capogiri, tinnito o convulsioni. Nel caso di avvelenamento significativo sono possibili insufficienza renale acuta e danni epatici. \r\n Misure terapeutiche \r\n Il trattamento dell'avvelenamento acuto da FANS, incluso diclofenac, consiste essenzialmente in misure di supporto e trattamento sintomatico. In caso di complicazioni come ipotensione, insufficienza renale, convulsioni, disturbi gastrointestinali e depressione respiratoria dovrebbero essere adottate le misure di supporto e trattamento sintomatico. \r\n Terapie specifiche, come diuresi forzata, dialisi o emoperfusione, non sono probabilmente di aiuto nell'eliminare i FANS, incluso diclofenac, a causa del loro elevato legame alle proteine plasmatiche e del loro notevole metabolismo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci anti-infiammatori, non steroidei (FANS).  Codice ATC: M01AB05.  Sottogruppo terapeutico: sistema muscolo-scheletrico/ medicinali anti-infiammatori e medicinali antireumatici non steroidi/ derivati dell'acido acetico e sostanze correlate.  Meccanismo di azione:  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Iniezione intramuscolare  Dopo la somministrazione di AKIS 75 mg/ml soluzione iniettabile per via i.m., l'assorbimento è rapido e il picco di concentrazione plasmatica di 2.603 ± 0.959 µg/ml (2.5  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti nuovi studi preclinici sul  Diclofenac Sodico . Il profilo di sicurezza del prodotto è ben noto.  Lo studio di tollerabilità locale ha dimostrato che la formulazione non  ...  \r\n\nElenco degli eccipienti \r\n Idrossipropilbetaciclodestrina,  Polisorbato 20,  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Akis  a base di  Diclofenac Sodico  sono:"
}