{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105143",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Betaferon 0,25 mg/ml polv. iniett. 15 conf. singole da 1 fl.+ 1 sir. preriempita + adattatore con ago\nCos'è Betaferon? \r\n Betaferon  è un farmaco a base del principio attivo  Interferone Beta-1b , appartenente alla categoria degli  Antivirali, Immunostimolanti interferoni  e nello specifico  Interferoni . E' commercializzato in Italia dall'azienda  Bayer S.p.A. . Betaferon  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer AG Concessionario:  Bayer S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Interferone Beta-1b Gruppo terapeutico:  Antivirali, Immunostimolanti interferoni Forma farmaceutica:  Polvere\nIndicazioni \r\n Betaferon è indicato per il trattamento di \r\n \r\n  pazienti che abbiano manifestato un singolo evento demielinizzante con un processo infiammatorio attivo abbastanza grave da giustificare il trattamento con corticosteroidi per via endovenosa, per i quali siano state escluse altre diagnosi, e che siano considerati ad alto rischio per lo sviluppo di una sclerosi multipla clinicamente definita (vedere paragrafo 5.1). \r\n  pazienti con sclerosi multipla recidivante-remittente caratterizzata da due o più recidive nell'arco degli ultimi due anni. \r\n  pazienti con sclerosi multipla secondariamente progressiva con malattia in fase attiva, evidenziata da recidive. \r\n\nPosologia \r\n La terapia con Betaferon va iniziata sotto la supervisione di un medico esperto nel trattamento della malattia. \r\n Posologia \r\n Adulti \r\n La dose raccomandata di Betaferon è di 250 microgrammi (8,0 milioni di UI), contenuti in 1 ml di soluzione ricostituita (vedere paragrafo 6.6), da iniettare sottocute a giorni alterni. \r\n Popolazione pediatrica \r\n Non sono stati condotti studi clinici specifici o studi di farmacocinetica su bambini e adolescenti. Tuttavia, i limitati dati pubblicati suggeriscono che il profilo di sicurezza negli adolescenti dai 12 ai 16 anni d'età che hanno assunto Betaferon alla dose di 8,0 milioni di UI per via sottocutanea a giorni alterni sia simile a quello osservato negli adulti. Non ci sono informazioni sull'uso di Betaferon nei bambini al di sotto di 12 anni d'età. Pertanto, Betaferon non deve essere utilizzato in questa tipologia di pazienti. \r\n In generale si raccomanda la titolazione della dose all'inizio del trattamento. \r\n I pazienti devono essere trattati con una dose iniziale di 62,5 microgrammi (0,25 ml) per via sottocutanea a giorni alterni e la dose deve essere aumentata lentamente fino a raggiungere 250 microgrammi (1,0 ml) a giorni alterni (vedere Tabella A). Il periodo di titolazione può essere modificato in caso di comparsa di una qualsiasi reazione avversa significativa. Per ottenere una buona efficacia, deve essere raggiunta una dose di 250 microgrammi (1,0 ml) a giorni alterni. \r\n Per il periodo di titolazione e la fase iniziale di trattamento del paziente con Betaferon è disponibile una confezione per titolazione composta di quattro confezioni triple, contenente il necessario per le prime 12 iniezioni. Le confezioni triple sono distinguibili grazie a colori differenti (vedere paragrafo 6.5). \r\n Tabella A: Schema di titolazione* \r\n \r\n  \r\n  \r\n  \r\n  giorno di trattamento \r\n  \r\n  \r\n  dose \r\n  \r\n  \r\n  volume \r\n  \r\n  \r\n  \r\n  \r\n  1, 3, 5 \r\n  \r\n  \r\n  62,5 \r\n  \r\n  \r\n  microgrammi \r\n  \r\n  \r\n  0,25 \r\n  \r\n  \r\n  ml \r\n  \r\n  \r\n  \r\n  \r\n  7, 9, 11 \r\n  \r\n  \r\n  125 \r\n  \r\n  \r\n  microgrammi \r\n  \r\n  \r\n  0,5 \r\n  \r\n  \r\n  ml \r\n  \r\n  \r\n  \r\n  \r\n  13, 15, 17 \r\n  \r\n  \r\n  187,5 \r\n  \r\n  \r\n  microgrammi \r\n  \r\n  \r\n  0,75 \r\n  \r\n  \r\n  ml \r\n  \r\n  \r\n  \r\n  \r\n  19, 21, 23 e seguenti \r\n  \r\n  \r\n  250 \r\n  \r\n  \r\n  microgrammi \r\n  \r\n  \r\n  1,0 \r\n  \r\n  \r\n  ml \r\n  \r\n  \r\n  \r\n \r\n * Il periodo di titolazione può essere modificato in caso di comparsa di una qualsiasi reazione avversa significativa. \r\n La dose ottimale non è stata chiaramente definita. \r\n Attualmente non è noto per quanto tempo il paziente debba essere trattato. Sono disponibili dati di follow-up raccolti nell'ambito di studi clinici controllati fino a 5 anni per pazienti affetti da sclerosi multipla recidivante-remittente e fino a 3 anni per pazienti affetti da sclerosi multipla secondariamente progressiva. Nella sclerosi multipla recidivante-remittente è stata dimostrata l'efficacia del trattamento per i primi due anni. I dati disponibili per i restanti tre anni supportano l'efficacia del trattamento con Betaferon per l'intero periodo. \r\n Nei pazienti che abbiano manifestato un singolo evento clinico indicativo di sclerosi multipla, la progressione alla sclerosi multipla clinicamente definita è stata ritardata in misura significativa per un periodo di cinque anni. \r\n Il trattamento non è raccomandato nei pazienti affetti da sclerosi multipla recidivante-remittente che abbiano avuto meno di due recidive nei 2 anni precedenti o nei pazienti con sclerosi multipla secondariamente progressiva che non hanno presentato una forma attiva della malattia nei 2 anni precedenti. \r\n Se il paziente non risponde, per esempio si riscontri una progressione costante nella EDSS per 6 mesi, o sia necessaria la somministrazione per almeno 3 cicli di ACTH o di corticosteroidi nel corso di un anno malgrado la terapia con Betaferon, il trattamento con Betaferon deve essere interrotto. \r\n Modo di somministrazione \r\n Per iniezione sottocutanea. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n  Pazienti con pregressa storia di ipersensibilità all'interferone beta naturale o ricombinante, all'albumina umana o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti che presentano una grave depressione e/o ideazione suicida (vedere paragrafi 4.4 e 4.8). \r\n  Pazienti con scompenso epatico (vedere paragrafi 4.4, 4.5 e 4.8). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del medicinale somministrato devono essere chiaramente registrati.  Disturbi del sistema immunitario  La somministrazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  L'effetto della somministrazione a giorni alterni di 250 microgrammi (8,0 milioni di UI) di Betaferon sul metabolismo di farmaci in pazienti con sclerosi multipla  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Betaferon\"  insieme ad altri farmaci come  Tysabri , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Betaferon durante la gravidanza e l'allattamento \r\n Posso prendere Betaferon durante la gravidanza e l'allattamento? Gravidanza Una grande mole di dati (più di 1.000 esiti di gravidanza) provenienti dai registri dell'interferone beta, dai registri nazionali e dall'esperienza post-marketing non indica un aumento del rischio di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Eventi avversi a livello del sistema nervoso centrale associati all'uso di Betaferon potrebbero influenzare, in pazienti sensibili, la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  All'inizio del trattamento le reazioni avverse sono comuni, ma generalmente queste diminuiscono con la prosecuzione del trattamento. Le reazioni avverse osservate con maggiore frequenza comprendono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n L'Interferone Beta-1b è stato somministrato senza eventi avversi gravi che compromettano le funzioni vitali a pazienti adulti portatori di neoplasia maligna a dosi individuali fino a 5.500 microgrammi (176 milioni di UI) per via endovenosa tre volte alla settimana. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Citochine, Interferoni,  Codice ATC: L03 AB 08  Meccanismo d'azione  Gli interferoni appartengono alla famiglia delle citochine, che sono proteine di origine naturale. Gli interferoni hanno un peso molecolare \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I livelli sierici di Betaferon sono stati rilevati in pazienti e volontari per mezzo di un saggio biologico non completamente specifico. Tra 1 e 8 ore dopo iniezione sottocutanea di  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi di tossicità acuta. Poiché i roditori non reagiscono all'interferone beta umano, studi con dosi ripetute sono stati effettuati su scimmie Rhesus. Sono stati osservati ipertermia  ...  \r\n\nElenco degli eccipienti \r\n Flaconcino (con polvere per soluzione iniettabile):  Albumina umana  Mannitolo  Solvente (soluzione di cloruro di sodio 5,4 mg/ml (0,54% p/v)):  Cloruro di sodio,  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Betaferon  a base di  Interferone Beta-1b  sono:  Extavia"
}