{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104424",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Advantan 0,1% emulsione cutanea 1 tubo 50 g\nCos'è Advantan? \r\n Advantan  è un farmaco a base del principio attivo  Metilprednisolone Aceponato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, attivi (gruppo III) . E' commercializzato in Italia dall'azienda  Leo Pharma S.p.A. . Advantan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Leo Pharma A/S Concessionario:  Leo Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Metilprednisolone Aceponato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  emulsione\nIndicazioni \r\n \r\n Eczema acuto esogeno (dermatite allergica da contatto, dermatite irritativa da contatto, eczema nummulare, eczema disidrosico, eczema volgare) ed endogeno (dermatite atopica, neurodermite) da lieve a moderato, eczema seborroico gravemente infiammato.\nPosologia \r\n Advantan emulsione cutanea deve essere utilizzato topicamente e applicato in strato sottile, una volta al giorno sull'area cutanea interessata, con un leggero massaggio. \r\n In genere, la durata del trattamento non deve superare le 2 settimane nell'adulto. \r\n Nell'eczema seborroico gravemente infiammato, le aree del volto interessate non devono essere trattate per più di una settimana. \r\n Se si dovesse presentare in seguito all'uso di Advantan emulsione cutanea una eccessiva secchezza cutanea, che può dipendere dalle caratteristiche individuali della cute coinvolta, si raccomanda l'uso di una terapia adiuvante neutra come emolliente cutaneo (es. una emulsione acqua in olio o un unguento). \r\n Popolazione pediatrica \r\n Non sono richiesti aggiustamenti del dosaggio quando Advantan emulsione cutanea è somministrato ai lattanti di 4 mesi o più grandi, ai bambini e agli adolescenti. \r\n Di regola, la durata del trattamento deve essere ridotta al minimo indispensabile nei bambini. \r\n La sicurezza di Advantan emulsione cutanea nei lattanti al di sotto dei 4 mesi non è stata accertata. \r\n Non ci sono dati disponibili.\nControindicazioni \r\n \r\n Advantan emulsione cutanea non deve essere utilizzato in caso di ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; presenza nella zona da trattare di processi tubercolari o luetici, infezioni virali (come herpes o varicella), rosacea, dermatite periorale, ulcere, acne vulgaris, dermatiti atrofiche e reazioni cutanee a vaccinazioni. \r\n Patologie cutanee batteriche o micotiche (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I glucocorticoidi devono essere solo impiegati alla dose più bassa possibile, specialmente nei bambini, e solo per il tempo assolutamente necessario per raggiungere e mantenere l'effetto terapeutico desiderato.  Nel trattamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note ad oggi.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Advantan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Advantan durante la gravidanza e l'allattamento \r\n Posso prendere Advantan durante la gravidanza e l'allattamento? Fertilità  Non è disponibile nessuna informazione relativa all'influenza del Metilprednisolone Aceponato sulla fertilità.  Gravidanza  Non ci sono dati adeguati sull'uso di metilprednisolone aceponato nelle donne in stato di gravidanza. Studi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'uso di Advantan emulsione cutanea non influisce sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Durante gli studi clinici, il più frequente effetto indesiderato osservato include bruciore al sito di applicazione.  La frequenza degli effetti indesiderati osservati durante gli studi clinici ed elencati nella tabella  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I risultati degli studi sulla tossicità acuta con Metilprednisolone Aceponato non hanno dato indicazioni di alcun rischio di intossicazione acuta a seguito di applicazione cutanea singola di un eccessivo quantitativo (applicazione su un'ampia superficie in condizioni che favoriscono l'assorbimento) o di ingestione accidentale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: corticosteroidi, potenti (gruppo III), codice ATC D07AC14.  Meccanismo d'azione  Dopo applicazione topica, Advantan emulsione cutanea inibisce le reazioni cutanee infiammatorie ed allergiche nonché quelle associate ad iperproliferazione cellulare, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Metilprednisolone Aceponato diventa disponibile dalla formulazione base dopo applicazione sulla cute e la concentrazione nello strato corneo e negli strati viventi cutanei diminuisce dall'esterno all'interno.  Il metilprednisolone aceponato è  ...  \r\n\nDati preclinici di sicurezza \r\n Tollerabilità sistemica  Negli studi di tollerabilità sistemica a seguito di ripetute somministrazioni sotto cutanee e dermiche, il Metilprednisolone Aceponato ha mostrato un profilo d'azione tipico di un glucocorticoide. Da questi  ...  \r\n\nElenco degli eccipienti \r\n Trigliceridi a catena media  Trigliceridi degli acidi caprilico-caprico-miristico-stearico  Macrogol (2) stearil etere  Macrogol (21) stearil etere  Alcool benzilico  Disodio edetato  Glicerolo 85%  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Advantan  a base di  Metilprednisolone Aceponato  sono:"
}