{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106704",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Enalapril Teva Italia 20 mg 14 compresse Enalapril Teva Italia 20 mg 28 compresse Enalapril Teva Italia 5 mg 28 compresse\nCos'è Enalapril Teva Italia? \r\n Enalapril Teva Italia  è un farmaco a base del principio attivo  Enalapril Maleato , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Enalapril Teva Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Enalapril Maleato Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Trattamento dell'ipertensione \r\n  Trattamento dell'insufficienza cardiaca sintomatica \r\n  Prevenzione dell'insufficienza cardiaca sintomatica nei pazienti con disfunzione asintomatica del ventricolo sinistro (frazione di eiezione ≤  35%, vedere paragrafo 5.1) \r\n\nPosologia \r\n L'assorbimento di Enalapril Teva Italia non è influenzato dall'assunzione di cibo. \r\n Posologia \r\n La dose deve essere personalizzata a seconda del profilo del paziente (vedere paragrafo 4.4) e della risposta pressoria. \r\n Ipertensione  \r\n La dose iniziale va da 5 mg ad un massimo di 20 mg, a seconda del grado di ipertensione e della condizione del paziente (vedere sotto). Enalapril Teva Italia è somministrato una volta al giorno. Nei casi di ipertensione lieve, la dose iniziale raccomandata va da 5 a 10 mg. I pazienti con sistema renina-angiotensina-aldosterone fortemente attivato (ad es., ipertensione renovascolare, deplezione dei sali e/o di volume, scompenso cardiaco o ipertensione grave) possono andare incontro ad eccessiva caduta pressoria in seguito alla dose iniziale. Per questi pazienti si consiglia una dose iniziale uguale o inferiore a 5 mg e il trattamento deve cominciare sotto supervisione medica. \r\n Il trattamento antecedente con alte dosi di diuretici può portare a deplezione della volemia con rischio di ipotensione quando si inizia la terapia con enalapril. Per questi pazienti si consiglia una dose iniziale uguale o inferiore a 5 mg. Se possibile, sospendere la terapia diuretica per 2-3 giorni prima di intraprendere il trattamento con Enalapril Teva Italia. Devono essere monitorati la funzionalità renale e il potassio sierico. \r\n La dose abituale di mantenimento è di 20 mg al giorno. La dose massima di mantenimento è di 40 mg al giorno. \r\n Insufficienza cardiaca/disfunzione asintomatica del ventricolo sinistro \r\n Nel trattamento dell'insufficienza cardiaca sintomatica, Enalapril Teva Italia viene usato in associazione con i diuretici e, quando appropriato, con digitale o beta-bloccanti. La dose iniziale di Enalapril Teva Italia in pazienti con insufficienza cardiaca sintomatica o disfunzione asintomatica del ventricolo sinistro è di 2,5 mg e deve essere somministrata sotto stretta supervisione medica per determinare l'effetto iniziale sulla pressione arteriosa. In assenza di o dopo controllo efficace dell'ipotensione sintomatica in seguito all'inizio della terapia con Enalapril Teva Italia nell'insufficienza cardiaca, la dose deve essere aumentata gradualmente fino a raggiungere la dose abituale di mantenimento di 20 mg, somministrata come dose singola o come due dosi divise, a seconda della tolleranza del paziente. Si raccomanda di eseguire la titolazione della dose nell'arco di un periodo di 2-4 settimane. La dose massima è di 40 mg al giorno, somministrati in due dosi divise. \r\n Titolazione suggerita di Enalapril Teva Italia in pazienti con insufficienza cardiaca/disfunzione asintomatica del ventricolo sinistro \r\n \r\n \r\n  \r\n   \r\n    \r\n    Settimana \r\n    \r\n    \r\n    Dose \r\n    (mg/die)   \r\n    \r\n   \r\n   \r\n    \r\n    Settimana 1 \r\n    \r\n    \r\n    Giorni 1-3:  2,5 mg/die* in una singola dose \r\n    Giorni 4-7:  5 mg/die in due dosi divise  \r\n    \r\n   \r\n   \r\n    \r\n    Settimana 2 \r\n    \r\n    \r\n    10 mg/die in una singola dose o in due dosi divise  \r\n    \r\n   \r\n   \r\n    \r\n    Settimane 3 e 4 \r\n    \r\n    \r\n    20 mg/die in una singola dose o in due dosi divise  \r\n    \r\n   \r\n  \r\n \r\n \r\n * Si devono prendere precauzioni particolari nei pazienti con funzione renale ridotta o che assumono diuretici (vedere paragrafo 4.4). \r\n Monitorare attentamente la pressione arteriosa e la funzione renale sia prima che dopo aver iniziato il trattamento con Enalapril Teva Italia (vedere paragrafo 4.4), poichè sono state riferite ipotensione e (più raramente) conseguente insufficienza renale. Nei pazienti trattati con diuretici, la dose va ridotta se possibile prima di iniziare il trattamento con Enalapril Teva Italia. La comparsa di ipotensione dopo la dose iniziale di Enalapril Teva Italia non implica una sua recidiva durante la terapia cronica con Enalapril Teva Italia e non preclude l'uso continuato del farmaco. Si devono inoltre monitorare il potassio sierico e la funzione renale. \r\n Dosaggio in caso di insufficienza renale \r\n In generale gli intervalli fra la somministrazione di una dose e l'altra di enalapril devono essere prolungati e/o il dosaggio deve essere ridotto. \r\n \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina (CrCL) \r\n    ml/min \r\n    \r\n    \r\n    Dose iniziale \r\n    mg/die   \r\n    \r\n   \r\n   \r\n    \r\n    30 < CrCL < 80 ml/min \r\n    \r\n    \r\n    5-10 mg  \r\n    \r\n   \r\n   \r\n    \r\n    10 < CrCL ≤ 30 ml/min \r\n    \r\n    \r\n    2,5 mg  \r\n    \r\n   \r\n   \r\n    \r\n    CrCL ≤ 10 ml/min \r\n    \r\n    \r\n    2,5 mg nei giorni di dialisi*  \r\n    \r\n   \r\n  \r\n \r\n \r\n *Vedere paragrafo 4.4 – Pazienti in emodialisi. L'enalaprilato è dializzabile. Regolare la posologia nei giorni non di dialisi a seconda della risposta pressoria. \r\n Uso negli anziani \r\n La dose deve essere coerente con la funzione renale del paziente anziano (vedere paragrafo 4.4 ). \r\n Popolazione pediatrica \r\n Vi è limitata esperienza da studi clinici dell'uso di enalapril nei pazienti ipertesi in età pediatrica (vedere paragrafi 4.4, 5.1 e 5.2). \r\n Per i pazienti in grado di deglutire le compresse, la dose deve essere personalizzata a seconda del profilo e della risposta pressoria. La dose iniziale raccomandata è 2,5 mg in pazienti di peso fra 20 e <50 kg e 5 mg in pazienti di peso ≥ 50 kg. Enalapril Teva Italia è somministrato una sola volta al giorno. Si deve regolare la posologia secondo le esigenze del paziente, fino a un massimo di 20 mg/die nei pazienti di peso da 20 a <50 kg, e 40 mg nei pazienti di peso ≥50 kg (vedere paragrafo 4.4). \r\n Enalapril Teva Italia non è raccomandato nei neonati e nei pazienti pediatrici con tasso di filtrazione glomerulare <30 ml/min/1,73 m 2 , in quanto non ci sono dati disponibili. \r\n Modo di somministrazione  \r\n Uso orale.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1  \r\n  Anamnesi di angioedema associato a precedente terapia con ACE-inibitori \r\n  Angioedema ereditario o idiopatico \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6) \r\n  L'uso concomitante di Enalapril Teva Italia con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione sintomatica  L'ipotensione sintomatica insorge raramente in pazienti con ipertensione non complicata. Nei pazienti ipertesi che ricevono Enalapril Teva Italia vi sono maggiori probabilità di ipotensione sintomatica se i soggetti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) I dati degli studi clinici hanno dimostrato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato di ACE inibitori, antagonisti del recettore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Enalapril Teva Italia\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Enalapril Teva Italia durante la gravidanza e l'allattamento \r\n Posso prendere Enalapril Teva Italia durante la gravidanza e l'allattamento? Gravidanza   ACE-inibitori  L'uso degli ACE-inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli ACE-inibitori è controindicato durante il secondo ed il terzo trimestre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Tenere in considerazione la possibilità di avvertire capogiri o stanchezza durante la guida di veicoli o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati riportati per l'enalapril negli studi clinici e nell'esperienza post-marketing:          Frequenza       Molto comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sono disponibili dati clinici limitati relativi al sovradosaggio nell'uomo. Le caratteristiche salienti delle manifestazioni di sovradosaggio riferite finora sono marcata ipotensione, con esordio circa sei ore dopo l'ingestione delle compresse, concomitante al blocco del sistema renina-angiotensina, e stupor. \r\n I sintomi associati al sovradosaggio con ACE-inibitori possono includere shock circolatorio, disturbi elettrolitici, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiri, ansia e tosse. A seguito di ingestione di 300 mg e 440 mg di enalapril, sono stati riscontrati livelli sierici di enaprilato superiori rispettivamente di 100 e 200 volte a quelli misurati con le normali dosi terapeutiche. \r\n Il trattamento raccomandato del sovradosaggio è mediante infusione endovenosa di soluzione fisiologica normale, se si manifesta ipotensione, il paziente deve essere posto in posizione antishock. Se disponibile, deve essere preso in considerazione un trattamento con infusione di angiotensina II e/o catecolamine per via endovenosa. Se l'ingestione è recente, occorre adottare misure volte a eliminare l'Enalapril Maleato (ad es., emesi, lavanda gastrica, somministrazione di assorbenti e solfato di sodio). L'enalaprilato può essere rimosso dalla circolazione generale mediante emodialisi (vedere paragrafo 4.4). La terapia con pacemaker è indicata in caso di bradicardia resistente alla terapia. I segni vitali, gli elettroliti sierici e le concentrazioni della creatinina devono essere monitorati costantemente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori dell'enzima di conversione dell'angiotensina, codice ATC: C09AA02  L'Enalapril Maleato è il sale maleato di enalapril, un derivato di due amminoacidi: L-alanina e L-prolina. L'enzima di conversione dell'angiotensina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Enalapril orale viene assorbito rapidamente, con concentrazioni sieriche di picco entro un'ora. Sulla base del recupero urinario, la portata dell'assorbimento di enalapril dalla compressa orale è di circa il  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non evidenziano particolari rischi per l'uomo, in base agli studi convenzionali di farmacologia della sicurezza, sulla tossicità a dosi ripetute, sulla genotossicità e potenziale cancerogeno. Gli studi  ...  \r\n\nElenco degli eccipienti \r\n Sodio bicarbonato  Lattosio monoidrato  Amido di mais  Idrossipropilcellulosa  Talco  Magnesio stearato  Ossido di ferro rosso (E172) – solo nelle compresse da 10 mg e 20 mg  Ossido di ferro giallo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Enalapril Teva Italia  a base di  Enalapril Maleato  sono:  Converten ,  Enalapril Almus ,  Enalapril Aristo Pharma ,  Enalapril Aurobindo ,  Enalapril Aurobindo Pharma Italia ,  Enalapril DOC ,  Enalapril EG ,  Enalapril Eurogenerici ,  Enalapril Germed ,  Enalapril Mylan Generics ,  Enalapril Pensa ,  Enalapril Ranbaxy Italia ,  Enalapril Sandoz ,  Enalapril Zentiva - Compressa ,  Enapren ,  Lanex ,  Naprilene"
}