{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107021",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Felodipina Sandoz 10 mg 14 compresse a rilascio prolungato Felodipina Sandoz 5 mg 28 compresse a rilascio prolungato\nCos'è Felodipina Sandoz? \r\n Felodipina Sandoz  è un farmaco a base del principio attivo  Felodipina , appartenente alla categoria degli  Calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Felodipina Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Felodipina Gruppo terapeutico:  Calcioantagonisti Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n Ipertensione arteriosa essenziale.\nPosologia \r\n \r\n Posologia \r\n Il dosaggio deve essere adattato individualmente per ciascun paziente. Felodipina Sandoz deve essere, generalmente, somministrata attenendosi alle seguenti istruzioni: la dose iniziale raccomandata è pari a 5 mg una volta al giorno. Se necessario, la dose può essere aumentata a 10 mg di felodipina una volta al giorno o associare un altro anti-ipertensivo. La dose deve essere aumentata ad intervalli di almeno 2 settimane. La dose abituale di mantenimento è pari a 5 - 10 mg una volta al giorno. La dose massima giornaliera è pari a 10 mg di felodipina. \r\n Pazienti anziani \r\n Il dosaggio iniziale deve essere adattato nei pazienti anziani. Gli aumenti successivi della dose devono essere effettuati con molta cautela. Per la somministrazione di una dose da 2,5 mg, deve essere utilizzato un medicinale con dosaggio appropriato.  \r\n Pazienti con danno renale  \r\n L'aggiustamento della dose non è necessario nei pazienti con compromissione della funzione renale. La farmacocinetica non è significativamente modificata nei pazienti con compromissione della funzione renale. \r\n Pazienti con danno epatico \r\n Nei pazienti con compromissione epatica di grado da lieve a moderato, la dose iniziale raccomandata deve essere ridotta alla dose minima terapeutica efficace di felodipina. La dose deve essere aumentata solo dopo aver valutato attentamente il rapporto rischio/beneficio (vedere il paragrafo 5.2).  \r\n Per la somministrazione di una dose di 2,5 mg, utilizzare un medicinale con dosaggio appropriato. \r\n Popolazione pediatrica \r\n L'esperienza derivante da studi clinici sull'uso di felodipina in pazienti pediatrici ipertesi è limitata, vedere paragrafi 5.1 e 5.2. \r\n Modo di somministrazione \r\n Le compresse a rilascio prolungato devono essere assunte al mattino, con una sufficiente quantità di liquido (ad esempio con un bicchiere d'acqua, ma NON devono mai essere assunte con succo di pompelmo) (vedere il paragrafo 4.5 Interazioni con altri medicinali e altre forme di interazione). Le compresse a rilascio prolungato devono essere deglutite intere e non devono essere masticate o frantumate. Le compresse possono essere assunte a stomaco vuoto o con un pasto leggero ma deve comunque essere evitato un pasto ricco di grassi (vedere il paragrafo 5.2 Proprietà farmacocinetiche).\nControindicazioni \r\n \r\n Felodipina Sandoz è controindicata nei pazienti: \r\n \r\n  con ipersensibilità nota alla felodipina (o ad altre diidropiridine) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  con shock cardiogeno (come per gli altri calcio-antagonisti, il trattamento deve essere interrotto nei pazienti che sviluppano shock cardiogeno);  \r\n  con ostruzione cardiaca valvolare emodinamicamente significativa; \r\n  con ostruzione dinamica dell'efflusso cardiaco \r\n  con  angina pectoris  instabile; \r\n  che hanno avuto un infarto acuto del miocardio (entro 4-8 settimane dall'infarto); \r\n  con insufficienza cardiaca non compensata;  \r\n  in stato di gravidanza.  \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Felodipina può indurre una significativa ipotensione con conseguente tachicardia. Questo può portare a ischemia miocardica in pazienti predisposti.  Felodipina Sandoz deve essere usato con cautela nei pazienti con una propensione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni enzimatiche  Le sostanze che inducono e inibiscono l'isoenzima 3A4 del citocromo P450 possono esercitare un'influenza sui livelli plasmatici della felodipina.  Interazioni che portano a un aumento delle concentrazioni plasmatiche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Felodipina Sandoz\"  insieme ad altri farmaci come  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aurantin ,  Carbamazepina EG ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Dintoina ,  Dintoinale ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winclar ,  Zineryt , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Felodipina Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Felodipina Sandoz durante la gravidanza e l'allattamento? Gravidanza  La Felodipina non deve essere usata in gravidanza.  Allattamento  La felodipina è stata rilevata nel latte materno. Tuttavia, se assunta a dosi terapeutiche da una madre che allatta, non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti devono sapere come reagiscono a Felodipina prima di guidare veicoli o di usare macchinari poichè occasionalmente possono verificarsi vertigini o stanchezza. \r\n\nEffetti indesiderati \r\n Come altri dilatatori arteriolari, Felodipina può causare vampate di calore, mal di testa, palpitazioni, capogiri e stanchezza. La maggior parte di queste reazioni è dose-dipendente e appare all'inizio del trattamento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi di sovradosaggio \r\n Una dose troppo elevata può causare un'eccessiva vasodilatazione periferica e quindi marcata ipotensione e talvolta bradicardia. \r\n Trattamento del sovradosaggio \r\n Le misure terapeutiche devono essere finalizzate all'eliminazione della sostanza attiva ed al ripristino della circolazione. \r\n Carbone attivo, se necessario lavanda gastrica. \r\n In presenza di grave ipotensione, bisogna iniziare un trattamento sintomatico.  \r\n Il paziente deve essere sdraiato in posizione supina con le gambe sollevate. In caso di contemporanea bradicardia, deve essere somministrata atropina (0,5 - 1 mg) per via endovenosa. Se questo non è sufficiente, si deve aumentare il volume plasmatico ad esempio con infusione di glucosio, soluzione salina, o destrano. Se le misure sopra citate non sono sufficienti, si possono somministrare farmaci simpaticomimetici con effetto prevalente sui recettori adrenergici  a -1 (dobutamina, dopamina, norepinefrina o adrenalina).  \r\n La Felodipina è dializzabile solo in minima parte (circa il 9%).  \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: derivato 1-4 di diidropiridinico/calcio antagonista  Codice ATC: C08C A02.   La Felodipina è un calcio-antagonista della classe delle diidropiridine.  I calcio-antagonisti interferiscono con i canali del calcio voltaggio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   La Felodipina è assorbita completamente a seguito di somministrazione orale. Con l'uso di compresse a rilascio prolungato la fase di assorbimento viene prolungata. Ciò ha come risultato una  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici, basati su studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e potenziale carcinogenico, non hanno evidenziato alcun particolare rischio per l'uomo.  Nel corso di  ...  \r\n\nElenco degli eccipienti \r\n  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Felodipina Sandoz  a base di  Felodipina  sono:  Felodipina Mylan Generics - Compressa A Rilascio Modificato ,  Felodipina Ratiopharm ,  Felodipina Zentiva ,  Plendil ,  Prevex"
}