{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109198",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mydaffodil 75 mcg 1x28 compresse confezione calendario\nCos'è Mydaffodil? \r\n Mydaffodil  è un farmaco a base del principio attivo  Desogestrel , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Progestinici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Mydaffodil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Desogestrel Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compressa\nIndicazioni \r\n Contraccezione orale\nPosologia \r\n Posologia \r\n Al fine di ottenere gli effetti contraccettivi desiderati, Mydaffodil deve essere usato come prescritto (vedere “Come assumere Mydaffodil“ e “Come iniziare il trattamento con Mydaffodil“. \r\n Popolazioni particolari di pazienti \r\n Pazienti con insufficienza renale \r\n Non sono stati effettuati studi clinici in pazienti con insufficienza renale. \r\n Pazienti con insufficienza epatica \r\n Non sono stati effettuati studi clinici in pazienti con insufficienza epatica. Il metabolismo degli ormoni steroidei può essere alterato nelle pazienti con grave patologia epatica: l'uso di Mydaffodil in queste pazienti non è indicato fintanto che i valori della funzionalità epatica non hanno raggiunto nuovamente livelli normali (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Desogestrel negli adolescenti al di sotto dei 18 anni non è stata ancora stabilita. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Per uso orale \r\n Come assumere Mydaffodil \r\n Mydaffodil deve essere assunto ogni giorno circa alla stessa ora in modo che l'intervallo tra due compresse corrisponda sempre a 24 ore. La prima compressa deve essere assunta il primo giorno della mestruazione. Si deve poi proseguire con una compressa al giorno, tutti i giorni, anche se si verifica un qualunque sanguinamento vaginale. Ogni nuovo blister deve essere iniziato direttamente il giorno dopo il precedente. \r\n Come iniziare il trattamento con Mydaffodil. \r\n Nessun trattamento contraccettivo ormonale [nel mese precedente]  \r\n L'assunzione delle compresse deve iniziare il primo giorno del ciclo mestruale naturale (cioè il primo giorno della mestruazione). È possibile iniziare anche tra il secondo e quinto giorno del ciclo ma, in questo caso, durante il primo ciclo si raccomanda di impiegare anche un metodo di barriera nei primi sette giorni di assunzione delle compresse. \r\n Dopo un aborto al primo trimestre \r\n Dopo un aborto al primo trimestre si raccomanda di iniziare il trattamento immediatamente. In questo caso non e necessario impiegare un metodo contraccettivo aggiuntivo. \r\n Dopo un parto o un aborto al secondo trimestre \r\n Assumere la compressa in qualsiasi giorno tra il giorno 21 e il giorno 28 dopo il parto o l'aborto al secondo trimestre. Se il trattamento viene iniziato più tardi, impiegare un metodo di barriera aggiuntivo per i primi 7 giorni. Tuttavia, qualora si avesse già avuto un rapporto sessuale, si dovrà escludere una gravidanza prima di iniziare il trattamento con Mydaffodil oppure la donna dovrà aspettare fino alla prima mestruazione. \r\n Per ulteriori informazioni per le donne che allattano al seno, vedere paragrafo 4.6. \r\n Come iniziare Mydaffodil quando si cambia da altri metodi contraccettivi \r\n Passaggio da un contraccettivo combinato (contraccettivo orale combinato (COC), anello vaginale o cerotto transdermico) \r\n La donna deve cominciare Mydaffodil preferibilmente il giorno dopo l'ultima compressa attiva (l'ultima compressa contenente i principi attivi) del precedente COC o il giorno della rimozione del suo anello vaginale o del cerotto transdermico. In questi casi non è necessario l'impiego di un metodo contraccettivo aggiuntivo. Non tutti i metodi contraccettivi possono essere disponibili in tutti i Paesi dell'Unione Europea. \r\n La donna può iniziare al più tardi anche il giorno successivo al consueto intervallo libero da pillola, cerotto o anello o il giorno dopo l'ultima compressa di placebo del precedente contraccettivo ormonale combinato, ma si raccomanda di utilizzare un metodo di barriera aggiuntivo durante i primi 7 giorni di assunzione delle compresse. \r\n Passaggio da un metodo contraccettivo a base di solo progestinico (minipillola, iniezione, impianto o da un dispositivo intrauterino a rilascio progestinico [IUS ] ) \r\n La donna può cambiare in qualsiasi momento dalla minipillola (nel caso di un impianto o di un dispositivo intrauterino a rilascio progestinico, il giorno nel quale l'impianto o il dispositivo sono rimossi o, nel caso di un iniettabile, nel giorno in cui dovrebbe essere praticata l'iniezione successiva). \r\n Gestione del trattamento in caso di mancata assunzione delle compresse \r\n La protezione contraccettiva può risultare ridotta se tra l'assunzione di 2 compresse sono trascorse più di 36 ore. Se il ritardo nell'assunzione di una qualunque compressa è inferiore alle 12 ore, la compressa dimenticata deve essere presa non appena ci si ricordi di farlo e quella successiva deve essere presa secondo l'orario abituale. Se il ritardo è superiore alle 12 ore, la donna deve usare un metodo contraccettivo aggiuntivo per i successivi 7 giorni. Se si è dimenticato di assumere compresse nella prima settimana dall'inizio del trattamento con Mydaffodil e se, nel corso della settimana precedente, si sono avuti rapporti sessuali, si deve tenere in considerazione la possibilità che si sia instaurata una gravidanza. \r\n Raccomandazioni in caso di insorgenza di disturbi gastrointestinali \r\n In caso di insorgenza di disturbi gastrointestinali, l'assorbimento del medicinale potrebbe non essere completo; è quindi necessario ricorrere a misure contraccettive aggiuntive. \r\n Se la paziente vomita entro 3-4 ore dall'assunzione della compressa, l'assorbimento del medicinale potrebbe non essere completo. In questo caso seguire le raccomandazioni riportate al paragrafo 4.2 in merito alla dimenticata assunzione delle compresse. \r\n Monitoraggio del trattamento \r\n Prima di prescrivere il prodotto è necessario effettuare un'accurata anamnesi medica e si raccomanda inoltre un accurato esame ginecologico per escludere una gravidanza in atto. Prima di prescrivere il prodotto devono essere valutati disturbi del ciclo quali oligomenorrea e amenorrea. L'intervallo tra i controlli medici è in funzione delle circostanze in ciascun caso individuale. Se il prodotto prescritto è in grado di influenzare sostanzialmente una malattia latente o manifesta (vedere Paragrafo 4.4), devono essere programmati i relativi esami medici di controllo. Anche quando Mydaffodil viene assunto regolarmente, possono verificarsi disturbi del sanguinamento. Se il sanguinamento è molto frequente e irregolare si deve prendere in considerazione l'impiego di un altro metodo contraccettivo. Se i sintomi persistono, deve essere esclusa una causa organica. \r\n La gestione dell'amenorrea durante la terapia dipende dal fatto che le compresse siano state assunte o meno secondo le istruzioni e può includere un test di gravidanza. In caso di gravidanza il trattamento deve essere interrotto. \r\n Le donne devono essere avvisate che Mydaffodil non protegge dall'infezione da HIV (AIDS) né da altre malattie a trasmissione sessuale.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Disturbi tromboembolici venosi in atto \r\n  Grave malattia epatica in atto o pregressa, fin quando i valori di funzionalità epatica non sono tornati nella norma. \r\n  Patologie maligne, accertate o sospette, sensibili agli steroidi sessuali \r\n  Sanguinamento vaginale non diagnosticato \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se fosse presente qualcuna delle condizioni/fattori di rischio di seguito indicati, i benefici del progestinico devono essere soppesati rispetto ai possibili rischi di ciascun caso individuale e discussi con la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni  Nota: Consultare anche i fogli illustrativi dei medicinali concomitanti al fine di identificare le potenziali interazioni.  Si possono verificare interazioni con prodotti medicinali che inducono enzimi microsomiali, i quali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mydaffodil\"  insieme ad altri farmaci come  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Lysodren ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mydaffodil durante la gravidanza e l'allattamento \r\n Posso prendere Mydaffodil durante la gravidanza e l'allattamento? Gravidanza: Mydaffodil non è indicato durante la gravidanza. Qualora si instaurasse una gravidanza durante il trattamento con Mydaffodil, interromperne l'ulteriore assunzione.  Studi sugli animali hanno dimostrato che dosi molto elevate \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Mydaffodil 75 microgrammi compresse non altera o altera in modo trascurabile, la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n L'effetto indesiderato più comunemente riportato negli studi clinici è il sanguinamento irregolare. Fino al 50% delle donne che fanno uso di Desogestrel ha riportato irregolarità del sanguinamento. Poichè desogestrel, diversamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non vi sono segnalazioni di effetti deleteri gravi a seguito di sovradosaggio. Sintomi che possono presentarsi in questo caso sono nausea, vomito e, nelle giovani, lieve sanguinamento vaginale. Non esistono antidoti e l'eventuale trattamento deve essere sintomatico \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Contraccettivi ormonali per uso sistemico, Progestinici.  Codice ATC: G03AC09  Meccanismo d'azione  Mydaffodil è una pillola a base di solo progestinico, contenente il progestinico Desogestrel. Come altre pillole a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, il Desogestrel viene rapidamente assorbito e convertito in etonogestrel. In condizioni di steady state, il picco dei livelli sierici viene raggiunto 1,8 ore dopo assunzione della  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi tossicologici non hanno evidenziato alcun effetto diverso da quelli prevedibili sulla base delle proprietà ormonali del Desogestrel.  ...  \r\n\nElenco degli eccipienti \r\n Lattosio  Amido di patate  Povidone  All-rac-α-tocoferolo  Silice colloidale anidra  Acido stearico\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mydaffodil  a base di  Desogestrel  sono:  Azalia ,  Cerazette ,  Desogestrel Zentiva ,  Kestrelle ,  Mirzam ,  Nacrez"
}