{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109261",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Naristar 5 mg + 120 mg 14 compresse a rilascio prolungato\nCos'è Naristar? \r\n Naristar  è un farmaco a base del principio attivo  Cetirizina + Pseudoefedrina , appartenente alla categoria degli  Antiallergici antistaminici  e nello specifico  Simpaticomimetici . E' commercializzato in Italia dall'azienda  UCB Pharma S.p.A. . Naristar  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  UCB Pharma S.p.A. Concessionario:  UCB Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Cetirizina + Pseudoefedrina Gruppo terapeutico:  Antiallergici antistaminici Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n L'associazione di  Cetirizina + Pseudoefedrina  è indicata nel trattamento sintomatico delle riniti acute con congestione ed ipersecrezione nasale, prurito nasale e/o oculare e lacrimazione.\nPosologia \r\n Posologia \r\n Una compressa due volte al giorno (al mattino e alla sera), da assumere con o senza cibo. \r\n Durata del trattamento \r\n La durata del trattamento non dovrebbe superare il periodo della sintomatologia acuta e comunque non dovrebbe essere protratta oltre 7 giorni. Trascorsi i 7 giorni di terapia, continuare il trattamento con la sola cetirizina. \r\n Popolazioni speciali \r\n Pazienti con compromissione renale \r\n Il dosaggio deve essere ridotto ad una compressa al giorno nei pazienti con moderata insufficienza renale. \r\n Pazienti con compromissione epatica \r\n Il dosaggio deve essere ridotto ad una compressa al giorno nei pazienti con moderata insufficienza epatica. \r\n Popolazione pediatrica \r\n Adolescenti di 12 anni e di età superiore: una compressa due volte al giorno (al mattino e alla sera), da assumere con o senza cibo. \r\n Bambini di età inferiore ai 12 anni: l'uso del medicinale è controindicato (vedere paragrafi 4.3 e 4.4). \r\n Modo di somministrazione \r\n Le compresse devono essere ingerite intere con un po' di liquido e non devono essere rotte, masticate o frantumate.\nControindicazioni \r\n L'associazione di  Cetirizina + Pseudoefedrina  è controindicata in pazienti con: \r\n \r\n  ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, a efedrina o alle piperazine \r\n  ipertensione grave o malattia coronarica grave \r\n  grave insufficienza renale \r\n  ipertiroidismo non controllato \r\n  aritmia grave \r\n  feocromocitoma \r\n  elevata pressione intraoculare \r\n  ritenzione urinaria \r\n  storia di ictus \r\n  alto rischio di sviluppare ictus emorragico \r\n  glaucoma \r\n \r\n L'associazione di cetirizina e pseudoefedrina è controindicata durante la gravidanza e l'allattamento (vedere paragrafo 4.6). \r\n L'associazione di cetirizina e pseudoefedrina è controindicata nei pazienti trattati in concomitanza con: \r\n \r\n  diidroergotamina \r\n  inibitori delle monoaminossidasi (IMAO) fino a due settimane successive alla loro interruzione (vedere paragrafo 4.5). \r\n \r\n L'associazione di cetirizina e pseudoefedrina è controindicata nei bambini di età inferiore ai 12 anni (vedere paragrafi 4.2 e 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con il medicinale è destinato solo per trattamenti di breve durata.  A causa della presenza di pseudoefedrina, l'associazione di  Cetirizina + Pseudoefedrina  deve essere usata con cautela in  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con l'associazione cetirizina e pseudoefedrina.  Sono stati condotti studi di interazione farmacocinetica con cetirizina e cimetidina, ketoconazolo, eritromicina, azitromicina, antipirina o pseudoefedrina; non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Naristar\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Naristar durante la gravidanza e l'allattamento \r\n Posso prendere Naristar durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso dell'associazione di  Cetirizina + Pseudoefedrina  nelle donne in gravidanza. L'associazione di cetirizina e pseudoefedrina non deve essere usata durante la gravidanza (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti che intendono mettersi alla guida di veicoli, intraprendere attività potenzialmente pericolose o utilizzare macchinari devono tenere conto della risposta individuale al medicinale. Negli studi clinici effettuati con cetirizina sono stati riportati casi di sonnolenza. Possono manifestarsi effetti a carico del sistema nervoso centrale per dosi superiori a quelle normalmente raccomandate. \r\n I pazienti non devono guidare, intraprendere attività potenzialmente pericolose o utilizzare macchinari se provano sonnolenza o capogiro. \r\n Nei pazienti che avevano assunto cetirizina alla dose autorizzata di 10 mg/die, le misurazioni obiettive della capacità di guidare, del tempo di addormentamento e del rendimento alla catena di montaggio non hanno dimostrato alcun effetto clinicamente rilevante. \r\n L'assunzione contemporanea di cetirizina con alcool o altre sostanze ad azione deprimente sul SNC, può causare tuttavia un'ulteriore diminuzione dello stato di allerta e alterazione della prestazione. \r\n Non sono stati riportati né sono attesi effetti negativi sulla capacità di guidare veicoli e sull'uso di macchinari associati all'uso di pseudoefedrina. \r\n\nEffetti indesiderati \r\n Studi clinici   Quadro generale: In studi clinici controllati, le reazioni avverse, riportate in più dell'1% dei pazienti a cui è stata somministrata cetirizina/pseudoefedrina in associazione, non differivano da quelle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi osservati a seguito di un sovradosaggio di cetirizina sono principalmente associati ad effetti a carico del sistema nervoso centrale o ad effetti che potrebbero suggerire un'attività anticolinergica. Dosi elevate di simpaticomimetici possono indurre una psicosi tossica accompagnata da delirio e allucinazioni. Alcuni pazienti potrebbero sviluppare aritmia cardiaca, collasso circolatorio, convulsioni, coma o insufficienza respiratoria che possono essere letali. \r\n Il sovradosaggio acuto dell'associazione di  Cetirizina + Pseudoefedrina  può causare: diarrea, capogiro, affaticamento, cefalea, malessere, midriasi, ritenzione urinaria, tachicardia, aritmia cardiaca, ipertensione arteriosa o segni di depressione del sistema nervoso centrale (sedazione, apnea, perdita di coscienza, cianosi e collasso cardiovascolare) o di stimolazione (insonnia, allucinazioni, tremori, crisi epilettiche) che possono essere fatali. \r\n Il trattamento per il sovradosaggio, che deve avvenire preferibilmente in ambiente ospedaliero, deve essere sintomatico e di supporto, considerando l'eventualità della possibile ingestione concomitante di altri medicinali. Se il vomito non si manifesta spontaneamente deve essere indotto. È raccomandata la lavanda gastrica. Non sono noti antidoti. Le ammine simpaticomimetiche non devono essere usate. L'ipertensione e la tachicardia possono essere controllate con l'uso di α-bloccanti e/o di β-bloccanti. Le crisi epilettiche possono essere trattate con diazepam iv (o con diazepam somministrato per via rettale nel caso di bambini). \r\n Cetirizina e pseudoefedrina sono scarsamente eliminate tramite emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: decongestionanti nasali per uso sistemico – simpaticomimetici – pseudoefedrina, associazioni, codice ATC: R01BA52.  L'attività farmacodinamica dell'associazione di  Cetirizina + Pseudoefedrina  è direttamente correlata all'effetto additivo dell'attività di ciascuno \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento e l'eliminazione di cetirizina sono indipendenti dalla dose. Le variazioni inter e intra-soggetti sono basse.  Non sono state rilevate interazioni farmacocinetiche tra  Cetirizina + Pseudoefedrina .  Assorbimento  Cetirizina è assorbita  ...  \r\n\nDati preclinici di sicurezza \r\n Studi sugli animali non hanno dimostrato effetti tossici per dosi uguali o superiori a 30 mg/kg/die nel ratto e a 40 mg/kg/die nella scimmia Cynomolgus (≥ 8 e 11 volte  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  Ipromellosa  Cellulosa microcristallina  Silice colloidale anidra  Magnesio stearato  Lattosio monoidrato  Croscarmellosa sodica  Rivestimento:  Opadry® Y-1-7000 che consiste in:   Ipromellosa (E 464)  Titanio diossido (E 171)  Macrogol 400\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Naristar  a base di  Cetirizina + Pseudoefedrina  sono:"
}