{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109319",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Neo Borocillina Nasale 0,05% spray nasale, soluzione 1 flacone 15 ml\nCos'è Neo Borocillina Nasale? \r\n Neo Borocillina Nasale  è un farmaco a base del principio attivo  Oximetazolina Cloridrato , appartenente alla categoria degli  Decongestionanti  e nello specifico  Simpaticomimetici, non associati . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Neo Borocillina Nasale  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Oximetazolina Cloridrato Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  spray\nIndicazioni \r\n Decongestionante della mucosa nasale (libera il naso chiuso), specie in caso di raffreddore.\nPosologia \r\n Adulti e bambini oltre i dodici anni : \r\n Uno spruzzo per narice ogni 6-12 ore, se necessario. \r\n Non superare i 4 giorni di trattamento salvo diversa indicazione del medico. \r\n Per l'uso togliere il cappuccio di plastica, introdurre l'estremità del flacone nella narice e premere con moto rapido e deciso, respirando profondamente con il naso. \r\n Non superare le dosi consigliate.\nControindicazioni \r\n Accertata ipersensibilità alla ossimetazolina o ad altri componenti del prodotto, ipertrofia prostatica, malattie cardiache ed ipertensione arteriosa grave. \r\n Glaucoma, ipertiroidismo. Non somministrare durante e nelle due settimane successive a terapia con farmaci antidepressivi. \r\n Il farmaco è controindicato nei bambini di età inferiore ai 12 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti con malattie cardiovascolari, specialmente negli ipertesi, l'uso dei decongestionanti nasali deve comunque essere di volta in volta sottoposto al giudizio del medico.  L'uso protratto dei vasocostrittori può alterare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non somministrare durante e nelle due settimane successive a terapia con farmaci antidepressivi.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Neo Borocillina Nasale\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Neo Borocillina Nasale durante la gravidanza e l'allattamento \r\n Posso prendere Neo Borocillina Nasale durante la gravidanza e l'allattamento? Impiegare con cautela nei primi mesi di gravidanza e durante l'allattamento, dopo aver valutato opportunamente il rapporto rischio/beneficio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non è noto alcun effetto sulla capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n Il prodotto può determinare localmente fenomeni di sensibilizzazione e congestione delle mucose di rimbalzo. Per rapido assorbimento dell'ossimetazolina attraverso le mucose infiammate, si possono verificare effetti sistemici consistenti in ipertensione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio può comparire ipertensione arteriosa, tachicardia, fotofobia, cefalea intensa, oppressione toracica e, nei bambini, ipotermia e grave depressione del sistema nervoso centrale con spiccata sedazione, che richiedono l'adozione di adeguate misure d'emergenza. \r\n Si possono osservare irritazione locale e congestione delle mucose di rimbalzo. Il trattamento deve essere solo sintomatico. \r\n\nProprietà farmacodinamiche \r\n ATC: R01AA05 – Decongestionanti Nasali ed Altre Preparazioni per Uso Topico –  Simpaticomimetici, non associati  L'ossimetazolina è un efficace decongestionante, attivo per uso topico, che determina un prolungato sollievo nelle \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Ossimetazolina penetra rapidamente nei tessuti e la vasocostrizione compare normalmente entro 5 – 10 minuti dalla somministrazione intra-nasale. L'effetto pieno dura 5 – 6 ore e poi gradualmente decresce nelle  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili ulteriori dati di sicurezza preclinica rilevanti.  ...  \r\n\nElenco degli eccipienti \r\n Sorbitolo, Potassio fosfato monobasico, Disodio fosfato dodecaidrato, Clorexidina diacetato, Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Neo Borocillina Nasale  a base di  Oximetazolina Cloridrato  sono:  Rino Calyptol ,  Vicks Sinex Aloe ,  Vicks Sinex"
}