{
  "authors": [
    {
      "author": "Francescopaolo Mattioli"
    }
  ],
  "doi": "",
  "publication_date": "2005-MM-DD",
  "id": "IT104201",
  "url": "http://www.mattiolifp.it/Casi_ita/Caso_8.pdf",
  "source": "Prof. Dr. Francescopaolo Mattioli",
  "source_url": "http://www.mattiolifp.it",
  "licence": "CC-BY",
  "language": "it",
  "type": "other",
  "description": "",
  "text": "femmina, aa. 86\n\nAnamnesi patologica.\nprecedenti anamnestici non rilevanti.\n• maggio 2000: frattura del collo del femore sinistro - trattamento protesico\n• 31 agosto 2000: ricovero ospedaliero per sospetto ictus\n• 5 settembre 2000: dimissione con diagnosi di TIA - attacchi ischemici transitori vertebro-basilari. Trattamento domiciliare con enoxaparina sodica (Clexane 2000 UI) e acido acetilsalicilico ( ascritpin 1 c\\die)\n\nEsordio della malattia attuale: 6 settembre 2000\nLa P. qualche ora dopo la dimissione dall'ospedale comincia ad accusare violenti dolori addominali, nausea e vomito. Poichè la situazione va a peggiorare la P. viene nuovamente ricoverata d'urgenza.\n\nEsame obiettivo\nSoggetto sofferente, facies ippocratica, disidratazione, tachicardia. L'addome è disteso, sono evidenti movimenti peristaltici (”masse fantasma”); alla palpazione esso è scarsamente trattabile per tensione della parete, dolorabile su tutti i quadranti; alla percussione timpanismo diffuso; all'auscultazione diffusi borborigmi a tonalità metallica. All'esplorazione rettale: alvo vuoto, discreta dolorabilità del Douglas.\n\nEsami diagnostici\nRx a vuoto dell'addome: numerosi e diffusi livelli idro-aerei ileali.\nEcotomografia addominale: un'ansa ileale a pareti ispessite (immagine di difficile definizione per presenza di gas).\n\nEsami ematochimici.\n\nProvvedimenti terapeutici\nInfusione venosa di soluzioni saline e glucosate e di ranitidina cloridrato (Zantac); enoxaparina sodica (Clexane); sondino naso-gastrico; catetere vescicale.\n\nDopo 24 ore (1° giornata di ricovero)\nCondizioni generali migliorate. L'addome è lievemente deteso e meno dolorabile, peristalsi ancora vivace. Discreto drenaggio gastrico, alvo chiuso, diuresi sufficiente. Rx addome a vuoto: presenti ancora livelli. Rx con contrasto idrosolubile (gastrografin) dimostra stop di ansa ileale presumibilmente distale.\n\nConfermata la diagnosi di occlusione ileale si decide intervento chirurgico, che viene eseguito dopo trattamento preoperatorio adeguato nella seconda giornata di ricovero (48 ore dall'esordio).\n\nIntervento chirurgico\nLaparotomia mediana sopra e sotto-ombelicale. Si reperta:\n• importante versamento ascitico (1000 ml), che è aspirato;\n• approssimativamente a livello del tratto medio dell'ileo, invaginazione ileo- ileale, con dilatazione a monte delle anse.\nSi riesce a svaginare il segmento invaginato: questo non risulta compromesso in modo serio dal punto di vista vascolare e presenta al suo estremo distale (testa dell'invaginazione) una formazione nodulare ci circa 3 cm di diametro, presumibile causa dell'invaginazione. Resezione ileale di circa 25 cm. Controllo delle condizioni nutritive-vascolari dei monconi; anastomosi ileo-ileale termino-terminale (TT) con sutura manuale doppio strato in materiale riassorbibile. Sutura della breccia mesenterica. Toilette del cavo peritoneale. Controllo dell'emostasi. Sutura a strati della parete addominale.\n\nAll'apertura del pezzo operatorio si conferma la presenza di formazione nodulare sottomucosa di circa 3 cm, aggettante nel lume e ombelicato, di colore bruno come da infarcimento emorragico.\n\nNelle due ultime figure è bene evidente la formazione nodulare, agente invaginante, ed è osservabile la netta differenza tra la porzione invaginata di colore rosso-vinoso e i due estremi del segmento resecato che sono di aspetto e vascolarizzazione normali.\n\nEsame istologico\nDopo fissazione in soluzione di formalina al 10% si prelevano 8 campioni di parete e di neoformazione polipoide per l'inclusione in paraffina. Sezioni istologiche allestite colorate con ematossilina-eosina.\nSi osserva una diffusa infiltrazione emorragica di tutto lo spessore della parete localizzato soprattutto alla sottomucosa, particolarmente in corrispondenza della formazione polipoide; è presente anche necrosi della mucosa. Si associa periviscerite fibrinosa. I margini di resezione prossimale e distale sull'ileo cadono in tessuti indenni.\nDiagnosi istopatologica. Infarcimento emorragico dell'intestino tenue in iniziale fase ulcerativa della mucosa.\n\nDecorso post-operatorio\nIl d.p.o. è stato caratterizzato da lento ricupero, che, anche data l'età avanzata, ha comportato discreto impegno. Tuttavia l'alvo si è regolarizzato in V° giornata e anche la ripresa dell'alimentazione si è gradualmente regolarizzata. Il decorso è stato caratterizzato da manifestazioni emorragiche comparse a partire dalla VI-VII giornata: vasta ecchimosi sottocutanea del dorso, stillicidio dai margini della ferita, raccolta ematica sotto la sutura cutanea laparotomica (facilmente evacuata).\nLa P., guarita ed in ottime condizioni generali, è dimessa in 28° giornata del decorso postoperatorio.\nLa p., attualmente novantunenne, si mantiene in ottime condizioni generali, fisiche e mentali. Non si sono più manifestati segnali patologici nè a livello centrale nè a quello gastroenterologico"
}