{
  "authors": [
    {
      "author": "P.F. Gerosa"
    },
    {
      "author": "M. D’Amico"
    },
    {
      "author": "M.P. Pastori"
    },
    {
      "author": "A. De Marco"
    },
    {
      "author": "D. Tettamanzi"
    },
    {
      "author": "C. Bassino"
    },
    {
      "author": "E. Limido"
    }
  ],
  "doi": "",
  "publication_date": "2016-MM-DD",
  "id": "IT102661",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2016.s2/858",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "A 63, M in PS per febbre serotina e artromialgie. Rx torace, emocolture e urinocoltura negative. PCR elevata, leucocitosi neutrofila, procalcitonina e test sierologici malattie infettive negativi; Ecocardio e TAC addome negativi. Test autoimmuni negativi tranne ANA border line: 1:80. Tac Torace con 3 noduli mantellari. Inizia terapia steroidea con sfebbramento, riduzione artromialgie e indici infiammatori. Dopo 10 giorni esegue PET e ago aspirato eco endoscopico (FNA) di linfonodo toracico con evidenza citoistologica di microgranulomi compatibili con sarcoidosi. Dopo un mese peggioramento della funzione renale. Ricovero in Nefrologia con riscontro di positività pANCA immunofluorescenza e MPO-ANCA in ELISA. All’agobiopsia renale glomerulonefrite necrotizzante pauciimmune con fibrosi e diffuso infiltrato infiammatorio, tipo misto con tubulite e atrofia tubulare. Per presenza di infiltrati polmonari, linfonodi alla PET come per flogosi, il dato di IR acuta con sedimento urinario tipo nefritico, unitamente alla positività per pANCA/MPOANCA, pur in presenza di positività antiMPO più tipica della poliangioite microscopica, il riscontro di microgranulomi all’agoaspirato di linfonodo permette di concludere per: Granulomatosi con Poliangioite (GPA). Inizia terapia con rituximab con riduzione del titolo MPOANCA e stabilizzazione dell’insufficienza renale."
}