{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106379",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dormiplant 25 compresse (160 + 80 mg) Dormiplant 50 compresse (160 + 80 mg)\nCos'è Dormiplant? \r\n Dormiplant  è un farmaco a base del principio attivo  Valeriana Radice + Melissa Foglie , appartenente alla categoria degli  Ipnotici e sedativi vegetali  e nello specifico  Altri ipnotici e sedativi . E' commercializzato in Italia dall'azienda  Schwabe Pharma Italia S.r.l. . Dormiplant  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dr. Willmar Schwabe GmbH & Co.KG Concessionario:  Schwabe Pharma Italia S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Valeriana Radice + Melissa Foglie Gruppo terapeutico:  Ipnotici e sedativi vegetali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Blando sedativo, anche per favorire il riposo notturno.\nPosologia \r\n \r\n 1-2 compresse da assumere 2 volte al giorno, deglutite con acqua. \r\n Non superare le dosi consigliate. \r\n L'uso non è consigliato nei bambini al di sotto dei 12 anni di età (v. par. 4.4)\nControindicazioni \r\n \r\n Ipersensibilità individuale accertata verso i componenti del prodotto o sostanze    strettamente correlate dal punto di vista chimico. \r\n Generalmente controindicato in gravidanza e allattamento (v. par. 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei bambini al di sotto dei 12 anni l'uso di Dormiplant non è consigliato  Consultare il medico se i sintomi persistono per più di 2 settimane o se peggiorano durante  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono documentate in letteratura interazioni con altri medicinali. Tuttavia, verosimilmente, gli estratti di valeriana possono potenziare gli effetti depressivi sul sistema nervoso centrale indotti da altre sostanze, quali barbiturici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dormiplant\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dormiplant durante la gravidanza e l'allattamento \r\n Posso prendere Dormiplant durante la gravidanza e l'allattamento? In letteratura non esistono documentazioni su possibili controindicazioni in gravidanza o durante l'allattamento; è verosimile, tuttavia, che tali condizioni non siano state esplicitamente investigate. Non avendo dati disponibili per valutare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Anche nei casi di corretta assunzione, i farmaci ipnoinducenti potrebbero compromettere sia la capacità di guidare che l'uso di particolari macchinari. \r\n\nEffetti indesiderati \r\n Potrebbero verificarsi disturbi gastrointestinali (es. nausea, crampi addominali). La frequenza non è nota.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dalla letteratura, che per lo più considera valutazioni sperimentali sull'animale, non si desumono sintomi di intossicazione; tuttavia, è verosimile ammettere effetti deprimenti sul sistema nervoso centrale. \r\n\nProprietà farmacodinamiche \r\n In esperimenti condotti su animali, l'estratto di valeriana ha un'azione sedativa. Il componente più attivo responsabile di questa azione è il valeranone, sebbene l'estratto totale è più attivo del  solo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nessun dato è finora disponibile.  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta del valeranone è specie-dipendente ed è compresa in un range che va da 580 mg/kg (nel coniglio) a 3 g/kg (nel ratto). Nei topi, dosi di acido  ...  \r\n\nElenco degli eccipienti \r\n Silice colloidale, saccarosio, crospovidone, olio di ricino idrogenato, cellulosa microcristallina, magnesio stearato, talco, ipromellosa, titanio diossido (E171), carminio d'indaco (E132), acido stearico, vanillina, saccarina sodica, emulsionante antischiumogeno\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dormiplant  a base di  Valeriana Radice + Melissa Foglie  sono:"
}