{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105104",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Benazepril EG 10 mg 14 compresse rivestite con film Benazepril EG 5 mg 28 compresse rivestite con film\nCos'è Benazepril EG? \r\n Benazepril EG  è un farmaco a base del principio attivo  Benazepril Cloridrato , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Benazepril EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Benazepril Cloridrato Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Ipertensione essenziale, insufficienza cardiaca congestizia – in aggiunta a diuretici e soprattutto a glicosidi digitalici nei casi di grave insufficienza cardiaca congestizia.\nPosologia \r\n Posologia \r\n Popolazione pediatrica \r\n BENAZEPRIL EG non è raccomandato nei bambini poichè non vi sono dati sufficienti riguardo la sicurezza e l'efficacia (vedere paragrafo 4.4). \r\n Ipertensione essenziale \r\n Da 10 a 20 mg/die da dividere in una o due dosi. La dose massima giornaliera è 40 mg. \r\n Insufficienza cardiaca congestizia \r\n Inizialmente 2,5 mg al giorno. Dopo 2-4 settimane il dosaggio può essere aumentato fino a 5 mg/die. Dose massima: 20 mg/die. \r\n Dosaggio in caso di compromissione della funzione renale \r\n Se la clearance della creatinina è inferiore ai 30 ml/min la dose per il trattamento dell'ipertensione essenziale deve essere ridotta. In caso di compromissione della funzione renale come pure in pazienti con insufficienza cardiaca la dose non deve superare i 10 mg. \r\n Modo di somministrazione: \r\n Le compresse possono essere assunte con o senza cibo e con una sufficiente quantità di liquido (ad es. un bicchiere d'acqua). \r\n La dose quotidiana di BENAZEPRIL EG deve essere assunta al mattino in dose singola; essa può comunque essere suddivisa in due singole dosi da assumere al mattino ed alla sera.\nControindicazioni \r\n \r\n  Ipersensibilità al Benazepril Cloridrato, ad altri ACE inibitori o ad uno qualsiasi degli eccipienti. \r\n  Storia di edema angioneurotico correlato a precedente terapia con ACE inibitori. \r\n  Edema angioneurotico ereditario/idiopatico. \r\n  Stenosi bilaterale dell'arteria renale. \r\n  Trapianto di rene. \r\n  Stenosi delle valvole aortica e mitrale rilevante sotto il profilo emodinamico/cardiomiopatia ipertrofica. \r\n  Iperaldosteronismo primario. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  L'uso concomitante di Benazepril EG con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR <60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n  Uso concomitante con terapia a base di sacubitril/valsartan benazepril non deve essere iniziato prima che siano trascorse almeno 36 ore dall'ultima dose di sacubitril/valsartan (vedere anche paragrafi 4.4 e 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni anafilattoidi e reazioni correlate  Poiché gli inibitori dell'enzima che converte l'angiotensina influiscono sul metabolismo degli eicosanoidi e dei polipeptidi, inclusa bradichinina endogena, i pazienti che assumo ACE inibitori (incluso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I dati degli studi clinici hanno dimostrato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato di ACE-inibitori, antagonisti del recettore dell'angiotensina II o aliskiren, è associato ad  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Benazepril EG\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Benazepril EG durante la gravidanza e l'allattamento \r\n Posso prendere Benazepril EG durante la gravidanza e l'allattamento? Gravidanza  L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE inibitori è controindicato durante il 2° e 3° trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Come tutti i farmaci antipertensivi, si raccomanda di prestare attenzione durante la guida o l'utilizzo di macchinari. Durante la guida di veicoli o di macchinari si deve tenere in considerazione che occasionalmente si possono verificare capogiri o stanchezza. \r\n\nEffetti indesiderati \r\n Il benazepril è risultato essere ben tollerato. Reazioni avverse associate al benazepril e ad altri ACE-inibitori sono elencate sotto. Il profilo degli eventi avversi per i pazienti pediatrici sembra essere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi: \r\n Nonostante vi sia esperienza limitata di sovradosaggio con il benazepril, il principale segno atteso è l'ipotensione marcata, la quale può essere associata a disturbi elettrolitici e insufficienza renale. I possibili sintomi di un sovradosaggio includono anche shock, stupore, bradicardia, disturbi elettrolitici, disidratazione ed insufficienza renale. Gli elettroliti sierici e la creatinina devono essere monitorati frequentemente. \r\n Trattamento: \r\n Dopo assunzione di un sovradosaggio il paziente deve essere attentamente monitorato, preferibilmente in un'unità di cura intensiva. Il trattamento suggerito include l'induzione del vomito, la somministrazione di carbone attivo e la somministrazione di un lassativo e/o l'esecuzione di una lavanda gastrica se l'ingestione delle compresse si è verificata in tempi recenti. Occorre trattare la disidratazione, i disturbi del bilancio elettrolitico e l'ipotensione in modo appropriato, ad es. tramite trasfusione o – in caso di risultato insufficiente – con catecolamine. \r\n Anche se il metabolita attivo del benazeprilato è dializzabile solo leggermente, la dialisi può essere considerata nei pazienti con grave compromissione della funzione renale che hanno assunto una dose eccessiva a sostenere l'eliminazione normale. In caso di marcata ipotensione, somministrare una normale soluzione fisiologica per via endovenosa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE inibitori, non associati  Codice ATC:C09 AA07  Il benazepril è un potente inibitore dell'enzima di conversione dell'angiotensina. La somministrazione del benazepril in pazienti con ipertensione dà luogo ad \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Benazepril Cloridrato:  Il profarmaco benazepril cloridrato viene metabolizzato (per idrolisi, principalmente nel fegato) in benazeprilato, che è il solo metabolita attivo. Dopo somministrazione orale, almeno il 37% della dose viene  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici non sono stati evidenziati effetti mutageni o carcinogeni.  Studi di tossicità riproduttiva condotti su ratti, conigli e scimmie non hanno evidenziato un potenziale teratogeno del benazepril, ma  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Amido di mais pregelatinizzato  Croscarmellosa sodica  Olio di ricino idrogenato  Rivestimento:  Ipromellosa  Macrogol 8000  Talco  Titanio diossido (E 171)  Ferro ossido giallo (E 172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Benazepril EG  a base di  Benazepril Cloridrato  sono:  Benazepril Sandoz ,  Cibacen ,  Zinadril"
}