{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104345",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Acido Valproico + Sodio Valproato EG 300 mg 30 compresse a rilascio prolungato Acido Valproico + Sodio Valproato EG 500 mg 30 compresse a rilascio prolungato\nCos'è Acido Valproico + Sodio Valproato EG? \r\n Acido Valproico + Sodio Valproato EG  è un farmaco a base del principio attivo  Acido Valproico + Sodio Valproato , appartenente alla categoria degli  Antimaniacali, Antiepilettici  e nello specifico  Derivati degli acidi grassi . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Acido Valproico + Sodio Valproato EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Valproico + Sodio Valproato Gruppo terapeutico:  Antimaniacali, Antiepilettici Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Per il trattamento di: \r\n \r\n  epilessia generalizzata in forma di assenze, attacchi mioclonici e tonico-clonici \r\n  crisi epilettiche parziali (focali) e generalizzate secondarie e nel trattamento di associazione se queste forme di epilessia non rispondono al normale trattamento antiepilettico. \r\n \r\n Nota: \r\n Nei bambini piccoli fino a 3 anni compiuti gli antiepilettici contenenti acido valproico rappresentano solo in casi eccezionali la terapia di prima scelta (vedere paragrafo 4.4).\nPosologia \r\n Nota: \r\n Quando si passa da un trattamento precedente con forme farmaceutiche non a rilascio prolungato all'Acido Valproico + Sodio Valproato EG a rilascio prolungato, ci si deve assicurare che siano mantenuti adeguati livelli sierici di acido valproico. \r\n Posologia \r\n La dose deve essere stabilita e monitorata da uno specialista su base individuale. La determinazione della dose deve basarsi essenzialmente sulla risposta clinica piuttosto che sul monitoraggio routinario delle concentrazioni sieriche. La determinazione dei livelli sierici può risultare utile in caso di sintomi tossici o di mancanza di efficacia (vedere paragrafo 5.2). Lo scopo è quello di eliminare gli attacchi epilettici utilizzando la più bassa dose possibile. \r\n Si raccomanda di incrementare la dose (in modo graduale) fino a raggiungere la dose ottimale efficace. Sono disponibili differenti dosaggi e forme farmaceutiche per facilitare l'aumento graduale della dose e la precisa titolazione della dose di mantenimento. \r\n In monoterapia l'abituale  dose iniziale  equivale a 5-10 mg di acido valproico/kg peso corporeo da aumentare di circa 5 mg di acido valproico/kg peso corporeo ogni 4-7 giorni. \r\n In alcuni casi, l'effetto pieno si manifesta solo dopo 4-6 settimane. La dose giornaliera non deve pertanto essere aumentata troppo rapidamente al di sopra delle quantità medie. \r\n L'abituale  dose media giornaliera  durante un trattamento a lungo termine corrisponde a: \r\n \r\n  20 mg di acido valproico/kg peso corporeo per adulti e persone anziane, \r\n  25 mg di acido valproico/kg peso corporeo per gli adolescenti, \r\n  30 mg di acido valproico/kg peso corporeo per i bambini. \r\n \r\n Per questo motivo si raccomandano come linee guida le seguenti dosi giornaliere di mantenimento: \r\n \r\n  \r\n  \r\n   \r\n   Età \r\n   \r\n   \r\n   Peso corporeo \r\n   \r\n   \r\n   Dose media di mantenimento in mg*/die \r\n   \r\n  \r\n  \r\n   \r\n   Bambini** \r\n   \r\n   \r\n     \r\n   \r\n   \r\n     \r\n   \r\n  \r\n  \r\n   \r\n   3 - 6 anni \r\n   \r\n   \r\n   ca. 15–25 kg \r\n   \r\n   \r\n   450–600 \r\n   \r\n  \r\n  \r\n   \r\n   7-14 anni \r\n   \r\n   \r\n   ca. 25–40 kg \r\n   \r\n   \r\n   750–1200 \r\n   \r\n  \r\n  \r\n   \r\n   Adolescenti da 14 anni \r\n   \r\n   \r\n   ca. 40–60 kg \r\n   \r\n   \r\n   1000–1500 \r\n   \r\n  \r\n  \r\n   \r\n   Adulti: \r\n   \r\n   \r\n   da ca. 60 kg \r\n   \r\n   \r\n   1200–2100 \r\n   \r\n  \r\n  \r\n \r\n * Dati basati su mg di sodio valproato. \r\n ** Nota: \r\n nei bambini fino a 3 anni devono essere utilizzate preferibilmente formulazioni con un contenuto di principio attivo inferiore (per es. soluzione). Per il trattamento nei bambini di età maggiore o uguale ai 3 anni può essere usato Acido Valproico e Sodio Valproato EG 300 mg compresse a rilascio prolungato, che possono essere divise in dosi uguali. \r\n Se il valproato viene assunto  in associazione  con oppure in  sostituzione di  un medicinale somministrato precedentemente, la dose di qualsiasi altro antiepilettico somministrato contemporaneamente, soprattutto se si tratta di fenobarbital, deve essere immediatamente ridotta. Se il medicinale assunto in precedenza deve essere sospeso, ciò deve avvenire in modo graduale. \r\n Dato che l'effetto di induzione enzimatica di altri antiepilettici è reversibile, è necessario monitorare i livelli sierici dell'acido valproico per circa 4-6 settimane dopo l'ultima assunzione di qualsiasi principio attivo di tale genere e, se opportuno, ridurre la dose giornaliera. \r\n Nei pazienti con insufficienza renale o ipoproteinemia, si deve tenere presente l'aumento dell'acido valproico in forma libera nel siero e, se necessario, bisogna ridurre la dose. Il quadro clinico rappresenta in ogni caso il fattore determinante per qualsiasi aggiustamento della dose, dato che la determinazione della concentrazione sierica totale di acido valproico può portare a conclusioni errate (vedere paragrafo 5.2). \r\n La dose giornaliera viene somministrata in 1-2 dosi separate. \r\n Bambine e donne in età fertile \r\n Il trattamento con valproato deve essere iniziato e supervisionato da uno specialista esperto nella gestione dell'epilessia. Il valproato non deve essere utilizzato nelle bambine e nelle donne in età fertile, eccetto il caso in cui gli altri trattamenti siano inefficaci o non tollerati. \r\n Valproato viene prescritto e dispensato in base al Programma di prevenzione delle gravidanze con valproato (paragrafi 4.3 e 4.4). \r\n Il valproato deve essere prescritto preferibilmente in monoterapia e alla dose minima efficace, se possibile nella formulazione a rilascio prolungato. La dose giornaliera deve essere suddivisa in almeno due dosi singole (vedere paragrafo 4.6). \r\n Modo e durata della somministrazione \r\n Le compresse a rilascio prolungato devono essere assunte preferibilmente 1 ora prima dei pasti (a stomaco vuoto al mattino). In caso di effetti indesiderati a carico del tratto gastrointestinale dovuti al trattamento, le compresse a rilascio prolungato devono essere assunte durante o dopo i pasti. Le compresse devono essere ingerite intere o divise a metà, non devono essere masticate e devono essere assunte con molto liquido (ad es. un bicchiere d'acqua). \r\n La terapia antiepilettica è sempre una terapia a lungo termine. \r\n Uno specialista (neurologo, neuropediatra) deve decidere la titolazione della dose, la durata del trattamento e la sospensione della terapia col valproato su base individuale. In generale, non devono essere tentate riduzioni della dose o interruzioni del trattamento col medicinale finché il paziente non sia stato libero da attacchi per almeno due - tre anni. La sospensione deve avvenire in forma di riduzione graduale della dose per un periodo che va da parecchi mesi a due anni. Nei bambini può essere permesso aumentare la dose in base ai kg di peso corporeo invece di aggiustare la dose in base all'età, e in questo modo i risultati dell'EEG non dovrebbero deteriorarsi. \r\n L'esperienza con l'utilizzo a lungo termine di valproato è limitata, soprattutto in bambini sotto i 6 anni di età.\nControindicazioni \r\n Acido Valproico + Sodio Valproato EG è controindicato nelle seguenti situazioni: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  anamnesi personale o familiare di malattia epatica o grave disfunzione epatica o pancreatica in forma attiva \r\n  disfunzione epatica con esito fatale in un fratello durante il trattamento con acido valproico \r\n  porfiria \r\n  disturbi della coagulazione \r\n  nei pazienti in cui si osservano disturbi mitocondriali causati da mutazioni del gene nucleare codificante l'enzima mitocondriale polimerasi γ (POLG), per esempio la sindrome di Alpers-Huttenlocher, oltre che nei bambini di età inferiore ai due anni con sospetto disturbo associato a POLG (vedere il paragrafo 4.4) \r\n  in gravidanza, eccetto il caso in cui non vi siano trattamenti alternativi adeguati (vedere paragrafi 4.4 e 4.6) \r\n  in donne in età fertile, eccetto in presenza dei requisiti previsti dal programma di prevenzione delle gravidanze (vedere paragrafi 4.4 e 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Programma di prevenzione delle gravidanze  Il valproato ha un elevato potenziale teratogeno e i bambini esposti in utero al valproato presentano un alto rischio di malformazioni congenite e di disturbi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione di valproato con altri farmaci anticonvulsivi può causare effetti additivi sulle concentrazioni sieriche dei principi attivi.  L'acido valproico viene influenzato da:  Gli antiepilettici con effetto di induzione enzimatica, come  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Acido Valproico + Sodio Valproato EG\"  insieme ad altri farmaci come  Imipenem E Cilastatina Aurobindo ,  Imipenem + Cilastatina Hikma ,  Imipenem + Cilastatina Kabi ,  Imipenem + Cilastatina Sun ,  Invanz ,  Meropenem Aurobindo ,  Meropenem Hikma - Polvere ,  Meropenem Kabi ,  Meropenem Sun ,  Meropenem Venus Pharma ,  Merrem , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Acido Valproico + Sodio Valproato EG durante la gravidanza e l'allattamento \r\n Posso prendere Acido Valproico + Sodio Valproato EG durante la gravidanza e l'allattamento? Gravidanza   Il valproato è controindicato in gravidanza come trattamento per l'epilessia, eccetto il caso in cui non vi sia un'alternativa adeguata per trattare l'epilessia. Il valproato è controindicato nelle \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In caso di assunzione di dosi più alte o di somministrazione contemporanea con principi attivi ad azione centrale, all'inizio del trattamento con valproato si possono riscontrare effetti sul sistema nervoso centrale, tra cui sonnolenza o confusione, che possono alterare la capacità di reazione a tal punto da compromettere la capacità di guidare un veicolo, operare su macchinari o svolgere attività associate al rischio di caduta o incidente, indipendentemente dalla malattia di base. Questo effetto è più pronunciato in caso di assunzione concomitante di alcol. \r\n\nEffetti indesiderati \r\n Molto comune:       ≥ 1/10          Comune:       ≥ 1/100, < 1/10      ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nell'ambito della valutazione di un'intossicazione, deve essere considerata la possibilità di un'intossicazione multipla, dovuta per esempio all'assunzione di diversi farmaci a causa di un tentativo di suicidio. \r\n Ai livelli sierici terapeutici (50-100 µg/ml), l'acido valproico possiede una tossicità relativamente bassa. Molto raramente, in adulti e bambini si sono verificate intossicazioni acute con acido valproico a livelli sierici superiori a 100 µg/ml. \r\n Nella letteratura scientifica sono stati segnalati casi isolati di sovradosaggio acuto e cronico con esito fatale. \r\n Sintomi del sovradosaggio: \r\n L'intossicazione è caratterizzata da confusione, sedazione, talvolta fino al coma, debolezza muscolare, iporeflessia e areflessia. \r\n Sono stati segnalati casi isolati di ipotensione, miosi, disturbi cardiovascolari e respiratori, edema cerebrale, acidosi metabolica e ipernatriemia. \r\n Negli adulti come nei bambini gli alti livelli sierici hanno causato disturbi neurologici anormali, quali un aumento della tendenza agli attacchi epilettici e modifiche comportamentali. \r\n Trattamento del sovradosaggio: \r\n Non è conosciuto un antidoto specifico. \r\n Il trattamento clinico del sovradosaggio deve quindi limitarsi all'utilizzo delle misure generali volte all'eliminazione dell'agente tossico e al supporto delle funzioni vitali. \r\n Se possibile, entro 30 minuti dall'assunzione, si deve indurre il vomito, effettuare una lavanda gastrica o somministrare carbone attivo. La lavanda gastrica si rivela utile se intrapresa entro 10-12 ore dal sovradosaggio. È necessario un monitoraggio in unità di terapia intensiva. \r\n Emodialisi e diuresi forzata possono risultare efficaci. La dialisi peritoneale si è rivelata meno efficace. \r\n L'esperienza maturata è stata insufficiente per permettere una valutazione dell'efficacia della perfusione ematica di carbone attivo o della completa sostituzione e trasfusione di plasma. Si raccomanda quindi una terapia medica intensiva con il monitoraggio delle concentrazioni sieriche ma senza specifiche procedure di disintossicazione, in modo particolare nei bambini. \r\n In un caso si è dimostrata efficace la somministrazione di naloxone per via endovenosa per alleviare l'offuscamento della coscienza. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiepilettici, derivati degli acidi grassi  Codice ATC: N03AG01  L'acido valproico è un agente antiepilettico che non presenta somiglianze strutturali con altri principi attivi con effetto anticonvulsivante. Il più \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'acido valproico è molto scarsamente solubile in acqua (1:800), il sale sodico è altamente solubile in acqua (1:0,4).  Assorbimento  A seguito di somministrazione orale l'acido valproico ed il suo sale  ...  \r\n\nDati preclinici di sicurezza \r\n Nell'ambito di indagini di tossicità cronica, sono stati segnalati dopo somministrazione di alte dosi (250 mg/kg nei ratti; 90 mg/kg nei cani): atrofia testicolare, degenerazione del dotto deferente ed insufficiente  ...  \r\n\nElenco degli eccipienti \r\n Acesulfame potassio  Copolimero di metacrilato butilato basico  Dibutile sebacato  Ipromellosa  Magnesio stearato  Sodio laurilsolfato  Silice colloidale idrata  Titanio diossido (E171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Acido Valproico + Sodio Valproato EG  a base di  Acido Valproico + Sodio Valproato  sono:"
}