{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108433",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levetiracetam Tillomed 100 mg/ml concentrato per soluzione  per  infusione 10 flaconcini da 5 ml\nCos'è Levetiracetam Tillomed? \r\n Levetiracetam Tillomed  è un farmaco a base del principio attivo  Levetiracetam , appartenente alla categoria degli  Antiepilettici  e nello specifico  Altri antiepilettici . E' commercializzato in Italia dall'azienda  Tillomed Italia S.r.l. . Levetiracetam Tillomed  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Tillomed Italia S.r.l. Concessionario:  Tillomed Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Levetiracetam Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  soluzione\nIndicazioni \r\n Levetiracetam  è indicato come monoterapia nel trattamento delle crisi ad esordio parziale con o senza generalizzazione secondaria in adulti e adolescenti a partire dai 16 anni di età con epilessia di nuova diagnosi. \r\n Levetiracetam  è indicato come terapia aggiuntiva \r\n \r\n  nel trattamento delle crisi ad esordio parziale con o senza generalizzazione secondaria in adulti, adolescenti e bambini a partire dai 4 anni di età con epilessia \r\n  nel trattamento delle crisi miocloniche in adulti e adolescenti a partire dai 12 anni di età con Epilessia Mioclonica Giovanile \r\n  nel trattamento delle crisi tonico-cloniche generalizzate primarie in adulti e adolescenti a partire dai 12 anni di età con Epilessia Generalizzata Idiopatica. \r\n \r\n Levetiracetam  concentrato per soluzione per infusione rappresenta un'alternativa per i pazienti quando la terapia orale non è temporaneamente possibile.\nPosologia \r\n Posologia \r\n La terapia con  Levetiracetam  può essere iniziata sia per via endovenosa sia per via orale. \r\n Il passaggio dalla via orale alla endovenosa e viceversa può essere fatto direttamente senza titolazione. La dose giornaliera totale e la frequenza di somministrazione devono essere mantenute. \r\n Monoterapia per adulti ed adolescenti a partire dai 16 anni di età \r\n La dose iniziale raccomandata è di 250 mg due volte al giorno, che dovrebbe essere incrementata fino a una dose terapeutica iniziale di 500 mg due volte al giorno dopo due settimane. La dose può essere ulteriormente aumentata di 250 mg due volte al giorno ogni due settimane sulla base della risposta clinica. La dose massima è di 1500 mg due volte al giorno. \r\n Terapia aggiuntiva per adulti (≥18 anni) e adolescenti (da 12 a 17 anni) di peso uguale o superiore a 50 kg  \r\n La dose terapeutica iniziale è di 500 mg due volte al giorno. Questa dose può essere iniziata dal primo giorno di trattamento. \r\n Sulla base della risposta clinica e della tollerabilità, la dose giornaliera può essere aumentata fino a un massimo di 1500 mg due volte al giorno. Gli aggiustamenti posologici possono essere fatti con aumenti o diminuzioni di 500 mg due volte al giorno, ogni due fino a quattro settimane. \r\n Durata del trattamento \r\n Non c'è alcuna esperienza relativa alla somministrazione endovenosa di levetiracetam per un periodo superiore a 4 giorni. \r\n Interruzione del trattamento \r\n Se si deve interrompere il trattamento con levetiracetam si raccomanda una sospensione graduale ( per es.  negli adulti e negli adolescenti di peso superiore a 50 kg: diminuzione di 500 mg due volte al giorno a intervalli di tempo compresi tra due e quattro settimane; nei bambini e negli adolescenti di peso inferiore a 50 kg: la diminuzione della dose non deve superare i 10 mg/kg due volte al giorno ogni due settimane). \r\n Popolazioni speciali \r\n Anziani (dai 65 anni in poi)  \r\n Si raccomanda un aggiustamento della posologia nei pazienti anziani con ridotta funzionalità renale (vedere “Compromissione renale“ di seguito). \r\n Compromissione renale  \r\n La dose giornaliera deve essere personalizzata in base alla funzionalità renale. \r\n Per i pazienti adulti, fare riferimento alla tabella seguente e modificare la posologia come indicato. Per utilizzare questa tabella posologica è necessario valutare la clearance della creatinina (CLcr) del paziente in ml/min. La CLcr in ml/min può essere calcolata dalla determinazione della creatinina sierica (mg/dl) utilizzando, per adulti ed adolescenti di peso superiore o uguale a 50 kg, la seguente formula: \r\n \r\n  \r\n  \r\n  CLcr (ml/min) = \r\n  [140-età (anni)] x peso (kg) \r\n  \r\n 72 x creatinina sierica (mg/dl) \r\n  (x 0,85 nelle donne) \r\n    \r\n  \r\n  \r\n    \r\n  \r\n  \r\n \r\n Inoltre, la CLcr è aggiustata per l'area della superficie corporea (BSA) come segue: \r\n \r\n  \r\n  \r\n  CLcr (ml/min/1,73 m 2 ) = \r\n  CLcr (ml/min) \r\n  \r\n BSA del soggetto (m 2 ) \r\n  x 1,73 \r\n  \r\n  \r\n  \r\n  \r\n \r\n Aggiustamento posologico per pazienti adulti e adolescenti di peso superiore a 50 kg con funzionalità renale alterata \r\n \r\n  \r\n  \r\n  \r\n  Gruppo \r\n    \r\n  \r\n  \r\n  Clearance della creatinina \r\n  (ml/min/1,73 m 2 ) \r\n  \r\n  \r\n  Dose e numero di somministrazioni \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  Normale \r\n  \r\n  \r\n  >80 \r\n  \r\n  \r\n  da 500 a 1.500 mg due volte al dì \r\n  \r\n  \r\n  \r\n  Lieve \r\n  50-79 \r\n  da 500 a 1.000 mg due volte al dì \r\n  \r\n  \r\n  Moderato \r\n  30-49 \r\n  da 250 a 750 mg due volte al dì \r\n  \r\n  \r\n  Grave \r\n  <30 \r\n  da 250 a 500 mg due volte al dì \r\n  \r\n  \r\n  \r\n  Pazienti con malattia renale allo stadio finale sottoposti a dialisi (1) \r\n  \r\n  \r\n  -- \r\n  \r\n  \r\n  da 500 a 1.000 mg una volta al dì (2)  \r\n  \r\n  \r\n  \r\n \r\n (1)  Una dose di carico pari a 750 mg è raccomandata nel primo giorno di trattamento con levetiracetam. \r\n (2)  Dopo la dialisi si raccomanda una dose supplementare compresa tra 250 e 500 mg. \r\n Per i bambini con danno renale, la dose di levetiracetam deve essere adattata sulla base della funzionalità renale dal momento che la clearance del levetiracetam è correlata alla funzionalità renale. Questa raccomandazione si basa su uno studio eseguito su pazienti adulti con danno renale. \r\n Nei giovani adolescenti e nei bambini, la CLcr, in ml/min/1,73 m 2 , può essere stimata dalla determinazione della creatinina sierica (mg/dl), utilizzando la seguente formula (formula di Schwartz): \r\n \r\n  \r\n  \r\n  CLcr (ml/min/1,73 m 2 ) = \r\n  Altezza (cm) x ks \r\n  \r\n Creatinina sierica (mg/dl) \r\n    \r\n  \r\n  \r\n    \r\n  \r\n  \r\n \r\n ks= 0,55 nei bambini di età inferiore a 13 anni e nelle femmine adolescenti; ks= 0,7 nei maschi adolescenti \r\n Aggiustamento posologico per bambini e adolescenti di peso inferiore ai 50 kg con funzionalità renale compromessa: \r\n \r\n  \r\n  \r\n  \r\n  Gruppo \r\n  \r\n  \r\n  Clearance della creatinina (ml/min/1,73 m 2 ) \r\n  \r\n  \r\n  Dose e frequenza di somministrazione \r\n  \r\n  \r\n  \r\n  \r\n  Bambini dai 4 anni e adolescenti di peso inferiore ai 50 kg \r\n  \r\n  \r\n  \r\n  \r\n  Normale \r\n  \r\n  \r\n  >80 \r\n  \r\n  \r\n  Da 10 a 30 mg/kg (da 0,10 a 0,30 ml/kg) due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Lieve \r\n  \r\n  \r\n  50-79 \r\n  \r\n  \r\n  Da 10 a 20 mg/kg (da 0,10 a 0,20 ml/kg) due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Moderato \r\n  \r\n  \r\n  30-49 \r\n  \r\n  \r\n  Da 5 a 15 mg/kg (da 0,05 a 0,15 ml/kg) due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Grave \r\n  \r\n  \r\n  <30 \r\n  \r\n  \r\n  Da 5 a 10 mg/kg (da 0,05 a 0,10 ml/kg) due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Pazienti con malattia renale allo stadio finale sottoposti a dialisi \r\n  \r\n  \r\n  -- \r\n  \r\n  \r\n  Da 10 a 20 mg/kg (da 0,10 a 0,20 ml/kg) una volta al giorno  (1)(2) \r\n    \r\n  \r\n  \r\n  \r\n \r\n (1)  Si raccomanda una dose di carico di 15 mg/kg (0,15 ml/kg) il primo giorno di trattamento con levetiracetam. \r\n (2)  Dopo la dialisi, si raccomanda una dose supplementare da 5 a 10 mg/kg (da 0,05 a 0,10 ml/kg). \r\n Compromissione epatica  \r\n Non è richiesto alcun adeguamento posologico nei pazienti con compromissione epatica di grado da lieve a moderato. In pazienti con compromissione epatica grave, la clearance della creatinina può far sottostimare il grado di insufficienza renale. Pertanto quando la clearance della creatinina è <60 ml/min/1,73 m 2  si raccomanda una riduzione del 50% della dose di mantenimento giornaliera. \r\n Popolazione pediatrica \r\n Il medico deve prescrivere la forma farmaceutica, la via di somministrazione e il dosaggio più appropriati in base all'età, al peso e alla dose. \r\n Monoterapia \r\n La sicurezza e l'efficacia di  Levetiracetam  somministrato in monoterapia a bambini e adolescenti di età inferiore ai 16 anni non sono state stabilite. \r\n Non ci sono dati disponibili. \r\n Terapia aggiuntiva per bambini da 4 a 11 anni e adolescenti (da 12 a 17 anni) di peso inferiore ai 50 kg \r\n La dose terapeutica iniziale è di 10 mg/kg due volte al giorno. \r\n Sulla base della risposta clinica e della tollerabilità, la dose può essere aumentata fino a 30 mg/kg due volte al giorno. Gli aggiustamenti posologici non devono superare aumenti o diminuzioni di 10 mg/kg due volte al giorno ogni due settimane. Deve essere usata la dose minima efficace. \r\n La dose in bambini di peso pari o superiore a 50 kg è la stessa degli adulti. \r\n Dose raccomandata per bambini e adolescenti: \r\n \r\n  \r\n  \r\n  \r\n  Peso \r\n  \r\n  \r\n  Dose iniziale: \r\n  10 mg/kg due volte al giorno \r\n  \r\n  \r\n  Dose massima: \r\n  30 mg/kg due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  15 kg (1) \r\n  \r\n  \r\n  150 mg due volte al giorno \r\n  \r\n  \r\n  450 mg due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  20 kg (1) \r\n  \r\n  \r\n  200 mg due volte al giorno \r\n  \r\n  \r\n  600 mg due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  25 kg \r\n  \r\n  \r\n  250 mg due volte al giorno \r\n  \r\n  \r\n  750 mg due volte al giorno \r\n  \r\n  \r\n  \r\n  \r\n  Da 50 kg (2) \r\n  \r\n  \r\n  500 mg due volte al giorno \r\n  \r\n  \r\n  1500 mg due volte al giorno \r\n  \r\n  \r\n  \r\n \r\n (1)  I bambini di peso pari o inferiore a 25 kg devono preferibilmente iniziare il trattamento con una soluzione orale. \r\n (2)  La dose in bambini e adolescenti di peso pari o superiore a 50 kg o superiore è la stessa degli adulti. \r\n Terapia aggiuntiva per lattanti e bambini di età inferiore a 4 anni  \r\n La sicurezza e l'efficacia di  Levetiracetam  concentrato per soluzione per infusione in lattanti e bambini con meno di 4 anni non sono state stabilite. \r\n I dati al momento disponibili sono riportati nei paragrafi 4.8, 5.1 e 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Levetiracetam  concentrato per soluzione per infusione è per uso endovenoso. La dose raccomandata deve essere diluita in almeno 100 ml di un diluente compatibile e somministrata per via endovenosa mediante infusione endovenosa della durata di 15 minuti. \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6. \nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad altri derivati pirrolidonici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Danno renale   La somministrazione di  Levetiracetam  in pazienti con danno renale può richiedere un aggiustamento posologico. In pazienti con funzionalità epatica gravemente compromessa, si raccomanda di valutare la funzionalità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Medicinali antiepilettici  I dati provenienti da studi clinici pre-marketing, condotti negli adulti, indicano che levetiracetam non influenza le concentrazioni sieriche dei medicinali antiepilettici esistenti (fenitoina, carbamazepina, acido valproico, fenobarbitale, lamotrigina,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levetiracetam Tillomed\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levetiracetam Tillomed durante la gravidanza e l'allattamento \r\n Posso prendere Levetiracetam Tillomed durante la gravidanza e l'allattamento? Donne in età fertile Deve essere richiesto il parere di uno specialista nel caso di donne in età fertile. Il trattamento con  Levetiracetam  deve essere riconsiderato quando una donna sta \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Levetiracetam  ha un'influenza bassa o moderata sulla capacità di guidare veicoli e sull'uso di macchinari. Data la possibile differente sensibilità individuale, alcuni pazienti possono manifestare sonnolenza o altri sintomi legati all'azione sul sistema nervoso centrale, specialmente all'inizio del trattamento o in seguito a un incremento della dose. Si raccomanda pertanto cautela nei pazienti che sono impegnati in attività che richiedono elevata concentrazione, quali guidare autoveicoli o azionare macchinari. I pazienti devono essere avvertiti di non guidare o utilizzare macchinari finché non sia accertato che la loro abilità ad eseguire queste attività non sia influenzata. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più frequentemente riportate sono state rinofaringite, sonnolenza, cefalea, affaticamento e capogiro. Il profilo delle reazioni avverse di seguito presentato si basa sull'analisi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sonnolenza, agitazione, aggressività, ridotto livello di coscienza, depressione respiratoria e coma sono stati osservati con sovradosaggi di  Levetiracetam . \r\n Trattamento del sovradosaggio \r\n Non esiste un antidoto specifico per levetiracetam. Il trattamento del sovradosaggio di levetiracetam dovrà essere sintomatico e può includere l'emodialisi. L'efficienza di estrazione mediante dialisi è del 60% per levetiracetam e del 74% per il metabolita primario. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiepilettici, altri antiepilettici, codice ATC: N03AX14.  Il principio attivo,  Levetiracetam , è un derivato pirrolidonico (S-enantiomero dell'α-etil-2-oxo-1-pirrolidin acetamide), non correlato chimicamente con sostanze ad attività antiepilettica esistenti.  Meccanismo d'azione  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il profilo farmacocinetico è stato descritto a seguito della somministrazione orale. Una singola dose di 1500 mg di  Levetiracetam  diluita in 100 ml di un diluente compatibile e somministrata per  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, genotossicità e potenziale cancerogeno.  Gli eventi avversi non osservati negli studi clinici, ma  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Sodio acetato triidrato  Acido acetico glaciale  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levetiracetam Tillomed  a base di  Levetiracetam  sono:"
}