{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107975",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Irbesartan Mylan 150 mg 28 compresse rivestite Irbesartan Mylan 300 mg 28 compresse rivestite\nCos'è Irbesartan Mylan? \r\n Irbesartan Mylan  è un farmaco a base del principio attivo  Irbesartan , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Irbesartan Mylan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Irbesartan Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Irbesartan Mylan è indicato negli adulti per il trattamento dell'ipertensione arteriosa essenziale. \r\n É anche indicato per il trattamento della malattia renale nei pazienti ipertesi con diabete mellito di tipo 2 come parte di un trattamento farmacologico antipertensivo (vedere paragrafi 4.3, 4.4, 4.5 e 5.1)\nPosologia \r\n \r\n Posologia \r\n La usuale dose iniziale e di mantenimento raccomandata è di 150 mg in singola somministrazione giornaliera. \r\n Irbesartan alla dose di 150 mg una volta al giorno generalmente fornisce un migliore controllo della pressione arteriosa nell'arco delle 24 ore rispetto a 75 mg. Tuttavia l'inizio della terapia con 75 mg deve essere preso in considerazione, particolarmente in pazienti emodializzati e nei pazienti anziani di età superiore ai 75 anni. \r\n In pazienti non adeguatamente controllati con 150 mg una volta al giorno, il dosaggio di irbesartan può essere aumentato a 300 mg, oppure possono essere co-somministrati altri agenti antipertensivi (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). In particolare l'aggiunta di un diuretico come l'idroclorotiazide ha mostrato un effetto additivo con irbesartan (vedere paragrafo 4.5). \r\n Nei pazienti ipertesi con diabete di tipo 2, la terapia deve essere iniziata con 150 mg di irbesartan una volta al giorno e incrementata fino a 300 mg una volta al giorno come dose di mantenimento consigliata per il trattamento della malattia renale. \r\n La dimostrazione del beneficio sul rene di irbesartan nei pazienti ipertesi con diabete di tipo 2 si basa su studi nei quali l'irbesartan è stato impiegato in aggiunta ad altri medicinali antipertensivi, al bisogno, per raggiungere la pressione arteriosa desiderata (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Popolazioni speciali \r\n Insufficienza renale: \r\n Nei soggetti con ridotta funzionalità renale non si rende necessaria alcuna variazione del dosaggio. Una dose iniziale più bassa (75 mg) deve essere presa in considerazione nei pazienti sottoposti ad emodialisi (vedere paragrafo 4.4). \r\n Insufficienza epatica: \r\n Nei soggetti con lieve o moderata insufficienza epatica non si rende necessaria alcuna variazione del dosaggio. Non ci sono dati clinici relativi a pazienti con insufficienza epatica grave. \r\n Popolazione anziana \r\n Sebbene negli anziani di età superiore ai 75 anni debba essere presa in considerazione la possibilità di iniziare la terapia con 75 mg, generalmente non è necessario l'aggiustamento della dose per la popolazione anziana. \r\n Pazienti pediatrici: \r\n La sicurezza e l'efficacia di irbesartan nei bambini e negli adolescenti di età tra 0 e 18 anni non è stata stabilita. Attualmente i dati disponibili sono riportati nei paragrafi 4.8, 5.1 e 5.2 ma non possono essere fatte raccomandazioni sulla posologia. \r\n Modo di somministrazione \r\n Uso orale. \r\n Irbesartan Mylan può essere assunto con o senza cibo.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti (vedere paragrafo 6.1). \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Uso concomitante di Irbesartan Mylan con medicinali contenenti aliskiren in pazienti con diabete mellito o insufficienza renale (GFR <60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Riduzione della volemia  Nei pazienti volume e/o sodio-depleti a causa di intenso trattamento diuretico, dieta iposodica, diarrea o vomito, si possono verificare episodi di ipotensione sintomatica, soprattutto dopo la somministrazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Diuretici ed altri agenti antipertensivi:  Altri agenti antipertensivi possono aumentare gli effetti ipotensivi dell'irbesartan; comunque irbesartan è stato somministrato senza problemi in combinazione con altri medicinali antipertensivi, come beta-bloccanti, calcio-antagonisti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Irbesartan Mylan\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Irbesartan Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Irbesartan Mylan durante la gravidanza e l'allattamento? Gravidanza  L'uso degli antagonisti del recettore dell'angiotensina II (AIIRA), non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli AIIRA è controindicato durante il secondo ed \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno studio è stato condotto sugli effetti di Irbesartan sulla capacità di guidare e sull'uso di macchinari. In base alle sue proprietà farmacodinamiche è improbabile che irbesartan influenzi tali capacità. In caso di guida di veicoli o uso di macchinari, è da tener presente che, durante il trattamento, possono verificarsi vertigini o stanchezza. \r\n\nEffetti indesiderati \r\n Negli studi clinici controllati con placebo su pazienti ipertesi, l'incidenza totale degli eventi avversi nei soggetti trattati con Irbesartan (56,2%) è stata sovrapponibile a quella rilevata nei soggetti trattati con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Studi condotti in soggetti adulti trattati con dosi fino a 900 mg/die per 8 settimane non hanno dimostrato segni di tossicità. Le più probabili manifestazioni del sovradosaggio sono ritenute essere l'ipotensione e la tachicardia; anche la bradicardia può associarsi al sovradosaggio. \r\n Trattamento \r\n Non sono disponibili informazioni specifiche per il trattamento del sovradosaggio da Irbesartan. Il paziente dovrà essere strettamente controllato ed il trattamento dovrà essere sintomatico e di supporto. Le misure suggerite includono induzione di emesi e/o lavanda gastrica. Nel trattamento del sovradosaggio può essere utilizzato il carbone attivo. Irbesartan non viene rimosso per emodialisi. \r\n\nProprietà farmacodinamiche \r\n Meccanismo d'azione  Irbesartan è un antagonista, potente e selettivo, del recettore dell'angiotensina II (tipo AT1), attivo per somministrazione orale. Si ritiene che blocchi tutti gli effetti dell'angiotensina II mediati dai \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, Irbesartan è ben assorbito: studi di biodisponibilità assoluta hanno dato valori di circa 60-80%. La concomitante assunzione di cibo non influenza significativamente la biodisponibilità di irbesartan.  ...  \r\n\nDati preclinici di sicurezza \r\n Non c'è evidenza di abnorme tossicità d'organo bersaglio o sistemica a dosi clinicamente appropriate. In studi preclinici di sicurezza, alte dosi di Irbesartan (≥ 250 mg/kg/die nei ratti e ≥  ...  \r\n\nElenco degli eccipienti \r\n Povidone  Lattosio monoidrato  Cellulosa microcristallina  Croscarmellosa sodica  Magnesio stearato  Silice colloidale anidra.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Irbesartan Mylan  a base di  Irbesartan  sono:  Abesart - Compressa Rivestita ,  Aprovel - Compressa ,  Ifirmasta ,  Irbesartan Accord ,  Irbesartan Aurobindo ,  Irbesartan DOC Generici ,  Irbesartan EG ,  Irbesartan Macleods Pharma ,  Irbesartan Sandoz ,  Irbesartan Sun ,  Irbesartan Tecnigen - Compressa Rivestita ,  Irbesartan Teva ,  Irbesartan Zentiva - Compressa Rivestita ,  Irbetens ,  Karvea - Compressa ,  Rabesat ,  Retensir"
}