{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106582",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Elettrolitica Eq.Pediatrica Baxter soluzione per infusione 30 flaconi 250 ml\nCos'è Elettrolitica Eq.Pediatrica Baxter? \r\n Elettrolitica Eq.Pediatrica Baxter  è un farmaco a base del principio attivo  Sodio Acetato + Potassio Cloruro + Magnesio Cloruro + Glucosio Monoidrato + Potassio Fosfato Dibasico , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni che influenzano l'equilibrio elettrolitico . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Elettrolitica Eq.Pediatrica Baxter  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Sodio Acetato + Potassio Cloruro + Magnesio Cloruro + Glucosio Monoidrato + Potassio Fosfato Dibasico Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Reintegrazione di fluidi e di elettroliti in cui sia necessario un apporto calorico. Trattamento delle acidosi metaboliche di lieve entità.\nPosologia \r\n La soluzione è ipertonica con il sangue e deve essere somministrata per infusione endovenosa con cautela e a velocità controllata di infusione. \r\n Agitare bene durante la preparazione e prima dell'uso. \r\n La dose è dipendente dall'età, peso, condizioni cliniche e quadro elettrolitico del paziente, tenendo in considerazione che il fabbisogno giornaliero ordinario di potassio è nel bambino di 2-3 mEq/kg al giorno. \r\n Il medicinale deve essere somministrato solo a funzionalità renale integra e ad una velocità non superiore a 10 mEq potassio/ora e a 0,4-0,8 g di glucosio per kg di peso corporeo per ora. \r\n Generalmente la dose è di circa 500 ml/die, somministrati ad una velocità di infusione di circa 500 ml/ora. \r\n In particolare, il dosaggio e la velocità di somministrazione del glucosio devono essere scelte in funzione dell'età, del peso e delle condizioni cliniche del paziente e del trattamento concomitante, e sulla base della risposta clinica e di laboratorio del paziente al trattamento. Occorre particolare cautela nei pazienti pediatrici e soprattutto nei neonati o nei bambini con un basso peso corporeo (vedere paragrafo 4.4). \r\n Non iniettare per via intramuscolare, o sottocutanea o nei tessuti perivascolari. \r\n La somministrazione deve essere interrotta se il paziente manifesta dolore o rossore al sito di iniezione, in quanto ciò potrebbe indicare uno stravaso del farmaco. \r\n Infusioni troppo rapide possono causare dolore locale e la velocità di infusione deve essere aggiustata in rapporto alla tolleranza. \r\n È raccomandabile che il paziente rimanga disteso per un breve periodo dopo la somministrazione. \r\n I medicinali per uso parenterale devono essere ispezionati visivamente per eventuali particelle e scolorimento quando la soluzione e il contenitore lo permettono. Non somministrare se la soluzione non è limpida e se il sigillo non è intatto.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti; \r\n  Iperkaliemia o nei casi di ritenzione di potassio; \r\n  Insufficienza epatica grave (incapacità a metabolizzare lo ione acetato); \r\n  Grave insufficienza renale; \r\n  Insufficienza renale oligurica; \r\n  Patologia miocardica grave; \r\n  Alcalosi metabolica e respiratoria; \r\n  Frequenza respiratoria inferiore a quella fisiologica prevista per la specifica fascia di età; \r\n  Ipercoagulabilità; \r\n  Terapia concomitante con glicosidi cardioattivi (vedere paragrafo 4.5); \r\n  Anuria; \r\n  Emorragia spinale o intracranica; \r\n  Delirium tremens (se tali soggetti si presentano già in stato di disidratazione); \r\n  Grave disidratazione; \r\n  Coma; \r\n  Malattia di Addison non trattata; \r\n  Crampi da calore; \r\n  Iperglicemia clinicamente significativa. \r\n \r\n In concomitanza di trasfusioni di sangue, la soluzione non deve essere somministrata tramite lo stesso catetere di infusione con sangue intero per il possibile rischio di pseudoagglutinazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n AVVERTENZE  Il medicinale non è indicato per il trattamento dell'alcalosi ipocloremica ipocalemica e deve essere usato con cautela, in pazienti con alcalosi ipocloremica ipocalemica (ad esempio a causa di vomito  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si consiglia cautela quando si somministra il medicinale a pazienti trattati con farmaci per i quali l'eliminazione renale dipende dal pH. A causa del suo effetto alcalinizzante (formazione di bicarbonato),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Elettrolitica Eq.Pediatrica Baxter\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Calcijex ,  Calcitriolo DOC Generici ,  Calcitriolo EG ,  Calcitriolo Mylan Generics ,  Calcitriolo Teva - Capsula ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Rocaltrol ,  Silkis ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Elettrolitica Eq.Pediatrica Baxter durante la gravidanza e l'allattamento \r\n Posso prendere Elettrolitica Eq.Pediatrica Baxter durante la gravidanza e l'allattamento? L'infusione endovenosa di soluzioni che contengono glucosio durante il parto può causare una produzione di insulina fetale, con un rischio associato di iperglicemia e di acidosi metabolica fetale come pure \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono informazioni sugli effetti del farmaco sulla capacità di guidare una macchina o altri macchinari pesanti. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di Elettrolitica equilibrata pediatrica, organizzati secondo la classificazione organo-sistema MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Alte concentrazioni plasmatiche di potassio possono causare morte per depressione cardiaca, aritmie o arresto. \r\n L'eccessiva somministrazione di potassio può portare allo sviluppo di iperkaliemia, specialmente in pazienti con grave insufficienza renale. \r\n L'eccessiva somministrazione del medicinale può portare ad alcalosi metabolica che può essere accompagnata da ipokaliemia come pure da una diminuzione nel calcio e nel magnesio ionizzato nel siero. \r\n La somministrazione di dosi eccessive di sodio cloruro può portare, a seconda delle condizioni cliniche del paziente, ad ipernatriemia e/o ipervolemia. L'ipernatriemia e la ritenzione eccessiva di sodio laddove sussista una difettosa escrezione di sodio a livello renale determina disidratazione degli organi interni, in particolar modo del cervello, e l'accumulo di fluidi extracellulari con edemi che possono interessare il circolo cerebrale, polmonare e periferico con comparsa di edema polmonare e periferico. \r\n Un volume eccessivo del medicinale può portare a sovraccarico di liquidi con un rischio di edema (periferico e/o polmonare), particolarmente quando l'escrezione di sodio è compromessa. \r\n L'ecessiva somministrazione di magnesio può portare a ipermagnesiemia. \r\n In caso di somministrazione di dosi elevate di magnesio si possono verificare i seguenti sintomi di intossicazione: vampate, sudorazione, ipotensione, paralisi flaccida, ipotermia, collasso circolatorio, depressione cardiaca e del sistema nervoso centrale che può evolvere in paralisi respiratoria. L'intossicazione da magnesio si manifesta con un picco di pressione arteriosa e paralisi respiratoria. La scomparsa del riflesso patellare è un utile segno clinico per identificare l'inizio dell'intossicazione. \r\n In caso di una somministrazione prolungata di glucosio è possibile che si verifichi iperidratazione e sovraccarico di soluti. \r\n L'eccessiva somministrazione di una soluzione contenente glucosio può portare a iperglicemia, iperosmolarità, diuresi osmotica e disidratazione. \r\n L'eccessiva somministrazione di fosfato può portare ad iperfosfatemia, ipocalcemia e ipomagnesemia. \r\n Quando si valuta un sovradosaggio, devono essere considerate anche le aggiunte alla soluzione. \r\n Gli effetti di un sovradosaggio possono richiedere immediata attenzione medica e trattamento. \r\n Trattamento \r\n Sospendere immediatamente l'infusione e istituire una terapia correttiva dell'iperglicemia per ridurre i livelli plasmatici degli ioni che risultano in eccesso e ristabilire, se necessario, l'equilibrio acido-base (vedere paragrafo 4.4). \r\n Il paziente dovrà essere tenuto sotto osservazione per valutare la comparsa di eventuali segni e sintomi correlabili al farmaco somministrato, garantendo al paziente le relative misure sintomatiche e di supporto a seconda della necessità. \r\n In caso di elevata natremia si possono impiegare diuretici dell'ansa. \r\n In caso di iperkaliemia si può somministrare per infusione endovenosa glucosio (associato o meno a insulina) oppure sodio bicarbonato. \r\n In caso di intossicazione da magnesio che si manifesta con paralisi respiratoria, è necessario fare ricorso alla respirazione artificiale. Per contrastare gli effetti della ipermagnesemia è necessario somministrare calcio per via endovenosa (10-20 ml di una soluzione al 5%). La somministrazione di 0,5-1 mg di fisostigmina per via sub-cutanea può essere di aiuto. \r\n Valori elevati dei livelli plasmatici di elettroliti possono richiedere l'impiego della dialisi. \r\n In caso di una somministrazione eccessiva di glucosio occorre rivalutare le condizioni cliniche del paziente e istituire appropriate misure correttive. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Soluzioni che influenzano l'equilibrio elettrolitico, elettroliti associati a carboidrati – codice ATC: B05BB02  Il sodio è il principale catione extracellulare mentre il cloruro ne è il principale anione. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione, il sodio si distribuisce nei liquidi e nei tessuti dell'organismo.  Il rene mantiene la concentrazione del sodio nei liquidi extracellulari entro un intervallo compreso fra lo 0,5%  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili, Acido cloridrico (correttore di pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Elettrolitica Eq.Pediatrica Baxter  a base di  Sodio Acetato + Potassio Cloruro + Magnesio Cloruro + Glucosio Monoidrato + Potassio Fosfato Dibasico  sono:  Elettrolitica Eq.Pediatrica Bioindustria L.I.M. ,  Elettrolitica Eq.Pediatrica Fresenius Kabi Italia ,  Elettrolitica Eq.Pediatrica Galenica Senese ,  Elettrolitica Eq.Pediatrica Monico ,  Elettrolitica Eq.Pediatrica Salf"
}