{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106175",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dermaval 0,3% forte 0,3% pomata 20 g\nCos'è Dermaval 0,3%? \r\n Dermaval 0,3%  è un farmaco a base del principio attivo  Diflucortolone Valerato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, attivi (gruppo III) . E' commercializzato in Italia dall'azienda  Morgan S.r.l. . Dermaval 0,3%  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Morgan S.r.l. Concessionario:  Morgan S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Diflucortolone Valerato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  pomate\nIndicazioni \r\n \r\n Trattamento locale di dermatosi croniche anche di elevato grado di gravità. Queste includono la psoriasi, la neurodermite (eczema endogeno, dermatite atopica), il lichen ruber planus e verrucosus, il lupus eritematoso cronico (eritematode cronico discoide) e l'eczema cronico.\nPosologia \r\n \r\n Salvo diversa prescrizione medica, è consigliabile iniziare il trattamento spalmando il preparato in strato sottile 2-3 volte al giorno, per un periodo di 1-2 settimane. In seguito al miglioramento del quadro clinico, si suggerisce di ridurre le somministrazioni ad 1 applicazione giornaliera o di passare all'analogo prodotto a più bassa concentrazione (DERMAVAL). \r\n Dermaval 0,3% crema idrofoba è un'emulsione di tipo acqua in olio e, in quanto tale, permette possibilità d'impiego molto ampie che vanno dalle affezioni cutanee non eccessivamente secernenti a quelle non particolarmente secche. Il preparato assicura alla cute un appropriato apporto lipidico senza bloccare la traspirazione e gli scambi di calore.\nControindicazioni \r\n \r\n Ipersensibilità verso i componenti o verso altre sostanze strettamente correlate dal punto di vista chimico. \r\n Processi tubercolari, micotici, luetici e virali (con particolare riguardo a pustole vacciniche, varicella, herpes simplex, herpes zoster), acne rosacea, ulcere cutanee, ustioni e congelamenti di gravità uguale o superiore al 2° grado. Generalmente controindicato in gravidanza ed allattamento. \r\n Il preparato non è indicato per il trattamento di lattanti e di bambini in età inferiore a 4 anni, data l'elevata concentrazione del principio attivo. Per lo stesso motivo il motivo non va applicato sul viso. \r\n Il trattamento con bendaggio occlusivo su vaste superfici corporee non è consigliato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se prolungato, di prodotti per uso topico può dare origine a fenomeni di sensibilizzazione e produrre effetti indesiderati. In tal caso è necessario interrompere il trattamento e consultare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna interazione è conosciuta  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dermaval 0,3%\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dermaval 0,3% durante la gravidanza e l'allattamento \r\n Posso prendere Dermaval 0,3% durante la gravidanza e l'allattamento? In gravidanza e nell'allattamento, la sicurezza del Diflucortolone Valerato non è dimostrata; pertanto l'uso di dermaval è da riservare, a giudizio del medico, ai casi di assoluta necessità. Dovrà comunque \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono noti effetti negativi a tale riguardo. \r\n\nEffetti indesiderati \r\n Nel corso del trattamento con dermaval 0,3% crema idrofoba, specialmente dopo uso prolungato (oltre 10 giorni) o su estese aree cutanee (circa il 10% e più della superficie corporea) non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Il Diflucortolone Valerato (dermaval), appartiene al gruppo dei corticosteroidi ad attività antiinfiammatoria potente, già noto e largamente usato nella corrente pratica dermatologica, riduce i sintomi obiettivi ed allevia i disturbi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Diflucortolone Valerato penetra rapidamente nell'epidermide umana, dove entro 4 ore raggiunge la concentrazione massima. Il suo riassorbimento in circolo è inferiore all'1% della dose applicata per un tempo prolungato  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta del Diflucortolone Valerato è irrilevante (dl50 per os nel topo >4g/kg). Prove eseguite con applicazioni topiche 0,5% hanno confermato l'assenza di una tossicità acuta determinabile. Solo dopo  ...  \r\n\nElenco degli eccipienti \r\n Cera bianca, paraffina liquida, vaselina bianca, esteri alifatici ad alto peso molecolare, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dermaval 0,3%  a base di  Diflucortolone Valerato  sono:  Nerisona - Crema, Unguento"
}