{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107675",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gordias 4 mg/5 ml sciroppo 250 ml\nCos'è Gordias? \r\n Gordias  è un farmaco a base del principio attivo  Bromexina Cloridrato , appartenente alla categoria degli  Mucolitici  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Gordias  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Bromexina Cloridrato Gruppo terapeutico:  Mucolitici Forma farmaceutica:  sciroppo\nIndicazioni \r\n \r\n BROMEXINA GERMED è indicato nel trattamento delle turbe della secrezione nelle affezioni respiratorie acute e croniche.\nPosologia \r\n Si consigliano i seguenti dosaggi salvo diversa prescrizione medica: \r\n Adulti: 1-2 cucchiaini da tè (5-10 ml) 3 volte al giorno (= 24 mg die) \r\n Negli adulti, all'inizio del trattamento, può essere necessario aumentare la dose totale giornaliera fino a 48 mg (60 ml) divisa in tre volte. \r\n Bambini con età superiore a 2 anni: ½ -1 cucchiaino da tè (2,5 – 5 ml) 3 volte al giorno (= 12 mg die) \r\n Si consiglia l'assunzione del farmaco dopo i pasti. \r\n Lo sciroppo è somministrabile a diabetici e bambini, non contiene fruttosio né saccarosio. \r\n Non superare le dosi consigliate.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n In caso di condizioni ereditarie che possono essere incompatibili con uno degli eccipienti (vedere 4.4). \r\n Non ci sono controindicazioni assolute, ma in pazienti con ulcera gastroduodenale, se ne consiglia l'uso dopo aver consultato il medico. \r\n Controindicato durante l'allattamento (vedere par. 4.6). \r\n Il farmaco è controindicato nei bambini di età inferiore ai 2 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con BROMEXINA GERMED comporta un aumento della secrezione bronchiale (questo favorisce l'espettorazione).  I mucolitici possono indurre ostruzione bronchiale nei bambini di età inferiore ai 2 anni. Infatti la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state riportate interazioni clinicamente rilevanti con altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gordias\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gordias durante la gravidanza e l'allattamento \r\n Posso prendere Gordias durante la gravidanza e l'allattamento? Usare il prodotto nei casi di effettiva necessità sotto il diretto controllo del medico. I risultati degli studi preclinici e l'uso clinico di BROMEXINA GERMED non hanno mostrato effetti negativi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La Bromexina Cloridrato non influenza la capacità di guidare veicoli e la vigilanza nell'uso di macchinari. \r\n\nEffetti indesiderati \r\n Sono stati riportati casi di ostruzione bronchiale con frequenza sconosciuta.  Sono stati inoltre riportati casi di diarrea, nausea, vomito, e casi di altri lievi disturbi gastrointestinali. Sono stati riportati anche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono mai stati riportati sintomi di sovradosaggio. In caso di sovradosaggio è consigliato un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: mucolitico – Codice ATC: R05CB02  Bromexina è un derivato sintetico del principio attivo di origine vegetale vasicina.  In studi preclinici, è stato dimostrato che aumenta la quantità di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Bromexina mostra una farmacocinetica proporzionale alla dose. Viene assorbita rapidamente e completamente dal tratto gastrointestinale. Dopo la somministrazione di bromexina radiomarcata, circa il 97,4 ± 1,9% della dose è stato  ...  \r\n\nDati preclinici di sicurezza \r\n In acuto, Bromexina Cloridrato ha un indice di tossicità bassissimo: i valori di LD50 per via orale erano > 5 g/kg nei ratti, > 4 g/kg nei conigli, > 10  ...  \r\n\nElenco degli eccipienti \r\n Acido tartarico, acido benzoico, carbossimetilcellulosa sodica, glicerolo, sorbitolo liquido, etanolo (96%), aroma tutti frutti, sodio idrossido, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gordias  a base di  Bromexina Cloridrato  sono:  Bisolvon Linctus - Sciroppo ,  Bromexina Pensa ,  Flutoxil ,  Froben Tosse Grassa ,  Nirolex Tosse E Catarro ,  Tusseval Mucolitico"
}