{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107437",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Galvus 50 mg 56 compresse\nCos'è Galvus? \r\n Galvus  è un farmaco a base del principio attivo  Vildagliptin , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Inibitori della dipeptidil peptidasi 4 (DPP-4) . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Galvus  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Vildagliptin Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa\nIndicazioni \r\n Vildagliptin è indicato nel trattamento del diabete mellito di tipo 2 negli adulti: \r\n In monoterapia \r\n \r\n  in pazienti non adeguatamente controllati solo dalla dieta e dall'esercizio fisico e per i quali la terapia con metformina è inappropriata a causa di controindicazioni o intolleranza. \r\n \r\n In  duplice terapia orale in associazione a: \r\n \r\n  metformina, in pazienti con insufficiente controllo glicemico nonostante la somministrazione della dose massima tollerata di metformina in monoterapia, \r\n  una sulfanilurea, in pazienti con insufficiente controllo glicemico nonostante la somministrazione della dose massima tollerata di una sulfanilurea e per i quali la terapia con metformina è inappropriata a causa di controindicazioni o intolleranza, \r\n  un tiazolidinedione, in pazienti con insufficiente controllo glicemico e per i quali è appropriato l'uso di un tiazolidinedione. \r\n \r\n In triplice terapia orale in associazione a: \r\n \r\n  una sulfanilurea e metformina quando la dieta e l'esercizio fisico associati alla duplice terapia con questi medicinali non forniscono un controllo glicemico adeguato. \r\n \r\n Vildagliptin è indicato anche per l'uso in associazione con insulina (con o senza metformina) quando la dieta e l'esercizio fisico associati ad una dose stabile di insulina non fornisco un controllo glicemico adeguato.\nPosologia \r\n Posologia \r\n Adulti \r\n Se usato in monoterapia, in associazione a metformina, in associazione ad un tiazolidinedione, in associazione a metformina ed una sulfonilurea, o in associazione con insulina (con o senza metformina), la dose giornaliera raccomandata di Vildagliptin è 100 mg, somministrata in una dose da 50 mg al mattino e una dose da 50 mg alla sera. \r\n Se usato in duplice terapia in associazione con una sulfanilurea, l a dose raccomandata di vildagliptin è 50  mg una volta al giorno, somministrata al mattino. In questa popolazione di pazienti, la somministrazione di vildagliptin 100 mg al giorno non è risultata più efficace di vildagliptin 50 mg una volta al giorno. \r\n Quando è utilizzato in associazione con una sulfanilurea, per ridurre il rischio di ipoglicemia, può essere presa in considerazione una dose di sulfanilurea più bassa. \r\n Non sono raccomandate dosi superiori a 100 mg. \r\n Se si dimentica una dose di Galvus, questa deve essere assunta non appena il paziente se ne ricorda. Non deve essere assunta una dose doppia nello stesso giorno. \r\n La sicurezza è l'efficacia di vildagliptin come terapia triplice orale in associazione a metformina e un tiazolidinedione non sono stati stabiliti. \r\n Informazioni aggiuntive per particolari popolazioni di pazienti \r\n Anziani (≥ 65 anni) \r\n Non è necessario un aggiustamento della dose nei pazienti anziani (vedere anche paragrafi 5.1 e 5.2). \r\n Compromissione della funzionalità renale \r\n Non è richiesto un aggiustamento della dose in pazienti con lieve compromissione della funzionalità renale ( clearance  della creatinina  ≥ 50 ml/min) . Nei pazienti con compromissione della funzionalità renale moderata o grave o con malattia renale allo stadio terminale  (ESRD), la dose raccomandata di Galvus è 50 mg una volta al giorno (vedere anche paragrafi  4.4, 5.1 e 5.2). \r\n Compromissione della funzionalità epatica \r\n Galvus non deve essere usato in pazienti con compromissione della funzionalità epatica, compresi i pazienti che prima del trattamento hanno valori di alanina aminotransferasi (ALT) o aspartato aminotransferasi (AST) > 3x il limite superiore della norma (ULN) (vedere anche paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n L'uso di Galvus non è raccomandato nei bambini e negli adolescenti (< 18 anni). La sicurezza e l'efficacia di Galvus nei bambini e negli adolescenti (< 18 anni) non sono ancora state stabilite. Non ci sono dati disponibili (vedere anche paragrafo 5.1). \r\n Modo di somministrazione \r\n Uso orale \r\n Galvus può essere assunto con o senza cibo (vedere anche paragrafo 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generali  Galvus non è un sostituto dell'insulina nei pazienti insulino-dipendenti. Galvus non deve essere usato in pazienti con diabete di tipo 1 o per il trattamento della chetoacidosi diabetica.  Compromissione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vildagliptin ha un basso potenziale di interazione quando associato ad altri medicinali. Poichè vildagliptin non è un substrato dell'enzima citocromo P (CYP) 450 e non inibisce o induce gli enzimi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Galvus\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Galvus durante la gravidanza e l'allattamento \r\n Posso prendere Galvus durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati adeguati relativi all'uso di Vildagliptin in donne in gravidanza. Gli studi sugli animali con vildagliptin hanno mostrato una tossicità riproduttiva ad alte dosi (vedere paragrafo 5.3). \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. I pazienti che manifestano capogiri come reazione avversa devono evitare di guidare veicoli o di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Dati di sicurezza sono stati ottenuti da un totale di 3.784 pazienti esposti a dosi giornaliere di Vildagliptin di 50 mg (una volta al giorno)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Le informazioni sul sovradosaggio con Vildagliptin sono limitate. \r\n Sintomi \r\n Informazioni sui probabili sintomi di sovradosaggio sono state desunte da uno studio di tollerabilità a dosi incrementali in soggetti sani, trattati con Galvus per 10 giorni. A 400 mg, ci sono stati tre casi di dolore muscolare e casi individuali di parestesia lieve e transitoria, febbre, edema ed un aumento transitorio dei livelli di lipasi. A 600 mg, un soggetto ha sviluppato edema ai piedi e alle mani e un aumento dei livelli di creatin-fosfochinasi (CPK), aspartato aminotransferasi (AST), proteina C-reattiva (CRP) e mioglobina. Altri tre soggetti hanno sviluppato edema ai piedi, con parestesia in due casi. Tutti i sintomi e le anormalità di laboratorio si sono risolte senza trattamento dopo la sospensione del medicinale in studio. \r\n Trattamento \r\n In caso di sovradosaggio, si raccomanda un trattamento di supporto. Vildagliptin non può essere eliminato con emodialisi. Il principale metabolita derivato dall'idrolisi (LAY 151) può tuttavia essere eliminato con emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci utilizzati nel diabete, inibitori della dipeptidil peptidasi 4 (DPP-4), codice ATC: A10BH02  Vildagliptin appartiene alla classe di farmaci modulatori della funzione delle isole pancreatiche ed è un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito a somministrazione orale a digiuno, Vildagliptin viene assorbito rapidamente, con concentrazioni plasmatiche di picco che si osservano a 1,7 ore. Il cibo ritarda lievemente (2,5 ore) il  ...  \r\n\nDati preclinici di sicurezza \r\n Nei cani sono stati osservati ritardi nella conduzione dell'impulso intra-cardiaco con una dose senza effetto di 15 mg/kg (7 volte l'esposizione nell'uomo in base alla Cmax).  Nei ratti e nei  ...  \r\n\nElenco degli eccipienti \r\n Lattosio anidro  Cellulosa microcristallina  Sodio amido glicolato (tipo A)  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Galvus  a base di  Vildagliptin  sono:"
}