{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104532",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aliflus 25 mcg/125 mcg/dose sospensione pressurizzata per inalazione 1 inalatore 120 dosi Aliflus 25 mcg/250 mcg/dose sospensione pressurizzata per inalazione 1 inalatore 120 dosi Aliflus 25 mcg/50 mcg/dose sospensione pressurizzata per inalazione 1 inalatore 120 dosi\nCos'è Aliflus? \r\n Aliflus  è un farmaco a base del principio attivo  Salmeterolo + Fluticasone , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Adrenergici in associazione con corticosteroidi o altri farmaci, escluso anticolinergici . E' commercializzato in Italia dall'azienda  A. Menarini Industrie Farmaceutiche Riunite S.r.l. . Aliflus  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Menarini International Operation Luxembourg S.A. Concessionario:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Salmeterolo + Fluticasone Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  aerosol\nIndicazioni \r\n Aliflus è indicato nel trattamento regolare dell'asma quando l'uso di un medicinale di associazione (β 2  agonista a lunga durata d'azione e corticosteroide per via inalatoria) è appropriato: \r\n \r\n  in pazienti che non sono adeguatamente controllati con corticosteroidi per via inalatoria e con β 2  agonisti a breve durata d'azione usati “al bisogno“ \r\n \r\n oppure \r\n \r\n  in pazienti che sono già adeguatamente controllati sia con corticosteroidi per via inalatoria sia con β 2  agonisti a lunga durata d'azione. \r\n\nPosologia \r\n Posologia \r\n Via di somministrazione: uso inalatorio. \r\n I pazienti devono essere informati che l'assunzione giornaliera della terapia con Aliflus, al fine di ricavarne il miglior beneficio, è necessaria anche quando essi non presentano sintomi. \r\n I pazienti devono essere sottoposti ad un controllo medico regolare, in modo da garantire che il dosaggio assunto di Aliflus rimanga ottimale e venga modificato solo su indicazione medica.  La dose deve corrispondere alla dose più bassa con la quale viene mantenuto un efficace controllo dei sintomi. Quando il controllo dei sintomi viene mantenuto con il dosaggio più basso della combinazione somministrato due volte al giorno, allora il passo successivo può comportare, a titolo di prova, la somministrazione del solo corticosteroide per via inalatoria.  In alternativa, i pazienti che richiedano una terapia con un β 2  agonista a lunga durata d'azione possono passare al trattamento con Aliflus somministrato una volta al giorno se, a giudizio del medico, esso costituisca una terapia adeguata per mantenere il controllo della malattia. La mono-somministrazione giornaliera deve essere effettuata alla sera se il paziente ha precedenti di sintomi notturni ed al mattino qualora il paziente abbia precedenti di sintomi prevalentemente diurni. \r\n Ai pazienti deve essere prescritta la dose di Aliflus contenente il dosaggio di fluticasone propionato appropriato per la gravità della patologia. Nota: il dosaggio di Aliflus 25 microgrammi/50 microgrammi non è appropriato per il trattamento dell'asma grave di adulti e bambini e negli adulti. \r\n Se per un paziente si rende necessaria la somministrazione di dosaggi al di fuori di quelli consigliati, dovranno essere prescritte dosi appropriate di β 2  agonista e/o corticosteroide. \r\n Dosi raccomandate \r\n Adulti ed adolescenti di 12 anni di età in poi: \r\n Due inalazioni di 25 microgrammi di salmeterolo e 50 microgrammi di fluticasone propionato due volte al giorno. \r\n oppure \r\n Due inalazioni di 25 microgrammi di salmeterolo e 125 microgrammi di fluticasone propionato due volte al giorno. \r\n oppure \r\n Due inalazioni di 25 microgrammi di salmeterolo e 250 microgrammi di fluticasone propionato due volte al giorno. \r\n In adulti o adolescenti con asma persistente moderata (definiti come pazienti con sintomi giornalieri, uso giornaliero del farmaco al bisogno e limitazione del flusso respiratorio da moderata a grave) per i quali è essenziale un rapido raggiungimento del controllo dell'asma, può essere presa in considerazione una terapia iniziale di mantenimento con Aliflus per un breve periodo di prova. In questi casi, la dose iniziale raccomandata è di due inalazioni di 25 microgrammi di salmeterolo e 50 microgrammi di fluticasone propionato due volte al giorno. Una volta raggiunto il controllo dell'asma, il trattamento deve essere rivalutato e deve essere considerata la possibilità di passare alla somministrazione di una terapia con il solo corticosteroide per via inalatoria. \r\n È importante un regolare controllo del paziente una volta che si sia proceduto a passare a una terapia con il corticosteroide per via inalatoria. \r\n Non è stato dimostrato un evidente beneficio in confronto alla sola terapia con fluticasone propionato somministrato per via inalatoria, impiegato come terapia iniziale di mantenimento, quando uno o due dei criteri di gravità sopra descritti non sono soddisfatti. In generale la terapia con corticosteroidi inalatori resta il trattamento di prima linea per la maggior parte dei pazienti. Aliflus non è indicato per il trattamento iniziale dell'asma lieve. Il dosaggio di Aliflus 25 microgrammi/50 microgrammi non è appropriato in adulti e bambini con asma grave; in pazienti con asma grave si raccomanda di stabilire il dosaggio appropriato di corticosteroide inalatorio prima di impiegare una qualsiasi associazione fissa. \r\n Popolazione pediatrica \r\n Bambini di età pari o superiore ai 4 anni \r\n Due inalazioni di 25 microgrammi di salmeterolo e 50 microgrammi di fluticasone propionato due volte al giorno. \r\n Nei bambini la dose massima autorizzata di fluticasone propionato somministrato mediante Aliflus sospensione pressurizzata per inalazione è di 100 microgrammi due volte al giorno. \r\n Non esistono dati disponibili relativi all'uso di Aliflus sospensione pressurizzata per inalazione in bambini di età inferiore a 4 anni. \r\n I bambini di età inferiore a 12 anni possono avere delle difficoltà nel sincronizzare l'uso dell'erogatore aerosol con l'inspirazione. È raccomandato l'impiego di un apparecchio distanziatore con Aliflus sospensione pressurizzata per inalazione nei pazienti che hanno o è probabile che abbiano difficoltà nel coordinare l'uso dell'erogatore con l'inspirazione. Uno studio clinico recente ha dimostrato che pazienti pediatrici che usavano l'apparecchio distanziatore raggiungevano un'esposizione simile a quella degli adulti che non usavano l'apparecchio distanziatore e ai pazienti pediatrici che usavano Aliflus diskus; ciò conferma che gli apparecchi distanziatori compensano la non adeguata tecnica inalatoria (vedere paragrafo 5.2). \r\n Possono essere impiegati gli apparecchi distanziatori Volumatic o Aerochamber Plus (secondo le raccomandazioni nazionali). Sono disponibili dati limitati che dimostrano un aumento dell'esposizione sistemica quando viene impiegato l'apparecchio distanziatore Aerochamber Plus rispetto a quello Volumatic (vedere paragrafo 4.4). \r\n I pazienti devono ricevere un'idonea istruzione per l'uso appropriato e la manutenzione del proprio inalatore e del distanziatore; inoltre la loro tecnica di inalazione deve essere controllata per assicurare una distribuzione ottimale del farmaco inalato ai polmoni.  I pazienti devono continuare ad impiegare il medesimo tipo di apparecchio distanziatore in quanto passare dall'uso di un apparecchio distanziatore all'altro può dar luogo a modifiche della dose distribuita ai polmoni (vedere paragrafo 4.4). \r\n Si deve sempre rivalutare la minima dose efficace quando venga introdotto in uso un apparecchio inalatore o ne venga adottato un altro. \r\n Speciali gruppi di pazienti: \r\n Non è necessario aggiustare la dose in pazienti anziani oppure nei pazienti con danno renale. Non vi sono dati disponibili sull'uso di Aliflus in pazienti con compromessa funzionalità epatica. \r\n Istruzioni per l'uso: \r\n I pazienti devono ricevere adeguate istruzioni per un uso appropriato dell'inalatore (vedere il Foglio illustrativo per il paziente). \r\n Durante l'inalazione il paziente deve preferibilmente stare in posizione eretta o seduto. L'inalatore è stato progettato per un impiego in posizione verticale. \r\n Verifica del funzionamento dell'inalatore: \r\n Prima di utilizzare per la prima volta l'inalatore togliere il cappuccio protettivo del boccaglio stringendolo leggermente ai lati, agitare bene l'inalatore, tenere l'inalatore tra le dita e il pollice con il pollice alla base, sotto il boccaglio, quindi effettuare spruzzi nell'aria fino a che il contatore indica il numero 120, per accertarsi che funzioni. L'inalatore deve essere agitato immediatamente prima di effettuare ciascuno spruzzo. Qualora l'inalatore non sia stato utilizzato da una settimana o più, il cappuccio protettivo del boccaglio deve essere tolto, il paziente deve agitare bene l'inalatore e deve effettuare due spruzzi in aria. Ogni volta che l'inalatore viene attivato il contatore di dosi diminuirà di una unità. \r\n Uso dell'inalatore: \r\n \r\n  Il paziente deve rimuovere il coperchio del boccaglio premendo delicatamente i lati del coperchio. \r\n  Il paziente deve controllare l'interno e l'esterno dell'inalatore, compreso il boccaglio, per verificare la presenza di corpi staccati. \r\n  Il paziente deve agitare bene l'inalatore per assicurarsi di rimuovere qualsiasi corpo staccato e che il contenuto dell'inalatore sia miscelato in modo uniforme. \r\n  Il paziente deve tenere l'inalatore in posizione verticale fra il pollice e l'indice, il pollice deve appoggiare sulla base dell'inalatore, sotto il boccaglio. \r\n  Il paziente deve espirare per quanto possibile e porre il boccaglio in bocca in mezzo ai denti e chiudervi le labbra intorno. Il paziente deve essere istruito in modo da non mordere il boccaglio. \r\n  Immediatamente dopo aver iniziato ad inspirare attraverso la bocca, il paziente deve premere con fermezza la parte superiore dell'inalatore per rilasciare Aliflus continuando ad inspirare costantemente e profondamente. \r\n  Trattenendo il respiro, il paziente deve togliere l'inalatore dalla bocca e sollevare il dito dalla parte superiore dell'inalatore. Il paziente deve continuare a trattenere il respiro il più a lungo possibile. \r\n  Per assumere una seconda inalazione, il paziente deve tenere l'inalatore in posizione verticale e deve attendere circa mezzo minuto prima di ripetere le operazioni da 3 a 7. \r\n  Il paziente deve rimettere immediatamente il coperchio del boccaglio nella posizione corretta premendo con fermezza e facendolo scattare. Questo non richiede una pressione eccessiva, il coperchio deve posizionarsi con uno scatto nella sua sede. \r\n \r\n IMPORTANTE \r\n Il paziente non deve effettuare in maniera affrettata le fasi 5, 6 e 7. È importante che il paziente inizi ad inspirare il più lentamente possibile immediatamente prima di premere l'inalatore. Per le prime volte il paziente deve esercitarsi di fronte ad uno specchio. Se osserva una “nebbiolina“ che proviene dalla parte superiore o dai lati dell'inalatore deve ripetere l'operazione partendo dalla fase 3. \r\n I pazienti devono risciacquare la bocca con acqua e sputarla, e/o spazzolare i denti dopo ogni dose di medicinale, al fine di ridurre il rischio di candidiasi orofaringea e di raucedine. \r\n È necessario che il paziente si procuri una nuova confezione di medicinale quando il contatore di dosi mostra il numero 020. Il contatore si fermerà sullo 000 quando tutte le dosi previste siano state impiegate. Sostituire l'inalatore quando il contatore di dosi presenta il numero 000. \r\n Non tentare mai di alterare il numero delle dosi riportate nel contatore o di staccare il contatore dal contenitore metallico. \r\n Il contatore non può essere regolato ed è fissato al contenitore. \r\n Pulizia dell'inalatore (dettagliata anche nel foglio illustrativo): \r\n L'inalatore deve essere pulito almeno una volta alla settimana. \r\n \r\n  Rimuovere il cappuccio protettivo del boccaglio. \r\n  Non rimuovere il contenitore dall'inalatore in materiale plastico. \r\n  Asciugare l'interno e l'esterno del boccaglio e dell'inalatore plastico con un panno o con un tessuto asciutto. \r\n  Rimettere il coperchio protettivo sul boccaglio nella posizione corretta. Questo non richiede una pressione eccessiva, il coperchio si deve posizionare con uno scatto nella sua sede. \r\n \r\n NON IMMERGERE IL CONTENITORE METALLICO NELL'ACQUA\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Aliflus non deve essere usato per il trattamento dei sintomi dell'asma acuta per cui è necessario un broncodilatatore a rapida insorgenza ed a breve durata d'azione. I pazienti devono essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I bloccanti β adrenergici possono indebolire o contrastare l'effetto del salmeterolo.  Devono essere evitati sia i β bloccanti non selettivi che selettivi, a meno che non sussistano ragioni che costringano al loro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aliflus\"  insieme ad altri farmaci come  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Stribild ,  Symtuza ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aliflus durante la gravidanza e l'allattamento \r\n Posso prendere Aliflus durante la gravidanza e l'allattamento? Fertilità  Non vi sono dati nell'uomo. Tuttavia, studi nell'animale hanno mostrato che non c'e alcun effetto del salmeterolo e del fluticasone propionato sulla fertilità.  Gravidanza  Una grande quantità di dati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Aliflus sospensione pressurizzata non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Poiché Aliflus contiene Salmeterolo + Fluticasone propionato, la tipologia e la gravità delle reazioni avverse associate a ciascuno dei due componenti possono essere previste. Non si osserva incidenza di eventi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dagli studi clinici condotti non sono disponibili dati circa il sovradosaggio con Aliflus, tuttavia si riportano di seguito i dati disponibili sul sovradosaggio con entrambi i farmaci presi singolarmente. \r\n I segni ed i sintomi del sovradosaggio di salmeterolo sono capogiri, aumento della pressione sanguigna sistolica, tremore, cefalea e tachicardia. Se la terapia con Aliflus deve essere interrotta a causa di sovradosaggio della componente beta-agonista del farmaco, si deve prendere in considerazione la necessità di adottare un'appropriata terapia steroidea sostitutiva. Inoltre si può verificare ipokaliemia e pertanto devono essere monitorati i livelli sierici di potassio. Deve essere presa in considerazione la somministrazione addizionale di potassio. \r\n Acuto: l'inalazione acuta di fluticasone propionato in dosi superiori a quelle raccomandate può condurre ad una soppressione temporanea della funzionalità surrenalica. Ciò non richiede l'adozione di misure di emergenza in quanto la funzionalità surrenalica viene recuperata in alcuni giorni come dimostrato dalle misurazioni del cortisolo plasmatico. \r\n Sovradosaggio cronico di fluticasone propionato somministrato per via inalatoria: la riserva surrenalica deve essere monitorata e può essere necessario il trattamento con corticosteroidi sistemici. Quando stabilizzata, il trattamento deve essere continuato con un corticosteroide per via inalatoria alla dose raccomandata. Fare riferimento al paragrafo 4.4: rischio di soppressione surrenale. In caso di sovradosaggio sia acuto che cronico da fluticasone propionato, la terapia con Aliflus deve essere continuata ad un dosaggio idoneo al controllo dei sintomi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: adrenergici in associazione con corticosteroidi o altri farmaci, escluso anticolinergici.  Codice ATC: R03AK06  Meccanismo di azione ed effetti farmacodinamici:  Aliflus contiene Salmeterolo + Fluticasone propionato che hanno differenti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Quando Salmeterolo + Fluticasone propionato sono somministrati per via inalatoria in associazione, la farmacocinetica di ciascuno di essi è simile a quella osservata quando i farmaci sono somministrati separatamente. Pertanto  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi sull'animale in cui il salmeterolo ed il fluticasone propionato sono stati somministrati separatamente, i soli elementi di rilievo per la salute umana erano gli effetti associati ad azioni  ...  \r\n\nElenco degli eccipienti \r\n Propellente: norflurano(HFA134a)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aliflus  a base di  Salmeterolo + Fluticasone  sono:  Airflusal Sprayhaler ,  Airsus ,  Salmeterolo E Fluticasone Doc ,  Salmeterolo E Fluticasone Sf - Aerosol ,  Seretide ,  Serzyl"
}