{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105054",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bactrim Perfusione 400 mg/5 ml + 80 mg/5 ml concentrato per soluzione per infusione 5 fiale 5 ml\nCos'è Bactrim Perfusione? \r\n Bactrim Perfusione  è un farmaco a base del principio attivo  Sulfametoxazolo + Trimetoprim , appartenente alla categoria degli  Antibatterici sulfonamidici  e nello specifico  Associazioni di sulfonamidi con trimetoprim, inclusi i derivati . E' commercializzato in Italia dall'azienda  Roche S.p.A. . Bactrim Perfusione  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Roche S.p.A. Concessionario:  Roche S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Sulfametoxazolo + Trimetoprim Gruppo terapeutico:  Antibatterici sulfonamidici Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Bactrim perfusione è indicato negli adulti e nei bambini di età superiore a 6 settimane per trattare: \r\n Polmonite da  Pneumocystis jirovecii  o altre infezioni opportunistiche sostenute da germi sensibili in pazienti immunocompromessi. \r\n Devono essere tenute in considerazione le linee guida ufficiali sull'impiego appropriato degli agenti antibatterici.\nPosologia \r\n La somministrazione parenterale di Bactrim perfusione è indicata nei casi in cui non sia possibile la somministrazione orale, specialmente nelle infezioni pre- e post-operatorie da organismi sensibili. \r\n Importante : Bactrim perfusione va somministrato per via endovenosa solo previa diluizione con le soluzioni per perfusione di seguito elencate: \r\n \r\n  Glucosio 5% \r\n  Glucosio 10% \r\n  Soluzione di Ringer \r\n  Soluzione isotonica di cloruro di sodio 0,9% \r\n  Cloruro di sodio 0,45% + 2,5% di glucosio \r\n \r\n Occorre rispettare il seguente schema minimo di diluizione, che prevede 1 mL di soluzione di Bactrim perfusione per 25-30 mL di liquido per perfusione: \r\n \r\n  1 fiala di Bactrim perfusione (=5 mL) per 125 mL di liquido per perfusione. \r\n  2 fiale di Bactrim perfusione (=10 mL) per 250 mL di liquido per perfusione. \r\n  3-4 fiale di Bactrim perfusione (=15-20 mL) per 500 mL di liquido per perfusione. \r\n \r\n La miscela deve essere preparata immediatamente prima dell'uso. \r\n Dopo aver aggiunto il Bactrim perfusione al liquido per perfusione, ci si assicurerà che la miscela sia ben omogenea agitando energicamente. \r\n Se la soluzione diventa torbida o se si formano cristalli prima o durante la perfusione, la somministrazione dovrà essere interrotta (o non iniziata) e la soluzione dovrà essere sostituita con una nuova miscela. \r\n La soluzione contenente Bactrim perfusione deve essere iniettata entro 6 ore dalla sua preparazione. Affinché le concentrazioni plasmatiche del farmaco risultino efficaci, occorre che la durata della perfusione, determinata in funzione della quantità di liquido da perfondere, non superi un'ora e mezza. \r\n Le fiale non devono essere  mai  iniettate tali e quali né in vena, né direttamente nella cannula di perfusione . \r\n Posologia \r\n Come regola generale, Bactrim perfusione deve essere somministrato solo per il periodo di tempo in cui non sia possibile il trattamento per via orale. \r\n Il dosaggio standard non dovrebbe essere somministrato per più di 5 giorni consecutivi e il dosaggio elevato per non più di 3 giorni consecutivi. \r\n Adulti e adolescenti di età di 12 anni e oltre \r\n 20 mg/kg/die di trimetoprim + 100 mg/kg/die di sulfametoxazolo, in perfusione endovenosa, suddivisi in 4 somministrazioni giornaliere, corrispondenti a 3-4 fiale ogni 6 ore. \r\n La durata di un ciclo terapeutico completo (inclusa la fase di terapia orale) è di 2 settimane. \r\n In caso di problemi di tollerabilità, al fine di portare a termine comunque un ciclo terapeutico efficace anche nei casi che necessitano oltre le 2 settimane di terapia normalmente indicate (fatto spesso ricorrente in pazienti affetti da AIDS), è possibile apportare variazioni alla posologia diminuendo le dosi a 10-15 mg/kg/die di trimetoprim e 50-80 mg/kg/die di sulfametoxazolo (sempre mantenendo livelli sierici mai inferiori a 4 µg/ mL di trimetoprim e 80 µg/ mL di sulfametoxazolo) ed eventualmente suddividendo in 3 somministrazioni giornaliere la dose totale. \r\n Dosaggio standard in bambini fino a 12 anni di età \r\n Il dosaggio medio è approssimativamente di 2 mL ogni 5 kg di peso corporeo al giorno, suddivisi in due dosi uguali al mattino e alla sera. \r\n La posologia pediatrica corrisponde a circa 6 mg trimetoprim + 30 mg sulfametoxazolo per kg di peso corporeo al giorno. \r\n Bactrim perfusione è controindicato nei bambini di età inferiore a 6 settimane. \r\n Polmonite da Pneumocystis jirovecii \r\n Il dosaggio raccomandato per pazienti affetti da polmonite da  Pneumocystis jirovecii  è fino a 20 mg di trimetoprim per kg e fino a 100 mg di sulfametoxazolo per kg nelle 24 ore, somministrati in dosi suddivise e uguali, ogni 6 ore per 14 giorni. \r\n Nocardiosi \r\n Non esiste un consenso sul dosaggio più appropriato nella nocardiosi. Negli adulti è stata utilizzata una dose giornaliera di 480-640 mg di trimetoprim e 2400-3200 mg di sulfametoxazolo per almeno 3 mesi. Questa dose richiede aggiustamenti in funzione di fattori come età, peso, funzionalità renale e stato immunitario del paziente, ma anche della localizzazione e della gravità della malattia. È stata segnalata una durata della terapia di 18 mesi. \r\n Popolazioni speciali \r\n Posologia in pazienti con insufficienza renale \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    \r\n    \r\n    Posologia raccomandata \r\n    \r\n   \r\n   \r\n    \r\n    Superiore a 30 mL /min \r\n    \r\n    \r\n    posologia standard \r\n    \r\n   \r\n   \r\n    \r\n    15 - 30 mL /min \r\n    \r\n    \r\n    metà della posologia standard \r\n    \r\n   \r\n   \r\n    \r\n    Inferiore a 15 mL /min \r\n    \r\n    \r\n    l'uso di Bactrim perfusione è controindicato (vedere paragrafo 4.3) \r\n    \r\n   \r\n  \r\n \r\n Pazienti dializzati \r\n Nei pazienti sottoposti ad emodialisi, dopo una normale dose di carico, devono essere somministrate dosi pari a metà della dose dopo ogni seduta emodialitica. \r\n Lo scambio dialitico peritoneale dà come risultato una clearance minima di trimetroprim e sulfametoxazolo e pertanto l'uso di trimetoprim-sulfametoxazolo non è raccomandato in pazienti che si sottopongono a dialisi peritoneale. \r\n Pazienti anziani \r\n I pazienti anziani con regolare funzionalità renale, ove non diversamente specificato, devono ricevere il medesimo dosaggio dei pazienti adulti. Vedere anche paragrafo 4.4.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi, ad altri sulfamidici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Insufficienza renale grave, con clearance della creatinina <15 mL /min (vedere paragrafo 4.2). \r\n  Gravi lesioni del parenchima epatico. \r\n  Discrasie ematiche. \r\n  Bambini al di sotto di 6 settimane di età. \r\n  Deficit di glucosio-6-fosfato deidrogenasi. \r\n  Bactrim perfusione non deve essere somministrato in combinazione con dofetilide (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Vi è un aumento del rischio di gravi reazioni avverse nei pazienti anziani o quando sussistano condizioni che possono complicare il quadro del paziente, ad esempio, funzione renale e/o epatica  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Trimetoprim è un inibitore del trasportatore dei cationi organici 2 (OCT2) e un debole inibitore del CYP2C8. Sulfametoxazolo è un debole inibitore del CYP2C9.  L'esposizione sistemica a farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bactrim Perfusione\"  insieme ad altri farmaci come  Coumadin ,  Daonil ,  Diaglimet ,  Gliben ,  Glibomet ,  Gliboral ,  Gliconorm ,  Glicorest ,  Glurenor ,  Sintrom ,  Suguan M , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bactrim Perfusione durante la gravidanza e l'allattamento \r\n Posso prendere Bactrim Perfusione durante la gravidanza e l'allattamento? Gravidanza  Trimetoprim e sulfametoxazolo attraversano la barriera placentare e possono quindi interferire con il metabolismo dell'acido folico con la conseguente possibilità di indurre malformazioni congenite (vedere paragrafo 5.3).  Pertanto, Bactrim \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi per valutare gli effetti di Bactrim perfusione sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia i pazienti devono essere informati del fatto che, durante il trattamento con trimetoprim e sulfametoxazolo, sono state segnalati vertigini, convulsioni, allucinazioni (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più comuni sono eruzioni cutanee e disturbi gastrointestinali.  Sono utilizzate le seguenti categorie standard di frequenza: molto comune (≥ 1/10); comune (≥ 1/100 e < 1/10); non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n I sintomi di sovradosaggio  acuto  possono includere: \r\n nausea, vomito, diarrea, cefalea, vertigini, capogiri, disturbi mentali e visivi. In casi particolarmente gravi possono comparire cristalluria, ematuria, oliguria o anuria. \r\n In caso di sovradosaggio  cronico  possono verificarsi depressione midollare, che si manifesta come trombocitopenia o leucopenia, e altre discrasie ematiche da carenza di folati. \r\n Trattamento \r\n In caso di intossicazione, a seconda dei sintomi, sarà necessario prendere in considerazione: \r\n \r\n  lavanda gastrica, emesi (in caso di assunzione recente di una formulazione orale) per prevenire ulteriore assorbimento del farmaco; \r\n  adeguato apporto di liquidi per accelerare l'eliminazione renale (l'alcalinizzazione dell'urina aumenta l'eliminazione del sulfametoxazolo); \r\n  emodialisi (la dialisi peritoneale è inefficace); \r\n  monitoraggio della conta ematica e degli elettroliti: in caso di discrasia ematica significativa o di ittero andranno intraprese misure terapeutiche specifiche per tali complicanze. La somministrazione di 6-12 mg di calcio folinato può contrastare gli effetti del trimetoprim sull'ematopoiesi. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterico per uso sistemico, codice ATC: J01EE01.  Bactrim perfusione è un'associazione fra un derivato sulfamidico, il sulfametoxazolo (SMZ) ed un chemioterapico derivato dalle diaminopirimidine, il trimetoprim (TM), nel \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Trimetoprim e sulfametoxazolo sono rapidamente e completamente assorbiti dalla porzione superiore del tratto gastrointestinale dopo somministrazione orale. A seguito di una singola dose di 160 mg di trimetoprim  ...  \r\n\nDati preclinici di sicurezza \r\n Teratogenicità   In esperimenti su animali, dosi molto elevate di trimetoprim/sulfametoxazolo hanno prodotto malformazioni fetali tipiche dell'antagonismo all'acido folico (vedere paragrafo 4.6).  ...  \r\n\nElenco degli eccipienti \r\n Etanolammina, etanolo anidro, glicole propilenico, sodio idrossido (anche in soluzione al 10% per regolazione del pH), acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bactrim Perfusione  a base di  Sulfametoxazolo + Trimetoprim  sono:"
}