{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105921",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cocarnitin B12 os 10 flaconcini 10 ml\nCos'è Cocarnitin B12? \r\n Cocarnitin B12  è un farmaco a base del principio attivo  Levocarnitina + Cobamamide , appartenente alla categoria degli  Aminoacidi e derivati  e nello specifico  Aminoacidi e derivati . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Cocarnitin B12  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Levocarnitina + Cobamamide Gruppo terapeutico:  Aminoacidi e derivati Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Pediatria \r\nTutti gli stati di denutrizione dei bambini, lattanti e prematuri, ritardi dell’accrescimento, insufficienza ponderale, distrofie, anoressie, dimagramenti da qualunque causa, stati di debilitazione post-infettiv \r\n Medicina interna \r\nDimagramenti patologici di qualunque etiologia, magrezza senza causa apparente, inappetenza, astenie, convalescenza, come anticatabolico nelle terapie cortisoniche protratte e nella tireotossicosi, nelle ipoproteinemie delle epatopatie e delle nefrosi. \r\n \r\n\nPosologia \r\n \r\n Lattanti e prematuri: un  flaconcino  al giorno diluito in acqua. \r\nBambini ed adolescenti: 1-2  flaconcini  al giorno diluiti in acqua. \r\nAdulti: 2-3  flaconcini  al giorno.    \r\n Popolazioni speciali \r\n Pazienti anziani \r\nNon sono necessarie modifiche del dosaggio della CoCarnitin B12 nei pazienti anziani. \r\n Pazienti con insufficienza renale \r\nPazienti con grave compromissione della funzionalità renale non devono essere trattati con la somministrazione di alte dosi di L-Carnitina per periodi prolungati per via orale perché può indurre un accumulo dei metaboliti potenzialmente tossici, vedere paragrafo 4.4. \r\nNon sono disponibili dati per l’uso della Vitamina B12 in pazienti con insufficienza renale .  \r\n Pazienti con insufficienza epatica  \r\nNon sono disponibili dati in pazienti con insufficienza epatica. \r\nLe caratteristiche di CoCarnitin B12 possono essere alterate dall’esposizione alla luce e se non viene usato immediatamente dopo la miscelazione con liquidi o cibo. \r\n \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione cronica orale di alte dosi di L-Carnitina in pazienti con grave insufficienza renale può indurre un accumulo dei metaboliti potenzialmente tossici: trimetilamina (TMA) e trimetilamina-N ossido (TMAO). Sono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Anticoagulanti orali Sono stati riportati casi molto rari di aumento dell’INR (International Normalized Ratio) in pazienti sottoposti a terapia concomitante con L-Carnitina e farmaci cumarinici (vedi paragrafo 4.4). L’INR o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cocarnitin B12\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cocarnitin B12 durante la gravidanza e l'allattamento \r\n Posso prendere Cocarnitin B12 durante la gravidanza e l'allattamento? Gravidanza L-Carnitina attraversa la placenta. I livelli della carnitina in neonati riflettono quelli della madre. Non sono disponibili studi clinici con la somministrazione della vitamina B12 o CoCarnitin B12 in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n CoCarnitin B12 non altera la capacità di guidare veicoli o di usare macchinari. \r\n \r\n \r\n\nEffetti indesiderati \r\n Le reazioni avverse da qualsiasi fonte (studi clinici, dati clinici pubblicati per i singoli principi attivi e dati di post-marketing della CoCarnitin B12) sono elencate di seguito in base alla  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci dell’Apparato gastrointestinale e del metabolismo – Amminoacidi e derivati, codice ATC: A16AA01. La L-Carnitina è un costituente naturale delle cellule nelle quali svolge un ruolo fondamentale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La L-Carnitina viene assorbita a livello intestinale e raggiunge il picco ematico alla 3° ora; buoni livelli ematici si mantengono per circa 9 ore. L’eliminazione avviene per via renale in  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta Da ricerche effettuate sui ratti albini somministrando dosi crescenti di carnitina per via i.m. fino a 500 - 1000 mg/kg e Coenzima B12 a dosi crescenti (da 0,2  ...  \r\n\nElenco degli eccipienti \r\n Il tappo contiene: polietilenglicole 4000, mannitolo polvere. Il  flaconcino contiene: sorbitolo soluzione 70%, sodio benzoato, succo amarena, succo orzata, saccarosio, acqua demineralizzata q.b.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cocarnitin B12  a base di  Levocarnitina + Cobamamide  sono:"
}