{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106530",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Efedrina Aguettant? \r\n Efedrina Aguettant  è un farmaco a base del principio attivo  Efedrina Cloridrato , appartenente alla categoria degli  Anafilassi, stimolanti cardiaci adrenergici  e nello specifico  Adrenergici e dopaminergici . E' commercializzato in Italia dall'azienda  Aguettant Italia S.r.l. . Efedrina Aguettant  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoire Aguettant S.A. Concessionario:  Aguettant Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Efedrina Cloridrato Gruppo terapeutico:  Anafilassi, stimolanti cardiaci adrenergici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n T rattamento dell'ipotensione da anestesia spinale o epidurale.\nPosologia \r\n L'efed rina deve essere utilizzata solamente dall'anestesista o sotto la sua supervisione.  \r\n Per uso endovenoso. \r\n Ad ulti \r\n Iniezione  endovenosa lenta da 3 a 6 mg (massimo 9 mg), ripetuta se necessario ogni 3-4 min fino a un massimo di 30 mg. Una mancanza di efficacia dopo 30 mg deve portare a riconsiderare la scelta dell'agente terapeutico. \r\n La  dose somministrata nell'arco delle 24 ore non deve eccedere 150 mg. \r\n P opolazione  pediatrica \r\n \r\n  B a mbini  sotto i 12 anni. \r\n \r\n La  dose pediatrica è di 0,5-0,75 mg/kg o 17-25 mg/m 2 o gni 3-4 minuti in base alla risposta. \r\n \r\n  B a mbini  sopra i 12 anni. \r\n \r\n Il  metodo di somministrazione è lo stesso utilizzato per gli adulti. \r\n Anziani \r\n Come  per gli adulti.\nControindicazioni \r\n \r\n  Qu esto medicinale non deve mai essere utilizzato in caso di ipersensibilità all'efedrina. \r\n  In  combinazione con altri agenti simpaticomimetici indiretti come la fenilpropanolamina, fenilefrina, pseudoefedrina e il metilfenidato. \r\n  In  combinazione con agenti alfa simpaticomimetici. \r\n  In  combinazione con gli inibitori MAO non selettivi o entro 14 giorni dalla cessazione della loro somministrazione. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  L'efedrina deve essere utilizzata con cautela in pazienti che possono essere particolarmente sensibili ai suoi effetti, specialmente in quelli affetti da ipertiroidismo. Grande attenzione è necessaria anche nei pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Combinazioni controindicate:  Agenti simpaticomimetici indiretti (fenilpropanolamina, pseudoefedrina, fenilefrina, metilfenidato)  Rischio di vasocostrizione e/o di episodi acuti di ipertensione.  Alfa simpaticomimetici (via di somministrazione orale e/o nasale)  Rischio di vasocostrizione e/o di episodi di ipertensione.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Efedrina Aguettant\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Efedrina Aguettant durante la gravidanza e l'allattamento \r\n Posso prendere Efedrina Aguettant durante la gravidanza e l'allattamento? Gravidanza  Gli studi negli animali hanno dimostrato un effetto teratogeno.  I dati clinici di studi epidemiologici su un numero limitato di donne sembrano indicare che non ci sono particolari effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non  pertinente. \r\n\nEffetti indesiderati \r\n Molto comuni: ≥1/10; Comuni: ≥1/100, <1/10; Non comuni: ≥1/1000, <1/100; Rari: ≥1/10000, <1/1000; Molto rari: <1/10000; Non noti: la frequenza non può essere definita sulla base dei dati disponibili.  Patologie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In  caso di sovradosaggio è stata osservata l'insorgenza di nausea, vomito, febbre, psicosi paranoica, aritmia ventricolare e sopraventricolare, ipertensione, depressione respiratoria, convulsioni e coma. \r\n La  dose letale nell'uomo è circa 2 g corrispondente a concentrazioni ematiche da circa 3,5 a 20 mg/l. \r\n G estione \r\n La  gestione del sovradosaggio di efedrina con questo prodotto può richiedere un trattamento intensivo di supporto. Può essere somministrata un'iniezione endovenosa lenta di labetalol 50-200 mg con un monitoraggio elettrocardiaco per il trattamento della tachicardia sopraventricolare. L'ipokaliemia registrata (<2,8 mmol.l - 1 )  dovuta alla variazione compartimentale del potassio predispone a un'aritmia cardiaca e può  esse re corretta con l'infusione di cloruro di potassio in aggiunta al propanololo e correggendo l'alcalosi respiratoria, quando presente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agente adrenergico e dopaminergico.   Codice ATC: C01CA26  L'efedrina è un'amina simpaticomimetica che agisce direttamente sui recettori alfa e beta e indirettamente aumentando il rilascio di noradrenalina nelle \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endovenosa, l'efedrina è completamente biodisponibile e dopo somministrazione orale, la biodisponibilità dell'efedrina è stata riportata essere oltre il 90%.  L'escrezione dipende dal pH dell'urina: Da 73 a 99%  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili al prescrittore dati preclinici di rilevanza in aggiunta a quelli già inclusi negli altri paragrafi del Riassunto delle caratteristiche del prodotto.  ...  \r\n\nElenco degli eccipienti \r\n Cloruro di sodio  Acido citrico monoidrato   Sodio citrato  Acido cloridrico (per l'aggiustamento del pH)   Sodio idrossido (per l'aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Efedrina Aguettant  a base di  Efedrina Cloridrato  sono:"
}