{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106995",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fastum 2,5% gel tubo 50 g\nCos'è Fastum? \r\n Fastum  è un farmaco a base del principio attivo  Ketoprofene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  Montefarmaco OTC S.p.A. . Fastum  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Concessionario:  Montefarmaco OTC S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Ketoprofene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  gel\nIndicazioni \r\n Trattamento locale di affezioni dolorose dell'apparato osteo-articolare e muscolare di origine reumatica o traumatica: contusioni, distorsioni, stiramenti muscolari, torcicollo, lombaggine.\nPosologia \r\n Applicare il gel, in strato sottile, una o due volte al dì, sulla zona cutanea interessata, massaggiando delicatamente per favorirne l'assorbimento.\nControindicazioni \r\n Note reazioni di ipersensibilità (come ad es. sintomi d'asma, rinite allergica, orticaria) al principio attivo (Ketoprofene) o ad uno qualsiasi degli eccipienti o altre sostanze correlate, quali fenofibrato, acido tiaprofenico, acido acetilsalicilico o ad altri FANS. \r\n Pregresse reazioni di fotosensibilizzazione. \r\n Storia di allergia cutanea al ketoprofene, acido tiaprofenico, fenofibrato, filtri solari UV o profumi. \r\n \r\n \r\n  \r\n   \r\n    \r\n    \r\n    Esposizione alla luce solare, anche quando il cielo è velato, inclusa la luce UV del solarium, durante il trattamento e nelle due settimane successive alla sua interruzione (vedere paragrafo 4.4).   \r\n    \r\n    \r\n   \r\n  \r\n \r\n Fastum 2,5% gel non deve essere applicato in prossimità di ferite aperte o lesioni di continuo della pelle, o nell'area perioculare, né su aree cutanee con alterazioni quali dermatosi, acne o eczema. \r\n Terzo trimestre di gravidanza (vedere paragrafo 4.6) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Lavarsi accuratamente e in maniera prolungata le mani dopo ogni applicazione del prodotto. Non utilizzare bendaggi occlusivi. L'impiego di grandi quantità di prodotti per uso topico può dare origine ad  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state riscontrate interazioni di FASTUM 2,5% GEL con altri farmaci. È però opportuno monitorare i pazienti in trattamento con cumarinici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fastum\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fastum durante la gravidanza e l'allattamento \r\n Posso prendere Fastum durante la gravidanza e l'allattamento? In assenza di esperienza clinica con le forme cutanee e facendo riferimento alle forme sistemiche:  Gravidanza:  Durante il primo ed il secondo trimestre di gravidanza:  Non è stata valutata la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono noti effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Come tutti i medicinali, Fastum 2,5% gel può causare effetti indesiderati sebbene non tutte le persone li manifestano.  Come per gli altri medicinali per uso cutaneo possono verificarsi effetti indesiderati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Visti i bassi livelli plasmatici del Ketoprofene applicato per via percutanea, si possono escludere fenomeni di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatori non steroidei per uso topico  Codice ATC: M02AA10  Il Ketoprofene, in adatto eccipiente, raggiunge per via transcutanea i focolai flogistici, consentendo il trattamento locale delle affezioni dolorose \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale di una dose singola entro 2 ore si raggiungono le massime concentrazioni ematiche.  L'emivita plasmatica del Ketoprofene varia da un'ora a 3 ore; il legame con le  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi con animali non sono stati evidenziati effetti embriopatici, mentre non esiste evidenza epidemiologica della sicurezza di Ketoprofene nella gravidanza umana. Gli studi preclinici e clinici effettuati con ketoprofene  ...  \r\n\nElenco degli eccipienti \r\n Carbomer 940, alcool etilico, fragranza di neroli, fragranza di lavandino, trietanolamina, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fastum  a base di  Ketoprofene  sono:"
}