{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106524",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg 600 mg + 200 mg + 245 mg 30 compresse rivestite con film\nCos'è Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg? \r\n Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg  è un farmaco a base del principio attivo  Efavirenz + Emtricitabina + Tenofovir Disoproxil , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Antivirali per il trattamento dell'infezione da HIV, associazioni . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Efavirenz + Emtricitabina + Tenofovir Disoproxil Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Efavirenz, emtricitabina e tenofovir disoproxil EG è una combinazione a dose fissa di efavirenz, emtricitabina e tenofovir disoproxil. È indicato per il trattamento dell'infezione da virus dell'immunodeficienza umana di tipo 1 (HIV-1) negli adulti di età pari o superiore ai 18 anni con soppressione virologica a livelli di HIV-1 RNA < 50 copie/ml per più di tre mesi con la terapia antiretrovirale di combinazione in corso. I pazienti non devono aver manifestato fallimenti virologici con qualsiasi terapia antiretrovirale precedente e prima dell'inizio del primo regime antiretrovirale non devono essere stati portatori di ceppi virali con mutazioni conferenti resistenza significativa ad uno qualsiasi dei tre componenti contenuti in Efavirenz, emtricitabina e tenofovir disoproxil EG (vedere paragrafi 4.4 e 5.1). \r\n La dimostrazione dei benefici dell'associazione a dose fissa di efavirenz/emtricitabina/tenofovir disoproxil è principalmente basata sui dati a 48 settimane di uno studio clinico nel quale pazienti con soppressione virologica stabile in terapia antiretrovirale di combinazione sono passati al trattamento con l'associazione a dose fissa di efavirenz/emtricitabina/tenofovir disoproxil (vedere paragrafo 5.1). Non sono attualmente disponibili dati derivati da studi clinici con l'associazione a dose fissa di efavirenz/emtricitabina/tenofovir disoproxil in pazienti non pretrattati o in pazienti intensamente pretrattati. \r\n Non sono disponibili dati che supportino l'uso dell'associazione efavirenz/emtricitabina/tenofovir disoproxil in combinazione con altri antiretrovirali.\nPosologia \r\n La terapia deve essere avviata da un medico con esperienza nel campo dell'infezione da HIV. \r\n Posologia \r\n A dulti \r\n La dose raccomandata di Efavirenz, emtricitabina e tenofovir disoproxil EG è di una compressa, assunta per via orale, una volta al giorno. \r\n Se il paziente dimentica una dose di Efavirenz, emtricitabina e tenofovir disoproxil EG entro 12 ore dall'ora abituale di assunzione, deve assumere Efavirenz, emtricitabina e tenofovir disoproxil EG al più presto e proseguire con lo schema posologico abituale. Se il paziente dimentica una dose di Efavirenz, emtricitabina e tenofovir disoproxil EG per oltre 12 ore ed è quasi l'ora della dose successiva, non deve assumere la dose dimenticata e proseguire semplicemente con lo schema posologico abituale. \r\n Se il paziente vomita entro 1 ora dall'assunzione di Efavirenz, emtricitabina e tenofovir disoproxil EG, deve assumere un'altra compressa. Se il paziente vomita oltre 1 ora dopo l'assunzione di Efavirenz, emtricitabina e tenofovir disoproxil EG, non è necessario che assuma un'ulteriore dose. \r\n Si raccomanda di assumere Efavirenz, emtricitabina e tenofovir disoproxil EG a stomaco vuoto, dal momento che l'assunzione di cibo può aumentare l'esposizione a efavirenz e comportare un aumento nella frequenza di reazioni avverse (vedere paragrafi 4.4 e 4.8). Per migliorare la tollerabilità ad efavirenz riguardo agli effetti indesiderati a carico del sistema nervoso, si consiglia la somministrazione del medicinale al momento di coricarsi (vedere paragrafo 4.8). \r\n \r\n Si prevede che l'esposizione a tenofovir (AUC) sia ridotta di circa il 30% dopo somministrazione di Efavirenz, emtricitabina e tenofovir disoproxil EG a stomaco vuoto, rispetto all'assunzione del componente singolo tenofovir disoproxil con un pasto (vedere paragrafo 5.2). Non sono disponibili dati sul significato clinico della riduzione dell'esposizione farmacocinetica. Nei pazienti con soppressione virologica, ci si attende che la rilevanza clinica di tale riduzione sia limitata (vedere paragrafo 5.1). \r\n Nel caso in cui fosse indicata l'interruzione della terapia per uno dei componenti di Efavirenz, emtricitabina e tenofovir disoproxil EG, o nel caso in cui fosse necessario un adattamento della dose, sono disponibili formulazioni separate di efavirenz, emtricitabina e tenofovir disoproxil. Si rimanda al Riassunto delle Caratteristiche del Prodotto di questi medicinali. \r\n In caso di interruzione della terapia con Efavirenz, emtricitabina e tenofovir disoproxil EG, è necessario tenere presente la lunga emivita di efavirenz (vedere paragrafo 5.2) e la lunga emivita intracellulare di emtricitabina e tenofovir. A causa della variabilità inter-paziente di questi parametri e del rischio che si sviluppi resistenza, devono essere consultate le linee guida terapeutiche per il trattamento dell'HIV, tenendo anche presente il motivo di interruzione del trattamento. \r\n A ggiustamento della dose:  in caso di co-somministrazione di Efavirenz, emtricitabina e tenofovir disoproxil EG e rifampicina a pazienti di peso pari o superiore a 50 kg, si può prendere in considerazione una dose supplementare di 200 mg/die (800 mg in totale) di efavirenz (vedere paragrafo 4.5). \r\n P opolazioni speciali \r\n A nziani \r\n Efavirenz, emtricitabina e tenofovir disoproxil EG deve essere somministrato con cautela ai pazienti anziani (vedere paragrafo 4.4). \r\n Danno renale \r\n L'uso di Efavirenz, emtricitabina e tenofovir disoproxil EG non è raccomandato nei pazienti con moderato o grave danno renale (clearance della creatinina (CrCl) < 50 ml/min). Nei pazienti con moderato o grave danno renale è richiesto un adattamento degli intervalli di dose di emtricitabina e tenofovir disoproxil, adattamento che non può essere ottenuto con la compressa della combinazione (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n La farmacocinetica dell'associazione a dose fissa di efavirenz/emtricitabina/tenofovir disoproxil non è stata studiata nei pazienti con compromissione epatica. I pazienti affetti da malattie epatiche di grado lieve (Child- Pugh-Turcotte (CPT), di classe A) possono essere trattati con la dose di Efavirenz, emtricitabina e tenofovir disoproxil EG normalmente raccomandata (vedere paragrafi 4.3, 4.4 e 5.2). I pazienti devono essere accuratamente tenuti sotto controllo per eventuali reazioni avverse, specialmente per i sintomi a carico del sistema nervoso correlati ad efavirenz (vedere paragrafi 4.3 e 4.4). \r\n Se la terapia con Efavirenz, emtricitabina e tenofovir disoproxil EG viene interrotta in pazienti co-infetti da HIV e HBV, questi pazienti devono essere tenuti sotto stretto controllo per rilevare esacerbazioni dell'epatite (vedere paragrafo 4.4). \r\n P opolazione pediatrica \r\n La sicurezza e l'efficacia dell'associazione a dose fissa di efavirenz/emtricitabina/tenofovir disoproxil nei bambini con meno di 18 anni di età non sono state stabilite (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Le compresse di Efavirenz, emtricitabina e tenofovir disoproxil EG devono essere inghiottite intere con acqua, una volta al giorno. \r\n\nControindicazioni \r\n Ipersensibilità ai principi attivi o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Grave compromissione epatica (CPT di classe C) (vedere paragrafo 5.2). \r\n \r\n Co-somministrazione con terfenadina, astemizolo, cisapride, midazolam, triazolam, pimozide, bepridil o con gli alcaloidi della segale cornuta (ad es. ergotamina, diidroergotamina, ergonovina e metilergonovina). La competizione per il citocromo P450 (CYP) 3A4 da parte di efavirenz può inibire il metabolismo e creare potenziali reazioni avverse gravi e/o fatali (ad es. aritmie cardiache, sedazione prolungata o depressione respiratoria) (vedere paragrafo 4.5). \r\n Co-somministrazione con voriconazolo. Efavirenz riduce significativamente le concentrazioni plasmatiche di voriconazolo mentre a sua volta il voriconazolo aumenta, in modo altrettanto significativo, le concentrazioni plasmatiche di efavirenz. Dal momento che Efavirenz, emtricitabina e tenofovir disoproxil EG è un prodotto di combinazione a dose fissa, la dose di efavirenz non può essere modificata (vedere paragrafo 4.5). \r\n Co-somministrazione con preparazioni erboristiche contenenti l'erba di San Giovanni ( Hypericum perforatum ) per non rischiare la diminuzione delle concentrazioni plasmatiche e la diminuzione dell'effetto clinico di efavirenz (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Co-somministrazione con altri medicinali  In quanto medicinale a combinazione fissa, Efavirenz, emtricitabina e tenofovir disoproxil EG non deve essere somministrato in concomitanza con altri medicinali contenenti gli stessi principi attivi,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché Efavirenz, emtricitabina e tenofovir disoproxil EG contiene efavirenz, emtricitabina e tenofovir disoproxil, qualsiasi interazione che sia stata osservata con questi principi attivi può anche verificarsi con questo medicinale. Sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg\"  insieme ad altri farmaci come  Abacavir E Lamivudina Accord ,  Abacavir E Lamivudina Aristo ,  Abacavir E Lamivudina Doc Generici ,  Abacavir E Lamivudina Dr. Reddy's ,  Abacavir E Lamivudina EG ,  Abacavir E Lamivudina Sun ,  Abacavir/Lamivudina Aurobindo ,  Abacavir/Lamivudina Mylan ,  Abacavir/Lamivudina/Zidovudina Mylan ,  Activelle - Compressa ,  Activelle - Compresse Rivestite ,  Aglae ,  Alcmena ,  Alli ,  Altiazem ,  Angeliq ,  Angizem ,  Arianna ,  Atovaquone E Proguanile Mylan Generics ,  Azalia ,  Beacita - Capsula ,  Bellverene ,  Benilexa ,  Briladona ,  Brilique - Compressa Rivestita ,  Brilleve - Compresse Rivestite ,  Calindir ,  Cemisiana ,  Cerazette ,  Chrystelle ,  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Combivir ,  Daylette ,  Delstrigo ,  Depo-Provera ,  Desogestrel Zentiva ,  Devicius ,  Dienogest Aristo ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Dovato ,  Dronedarone Aristo ,  Drospil ,  Drosure ,  Drosurelle ,  Edesia ,  Effiprev ,  Egogyn ,  Endodien ,  Endovelle ,  Epivir - Compressa, Compressa Rivestita ,  Epivir - Soluzione ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Escapelle ,  Estinette ,  Estmar ,  Etinilestradiolo + Drospirenone DOC ,  Etinilestradiolo + Drospirenone DOCgen ,  Etinilestradiolo + Drospirenone DOC Generici ,  Evotaz ,  Evra ,  Farlutal - Compressa ,  Fedra ,  Filena ,  Gestodiol ,  Gestroltex ,  Ginoden ,  Gracial ,  Harmonet ,  Imbruvica ,  Intelence ,  Jadiza ,  Jaydess ,  Kestrelle ,  Kilmer ,  Kipling ,  Kivexa ,  Klaira ,  Kyleena ,  Lamivudina Accord - Compresse Rivestite ,  Lamivudina Aurobindo ,  Lamivudina E Zidovudina Aurobindo ,  Lamivudina Mylan ,  Lamivudina Mylan Pharma ,  Lamivudina Teva ,  Lamivudina Teva Pharma B.V. ,  Lasca ,  Lerna ,  Lestronette ,  Liladros ,  Loette ,  Lucille ,  Lusine ,  Lusinelle ,  Lutenyl ,  Lutiz ,  Malarone - Compresse Rivestite ,  Maviret ,  Megace ,  Megestil ,  Megexia ,  Mercilon ,  Microgynon ,  Midiana ,  Milvane ,  Minesse ,  Minulet ,  Miranova ,  Mirena ,  Mirzam ,  Multaq ,  Mycyclamen ,  Mydaffodil ,  Myfreesia ,  Mymarigold ,  Myprimose ,  Myviolet - Compresse Rivestite ,  Mywy ,  Nacrez ,  Naemis ,  Naomi ,  Nexplanon ,  Nomegestrol Farmitalia ,  Norlevo ,  Novadien - Compresse Rivestite ,  Novynette ,  Nuvaring ,  Ornibel ,  Paudien ,  Perliq ,  Planum ,  Practil ,  Primolut Nor ,  Provera G ,  Provera ,  Quentiax - Compressa A Rilascio Prolungato, Compressa Rivestita ,  Quentiax - Compressa Rivestita ,  Quetamed ,  Quetiapina Accord - Compressa A Rilascio Modificato ,  Quetiapina Accord - Compressa A Rilascio Prolungato ,  Quetiapina Accord - Compressa Rivestita, Compresse Rivestite ,  Quetiapina AHCL ,  Quetiapina Alter ,  Quetiapina Aurobindo ,  Quetiapina DOC Generici ,  Quetiapina DOC ,  Quetiapina EG ,  Quetiapina Eurogenerici ,  Quetiapina Mylan Generics ,  Quetiapina Mylan ,  Quetiapina Sandoz BV ,  Quetiapina Sandoz GmbH ,  Quetiapina Sandoz ,  Quetiapina Teva Italia ,  Quetiapina Teva ,  Quetiapina Zentiva ,  Rezolsta ,  Rubidelle ,  Rubira ,  Seasonique ,  Securgin ,  Serisima ,  Seroquel - Compressa A Rilascio Modificato ,  Seroquel - Compressa Rivestita ,  Sibilla ,  Sibillette ,  Sidreta ,  Sidretella ,  Silodosina Aristo ,  Silodosina Aurobindo ,  Silodosina Doc ,  Silodosina EG ,  Silodosina Krka ,  Silodosina Mylan ,  Silodosina Sandoz ,  Silodosina Teva ,  Silodosina Zentiva ,  Silodyx - Capsula ,  Sirturo ,  Tarceva ,  Tildiem ,  Triminulet ,  Triumeq ,  Trizivir ,  Urorec - Capsula ,  Visanne ,  Votrient ,  Xenical ,  Yasmin ,  Yasminelle ,  Yaz ,  Yvette ,  Zafrilla ,  Zeffix - Compressa Rivestita ,  Zeffix - Soluzione ,  Zoely ,  Zonegran - Capsula ,  Zonisamide Doc Generici ,  Zonisamide Mylan ,  Zonisamide Sandoz , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg durante la gravidanza e l'allattamento \r\n Posso prendere Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg durante la gravidanza e l'allattamento? Donne in età fertile (vedere in basso e paragrafo 5.3)  Le donne in trattamento con Efavirenz, emtricitabina e tenofovir disoproxil EG devono evitare la gravidanza. Le donne in età fertile \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sulla capacità di guidare ed usare macchinari. Tuttavia, sono stati riportati episodi di capogiri durante il trattamento con efavirenz, emtricitabina e tenofovir disoproxil. Efavirenz può anche causare ridotta capacità di concentrazione e/o sonnolenza. Se avvertono questi sintomi, i pazienti devono evitare attività potenzialmente pericolose come la guida di veicoli e l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La combinazione di efavirenz, emtricitabina e tenofovir disoproxil è stata studiata in 460 pazienti con la compressa di combinazione a dose fissa (studio AI266073) oppure  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Alcuni pazienti che hanno ingerito accidentalmente 600 mg di efavirenz due volte al giorno hanno riportato un aumento dei sintomi a carico del sistema nervoso. Un paziente ha riportato contrazioni muscolari involontarie. \r\n In caso di sovradosaggio è necessario monitorare il paziente per rilevare eventuali segni di tossicità (vedere paragrafo 4.8) e, all'occorrenza, applicare l'usuale terapia standard di supporto. \r\n La somministrazione di carbone attivo può essere adottata per promuovere l'eliminazione dell'efavirenz non assorbito. Non esiste un antidoto specifico in caso di sovradosaggio con efavirenz. Poiché efavirenz è altamente legato alle proteine, è assai improbabile che la dialisi riesca a eliminare quantità significative di medicinale dal sangue. \r\n Fino al 30% della dose di emtricitabina e approssimativamente fino al 10% della dose di tenofovir può essere eliminato per emodialisi. Non è noto se emtricitabina o tenofovir possano essere eliminati per dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Classificazione farmacoterapeutica: antivirali per uso sistemico, antivirali per il trattamento delle infezioni da HIV, combinazioni, codice ATC: J05AR06  Meccanismo d'azione ed effetti farmacodinamici   Efavirenz è un NNRTI dell'HIV-1. Efavirenz \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Per determinare la farmacocinetica di efavirenz, emtricitabina e tenofovir disoproxil in pazienti con infezione da HIV sono state usate le forme farmaceutiche distinte di efavirenz, emtricitabina e tenofovir disoproxil somministrate  ...  \r\n\nDati preclinici di sicurezza \r\n Efavirenz: gli studi preclinici di safety pharmacology su efavirenz non rivelano rischi particolari per l'uomo. Negli studi di tossicità a dosi ripetute, è stata osservata iperplasia biliare nel fegato di  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina (E 460)  Croscarmellosa sodica, Tipo A (E468)  Idrossipropilcellulosa (E463)  Sodio laurilsolfato (E487)  Magnesio stearato (E470b)  Polossamero 407  Ossido di ferro rosso (E172)  Rivestimento  Alcol poli(vinilico) \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg  a base di  Efavirenz + Emtricitabina + Tenofovir Disoproxil  sono:  Atripla ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva"
}