{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109564",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Octreotide Bioindustria L.I.M. 0,05 mg/ml soluzione iniettabile o concentrato per soluzione per infusione 10 fiale 1 ml Octreotide Bioindustria L.I.M. 0,1 mg/ml soluzione iniettabile o concentrato per soluzione per infusione 10 fiale 1 ml Octreotide Bioindustria L.I.M. 0,5 mg/ml soluzione iniettabile o concentrato per soluzione per infusione 10 fiale 1 ml Octreotide Bioindustria L.I.M. 1 mg/5 ml soluzione iniettabile o concentrato per soluzione per infusione 1 flaconcino 5 ml\nCos'è Octreotide Bioindustria L.I.M.? \r\n Octreotide Bioindustria L.I.M.  è un farmaco a base del principio attivo  Octreotide Acetato , appartenente alla categoria degli  Ormoni anticrescita  e nello specifico  Somatostatina e analoghi . E' commercializzato in Italia dall'azienda  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. . Octreotide Bioindustria L.I.M.  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Concessionario:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Octreotide Acetato Gruppo terapeutico:  Ormoni anticrescita Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento delle sindromi da tumori endocrini gastro-entero-pancreatici in particolare: \r\n \r\n  Carcinoidi (sindrome del carcinoide); \r\n  VIPomi; \r\n  Glucagonomi; \r\n  Gastrinomi /sindrome di Zollinger-Ellison (eventualmente in associazione con farmaci anti-H2, con o senza antiacidi); \r\n  Insulinomi (per la prevenzione delle crisi ipoglicemiche pre-intervento e terapia di mantenimento); \r\n  GRFomi. \r\n  Per il trattamento sintomatico e la riduzione dei livelli plasmatici di GH e Somatomedina-C nei casi di acromegalia non adeguatamente controllati con terapia chirurgica, radiante o farmacologica (con dopamino-agonisti). \r\n \r\n Il trattamento con Octreotide Bioindustria L.I.M. è anche indicato nei pazienti acromegalici in cui l'intervento chirurgico sia controindicato o comunque non accettato o nei pazienti precedentemente sottoposti a radioterapia, in attesa che quest'ultimo intervento raggiunga la massima efficacia. \r\n \r\n  Trattamento profilattico delle complicazioni post-operatorie conseguenti ad interventi sul pancreas. \r\n  Trattamento coadiuvante delle fistole pancreatiche. \r\n  Trattamento della diarrea refrattaria severa correlata ad immunodeficienza. \r\n  Trattamento d'urgenza e protezione dalle recidive precoci dell'emorragia da varici esofagee in pazienti cirrotici. Octreotide Bioindustria L.I.M. è da utilizzarsi in associazione al trattamento endoscopico. \r\n\nPosologia \r\n Tumori gastroenteropancreatici endocrini  \r\n La posologia viene stabilita in base alla risposta clinica, alle variazioni delle concentrazioni plasmatiche dei peptidi di origine tumorale (o, in caso di tumori carcinoidi, delle concentrazioni urinarie di 5HIAA) e alla tollerabilità; è opportuno iniziare con una dose di 0,05 mg per 1 o 2 volte al giorno, per via sottocutanea, e aumentare gradatamente la posologia fino a 0,2 mg per 3 volte al giorno. In alcuni casi è necessario ricorrere a dosaggi superiori. Le dosi di mantenimento sono estremamente variabili e comunque devono essere adattate al singolo paziente. Si raccomanda di somministrare il prodotto per via sottocutanea. Tuttavia nelle situazioni in cui sia necessaria una risposta rapida (per esempio crisi carcinoide) si può somministrare Octreotide Bioindustria L.I.M. per via endovenosa, controllando la frequenza cardiaca. Nei tumori carcinoidi la terapia deve essere interrotta se non si è ottenuto un beneficio entro una settimana dall'inizio del trattamento con Octreotide Bioindustria L.I.M. alla massima dose tollerata. \r\n Acromegalia  \r\n Inizialmente 0,05 - 0,1 mg ogni 8 - 12 ore per via sottocutanea. Eventuali variazioni posologiche devono essere stabilite in base a controlli mensili delle concentrazioni plasmatiche di GH e IGF-1 (valore di riferimento: GH < 2,5 ng/mL; IGF-1 nel range di normalità), della sintomatologia clinica e della tollerabilità. Nella maggioranza dei pazienti la dose ottimale giornaliera è di 0,2 - 0,3 mg. Si consiglia di non superare la dose massima di 1,5 mg al giorno. Nei pazienti stabilizzati a dosi fisse di Octreotide Bioindustria L.I.M., ogni 6 mesi si devono effettuare i controlli di GH. \r\n Se entro 3 mesi di trattamento con Octreotide Bioindustria L.I.M. non si ottiene una consistente riduzione dei livelli di GH e un miglioramento dei sintomi clinici, è opportuno prendere in considerazione la sospensione della terapia. \r\n Trattamento profilattico delle complicazioni post-operatorie conseguenti ad interventi sul pancreas  \r\n 0,1 mg 3 volte al giorno per via sottocutanea nel periodo peri e post-operatorio, cominciando almeno un'ora prima dell'intervento e proseguendo sino alla settima giornata post-operatoria compresa. \r\n Trattamento coadiuvante delle fistole pancreatiche  \r\n 0,1 mg 3 volte al giorno per via sottocutanea sino alla chiusura della fistola, se essa può avvenire spontaneamente, o sino alla terapia chirurgica definitiva. \r\n Diarrea refrattaria severa correlata ad immunodeficienza  \r\n Si consiglia di iniziare la terapia con 0,1 mg 3 volte al giorno, per via sottocutanea. Se la diarrea non è controllata dopo una settimana di terapia, la dose può essere aumentata progressivamente sino a 0,25 mg 3 volte al giorno, in base alla risposta clinica e alla tollerabilità. Se con la somministrazione di 0,25 mg 3 volte al giorno per una settimana non si ottiene alcun miglioramento, è opportuno prendere in considerazione la sospensione del farmaco. \r\n Emorragia da varici esofagee  \r\n 25 μg/h in infusione venosa continua per 5 giorni. Octreotide Bioindustria L.I.M. può essere somministrato in soluzione fisiologica. \r\n Nel paziente cirrotico octreotide è stato usato in infusione venosa continua fino a 50 μg/h per 5 giorni. \r\n Uso nei pazienti anziani  \r\n Nel paziente anziano non sono stati descritti particolari problemi di tollerabilità né regimi posologici differenti da quelli precedentemente indicati. \r\n Uso nei bambini  \r\n L'esperienza nell'uso di octreotide nei bambini è limitata. \r\n Uso nei pazienti con compromissione della funzionalità epatica  \r\n Nei pazienti con cirrosi epatica, l'emivita del farmaco potrebbe aumentare rendendo necessario un aggiustamento della dose di mantenimento. \r\n Uso nei pazienti con compromissione della funzionalità renale  \r\n L'insufficienza renale non modifica l'esposizione totale ad octreotide (calcolata come Area sotto la Curva Concentrazione-tempo o AUC) se somministrato per via sottocutanea, pertanto non è necessario modificare la dose di octreotide. \r\n Per istruzioni sulla ricostituzione/diluizione del prodotto medicinale prima della somministrazione, vedere paragrafo “ Precauzioni particolari per lo smaltimento e la manipolazione“\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, octreotide, o ad uno qualsiasi degli eccipienti (vedere paragrafo \"Lista degli eccipienti\"). Gravidanza. Allattamento. Età pediatrica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generali   Poiché i tumori ipofisari GH-secernenti possono talvolta espandersi causando serie complicazioni (p.e. alterazioni del campo visivo), è necessario un attento monitoraggio di tutti i pazienti. In caso di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È stato dimostrato che octreotide riduce l'assorbimento intestinale di ciclosporina e ritarda quello di cimetidina.  La somministrazione contemporanea di octreotide e bromocriptina aumenta la biodisponibilità della bromocriptina.  Limitati dati pubblicati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Octreotide Bioindustria L.I.M.\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Octreotide Bioindustria L.I.M. durante la gravidanza e l'allattamento \r\n Posso prendere Octreotide Bioindustria L.I.M. durante la gravidanza e l'allattamento? Gravidanza   Non vi sono studi adeguati e ben controllati condotti in donne in gravidanza. Durante l'esperienza dopo la commercializzazione, sono stati riportati dati su un numero limitato di gravidanze \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non esistono dati sull'effetto di octreotide sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più frequentemente riportate durante la terapia con octreotide comprendono disturbi gastrointestinali, disturbi del sistema nervoso, disturbi epatobiliari e disturbi del metabolismo e della nutrizione.  Le reazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n È stato riportato un numero limitato di casi di sovradosaggio accidentale di octreotide in adulti e bambini. Negli adulti, le dosi variavano da 2.400 a 6.000 μg/die somministrati per infusione continua (100-250 μg/ora) o per via sottocutanea (1.500 μg tid). Gli eventi avversi riportati sono stati aritmia, ipotensione, arresto cardiaco, ipossia cerebrale, pancreatite, epatite, steatosi, diarrea, debolezza, letargia, perdita di peso, epatomegalia e acidosi lattica. \r\n Nei bambini, le dosi variavano da 50 a 3.000 μg/die somministrati come infusione continua (2,1 - 500 μg/ora) o per via sottocutanea (50-100 μg). L'unico evento avverso riportato è stato iperglicemia lieve. \r\n Non sono stati segnalati eventi avversi inattesi in pazienti con cancro in trattamento con octreotide a dosi da 3000 a 30000 μg/die somministrati in dosi refratte per via sottocutanea. \r\n Il trattamento in caso di sovradosaggio è di tipo sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitore dell'ormone della crescita, codice ATC: H01CB02.  Octreotide è un octapeptide sintetico, analogo strutturale della somatostatina naturale con attività farmacologica del tutto simile all'ormone endogeno, ma con durata \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Dopo somministrazione sottocutanea, Octreotide Bioindustria L.I.M. è assorbito rapidamente e completamente; la massima concentrazione plasmatica viene raggiunta entro 30 minuti.  Distribuzione   Il volume di distribuzione è di  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  La DL50 , calcolata nel topo e nel ratto dopo somministrazione endovenosa, è risultata rispettivamente di 72 e 18 mg/kg; dopo somministrazione sottocutanea nel topo è pari a  ...  \r\n\nElenco degli eccipienti \r\n Octreotide Bioindustria L.I.M. 0,05 - 0,1 - 0,5 mg/ml soluzione iniettabile o concentrato per soluzione per infusione  Eccipienti: acido lattico, mannitolo, sodio idrogeno carbonato, acqua per preparazioni iniettabili.  Octreotide Bioindustria \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Octreotide Bioindustria L.I.M.  a base di  Octreotide Acetato  sono:  Octreotide SUN ,  Sandostatina"
}