{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105520",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carvedilolo Germed 25 mg 30 compresse Carvedilolo Germed 6,25 mg 28 compresse\nCos'è Carvedilolo Germed? \r\n Carvedilolo Germed  è un farmaco a base del principio attivo  Carvedilolo , appartenente alla categoria degli  Betabloccanti  e nello specifico  Bloccanti dei recettori alfa- e beta-adrenergici . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Carvedilolo Germed  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Germed Pharma S.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Carvedilolo Gruppo terapeutico:  Betabloccanti Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Ipertensione essenziale \r\n Angina pectoris stabile cronica \r\n Trattamento aggiuntivo dell'insufficienza cardiaca cronica stabile da moderata a grave\nPosologia \r\n Ipertensione essenziale: \r\n Il  Carvedilolo  può essere utilizzato per il trattamento dell'ipertensione da solo o in combinazione con altri farmaci antiipertensivi, per es. diuretici tiazidici. Si raccomanda una singola dose giornaliera, tuttavia la massima dose singola consigliata è di 25 mg e la massima dose giornaliera raccomandata è di 50 mg. \r\n Adulti:  La dose iniziale raccomandata è di 12,5 mg al giorno per i primi due giorni e, successivamente, il trattamento viene continuato al dosaggio di 25 mg al giorno. Se necessario, la dose può essere ulteriormente aumentata, in modo graduale, ad intervalli di due o più settimane. \r\n Anziani:  Nei pazienti affetti da ipertensionela dose iniziale raccomandata è di 12,5 mg al giorno; dose che può essere sufficiente per tutta la durata del trattamento. Tuttavia se non si è ottenuta una risposta terapeutica sufficiente, la dose può essere ulteriormente aumentata, in modo graduale, ad intervalli di due settimane o più lunghi. \r\n Uso pediatrico:  L'efficacia e la sicurezza del  Carvedilolo  nei bambini (al di sotto dei 18 anni) non sono state stabilite \r\n Angina pectoris stabile: \r\n Il regime posologico raccomandato suggerisce di assumere le compresse due volte al giorno. \r\n Adulti:  La dose iniziale raccomandata è di 12,5 mg due volte al giorno per i primi due giorni ed in seguito di 25 mg due volte al giorno. Se necessario, la dose può essere ulteriormente aumentata, con gradualità, ad intervalli di due o più settimane, fino alla massima dose giornaliera raccomandata di 100 mg, suddivisa in due dosi (due volte al giorno). \r\n Anziani:  La dose iniziale raccomandata è di 12,5 mg due volte al giorno per due giorni ed in seguito di 25 mg due volte al giorno, che corrisponde alla massima dose giornaliera raccomandata. \r\n Uso pediatrico:  L'efficacia e la sicurezza del  Carvedilolo  nei bambini (al di sotto dei 18 anni) non sono state stabilite. \r\n Insufficienza Cardiaca Cronica: \r\n Il  Carvedilolo  è somministrato in pazienti affetti da insufficienza cardiaca da moderata a grave, in aggiunta alla terapia di base convenzionale con diuretici, ACE inibitori, digitalici e/o vasodilatatori. Il paziente deve essere clinicamente stabile (nessuna variazione nella classe NYHA, nessuna ospedalizzazione dovuta a insufficienza cardiaca) e la terapia di base deve essere stabile da almeno quattro settimane prima del trattamento. Inoltre, il paziente deve avere una frazione di eiezione del ventricolo sinistro ridotta, una frequenza cardiaca sopra i 50 battiti al minuto ed una pressione sistolica che superi gli 85 mmHg (vedere 4.3 Controindicazioni). \r\n La dose iniziale è di 3,125 mg due volte al giorno per due settimane. Se questa dose è ben tollerata, può essere aumentata lentamente, ad intervalli di non meno di due settimane, fino alla dose di 6,25 mg due volte al giorno, poi fino a 12,5 mg due volte al giorno ed infine a 25 mg due volte al giorno. La dose è aumentata fino al raggiungimento della dose più alta tollerata. \r\n La massima dose raccomandata è di 25 mg due volte al giorno per pazienti con un peso corporeo inferiore agli 85 kg, e di 50 mg due volte al giorno per pazienti con un peso corporeo superiore a 85 kg, purché l'insufficienza cardiaca non sia grave. Un incremento della dose a 50 mg due volte al giorno deve essere effettuato sotto stretta sorveglianza medica del paziente. \r\n All'inizio del trattamento o in seguito all'aumento della dose può verificarsi un aggravamento temporaneo dei sintomi dell'insufficienza cardiaca, specialmente in pazienti con grave scompenso cardiaco e/o in trattamento con alte dosi di diuretici. Ciò non richiede solitamente la sospensione della terapia, ma la dose non deve essere aumentata. Il paziente deve essere monitorato da un medico/cardiologo per le due ore successive l'inizio del trattamento o all'aumento della dose. Prima di ciascun aumento di dose, deve essere fatta una visita medica per riconoscere i potenziali sintomi di un peggioramento dell'insufficienza cardiaca o i sintomi di una eccessiva vasodilatazione (es. funzione renale, peso corporeo, pressione sanguigna, frequenza e ritmo cardiaco). Un peggioramento dell'insufficienza cardiaca o la ritenzione idrica sono trattati con un aumento della dose di diuretici, e la dose di  Carvedilolo  non deve essere aumentata fino a quando il paziente non si sia stabilizzato. Se compare bradicardia o ritardo nella conduzione atrio-ventricolare, il livello di digossina deve essere tenuto sotto controllo. Occasionalmente può essere necessario ridurre la dose di  Carvedilolo  o interrompere completamente il trattamento per un determinato periodo. Anche in questi casi, è spesso possibile continuare la titolazione del dosaggio di  Carvedilolo  con successo. \r\n La funzionalità renale, i trombociti e la glicemia (nel caso di NIDDM e/o IDDM) devono essere monitorati regolarmente durante la titolazione della dose; al termine della quale la frequenza di controllo può essere ridotta. \r\n Se il trattamento con  Carvedilolo  è interrotto per più di due settimane, la terapia deve essere ripresa con una dose di 3,125 mg due volte al giorno, per poi aumentare gradualmente conformemente alle raccomandazioni sopra riportate. \r\n Uso pediatrico:  L'efficacia e la sicurezza del  Carvedilolo  non sono state stabilite nei pazienti al di sotto dei 18 anni d'età. \r\n Interruzione della terapia: \r\n Il trattamento con  Carvedilolo  non deve essere interrotto bruscamente, soprattutto in pazienti affetti da cardiopatia ischemica. La terapia deve essere interrotta gradualmente, nell'arco di 7-10 giorni, per es. dimezzando la dose giornaliera ogni tre giorni. \r\n Insufficienza renale: \r\n Il dosaggio deve essere determinato per ciascun paziente individualmente, ma, in accordo con i parametri farmacocinetici, non esistono evidenze che l'aggiustamento della dose di  Carvedilolo  nei pazienti con insufficienza cardiaca sia necessario. \r\n Insufficienza epatica: \r\n Il  Carvedilolo  non deve essere somministrato in pazienti con gravi disfunzioni epatiche (vedere 4.3 Controindicazioni). Nei casi di moderata insufficienza epatica, un aggiustamento della dose può essere necessario. \r\n Modi di somministrazione \r\n Le compresse devono essere assunte con una sufficiente quantità di liquidi e non è necessaria la loro assunzione durante i pasti. Comunque, ai pazienti con insufficienza cardiaca si raccomanda di assumere il  Carvedilolo  con il cibo per permettere un assorbimento più lento e ridurre il rischio di ipotensione ortostatica.\nControindicazioni \r\n \r\n  Ipersensibilità al  Carvedilolo  o ad uno qualsiasi degli eccipienti \r\n  Insufficienza cardiaca instabile/scompensata \r\n  Insufficienza epatica clinicamente manifesta \r\n  Storia di broncospasmo o asma \r\n  Blocco atrioventricolare di II o III grado (a meno che non sia applicato un pace-maker permanente) \r\n  Bradicardia grave (< 50 battiti al minuto) \r\n  Shock cardiogeno \r\n  Sindrome del nodo seno-atriale (compreso il blocco seno-atriale) \r\n  Ipotensione grave (pressione sistolica < 85 mmHg) \r\n  Acidosi metabolica \r\n  Concomitante terapia endovenosa con verapamil o diltiazem (vedere paragrafo 4.5) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Insufficienza cardiaca congestizia cronica  Nei pazienti affetti da insufficienza cardiaca congestizia cronica, il  Carvedilolo  deve essere somministrato principalmente in associazione a diuretici, ACE inibitori, digitalici e/o vasodilatatori. L'inizio della terapia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Digossina: se digossina e carvedilolo sono somministrati in associazione, le concentrazioni di digossina sono aumentate di circa il 15%. Sia digossina che carvedilolo rallentano la conduzione AV. Si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carvedilolo Germed\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Votrient , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carvedilolo Germed durante la gravidanza e l'allattamento \r\n Posso prendere Carvedilolo Germed durante la gravidanza e l'allattamento? Non è disponibile adeguata esperienza clinica col  Carvedilolo  nelle donne in gravidanza.  Gli studi sugli animali non sono sufficienti riguardo agli effetti sulla gravidanza, sullo sviluppo dell'embrione/feto, sul parto e sullo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi sugli effetti del  Carvedilolo  sulla capacità di guidare veicoli e sull'uso di macchinari. A causa delle reazioni individuali variabili da soggetto a soggetto (per es. capogiri e stanchezza) la capacità di guidare ed usare macchinari o di lavorare senza fermo sostegno può essere alterata. Questo vale in particolare all'inizio del trattamento, dopo aumenti del dosaggio, con cambiamenti di prodotto e in associazione con alcool. \r\n\nEffetti indesiderati \r\n a) Riassunto del profilo di sicurezza  La frequenza delle reazioni avverse non è dose dipendente, con l'eccezione dei capogiri, visione anormale e bradicardia.  b)Lista delle reazioni avverse  Il rischio di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segnali \r\n In caso di sovradosaggio si potrebbero verificare grave ipotensione, bradicardia, insufficienza cardiaca, shock cardiogeno e arresto cardiaco. Si potrebbero anche manifestare problemi respiratori, broncospasmo, vomito, alterazione della coscienza e crisi convulsive generalizzate. \r\n Trattamento \r\n In aggiunta ai normali protocolli di intervento, i parametri vitali devono essere monitorati e riportati nella norma, se necessario, in condizioni di terapia intensiva. \r\n In caso di eccessiva bradicardia può essere usata atropina da 0,5 mg a 2 mg e.v. mentre per sostenere la funzione ventricolare si raccomanda glucagone o simpaticomimetici (dobutamina, isoprenalina ed adrenalina) sono raccomandati (in base alla loro efficacia e del peso del paziente). Se è richiesto effetto isotropico positivo, dovrebbero essere presi in considerazione gli inibitori della fosfodiesterasi (PDE). Se la vasodilatazione periferica domina il profilo di intossicazione, allora si deve somministrare norepinefrina o noradrenalina, con un continuo monitoraggio della circolazione. \r\n Nel caso di bradicardia farmaco-resistente, dovrebbe essere iniziata la terapia con pacemaker. \r\n In caso di broncospasmo devono essere somministrati beta-simpaticomimetici (per aereosol o per via endovenosa) o può essere somministrata aminofillina per via endovenosa per iniezione lenta o infusione. \r\n In caso di crisi convulsive si raccomanda l'iniezione lenta di diazepam o clonazepam. \r\n In caso di grave sovradosaggio con sintomi di shock, il trattamento di supporto deve continuareo per un periodo di tempo sufficientemente lungo, cioè fino alla stabilizzazione del paziente poichè ci si può aspettare una prolungata emivita di eliminazione e la redistribuzione del  Carvedilolo  dai compartimenti tissutali più profondi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: bloccante del recettore beta, bloccante del recettore alfa1 e beta.  ATC: C07AG02.  Il  Carvedilolo  riduce la pressione arteriosa mediante due meccanismi d'azione. Esercita un'azione vasodilatatrice sui vasi periferici, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La biodisponibilità del  Carvedilolo  è di circa il 25 %, ma la variabilità individuale è ampia.  Il picco plasmatico è raggiunto entro un' ora dalla somministrazione orale. La concentrazione aumenta  ...  \r\n\nDati preclinici di sicurezza \r\n Il  Carvedilolo  non è risultato teratogeno nel ratto e nel coniglio. Gli effetti embrio/fetotossici si sono verificati nel coniglio, a livelli di dosaggio non tossici per le madri.  Test standard  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina, lattosio monoidrato, idrossipropil cellulosa, amido di mais, talco, silice colloidale anidra, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carvedilolo Germed  a base di  Carvedilolo  sono:  Caravel ,  Carvedilolo Accord ,  Carvedilolo Almus ,  Carvedilolo Alter ,  Carvedilolo Aurobindo ,  Carvedilolo DOC Generici ,  Carvedilolo EG ,  Carvedilolo Hexal ,  Carvedilolo Mylan Generics ,  Carvedilolo Pensa ,  Carvedilolo Ratiopharm ,  Carvedilolo Sandoz ,  Carvedilolo Sun ,  Carvedilolo Tecnigen ,  Carvedilolo Zentiva ,  Carvipress ,  Colver ,  Curcix ,  Dilatrend ,  Omeria"
}