{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108222",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kytril 3 mg/3 ml soluzione iniettabile per uso ev 1 fiala 3 ml\nCos'è Kytril? \r\n Kytril  è un farmaco a base del principio attivo  Granisetron Cloridrato , appartenente alla categoria degli  Antiemetici  e nello specifico  Antagonisti della serotonina (5HT3) . E' commercializzato in Italia dall'azienda  Atnahs Pharma Netherlands BV . Kytril  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Atnahs Pharma Netherlands BV Concessionario:  Atnahs Pharma Netherlands BV Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Granisetron Cloridrato Gruppo terapeutico:  Antiemetici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Kytril soluzione iniettabile è indicato negli adulti per la prevenzione ed il trattamento di \r\n \r\n  episodi acuti di nausea e vomito indotti da chemioterapia o da radioterapia \r\n  nausea e vomito post-operatori. \r\n \r\n Kytril soluzione iniettabile è indicato per la prevenzione di episodi ritardati di nausea e vomito indotti da chemioterapia e da radioterapia. \r\n Kytril soluzione iniettabile è indicato nei bambini di età uguale o superiore a 2 anni per la prevenzione e il trattamento degli episodi acuti di nausea e vomito indotti da chemioterapia.\nPosologia \r\n Posologia \r\n Nausea e vomito indotti da chemioterapia o radioterapi a \r\n Prevenzione (nausea acuta e ritardata) \r\n Una dose di 1-3 mg (10-40 μg/kg) di Kytril soluzione iniettabile deve essere somministrata come iniezione endovenosa lenta o infusione endovenosa diluita somministrata 5 minuti, prima dell'inizio della chemioterapia. La soluzione deve essere diluita secondo il rapporto di 5 ml per mg. \r\n Trattamento (nausea acuta) \r\n Una dose di 1-3 mg (10-40 μg/kg) di Kytril soluzione iniettabile deve essere somministrata come iniezione endovenosa lenta o infusione endovenosa diluita somministrata in 5 minuti. La soluzione deve essere diluita secondo il rapporto di 5 ml per mg. Possono essere somministrate ulteriori dosi di mantenimento di Kytril soluzione iniettabile a distanza di almeno 10 minuti una dall'altra. La dose massima che può essere somministrata in 24 ore non deve superare i 9 mg. \r\n Combinazione con adrenocorticosteroidi \r\n L'efficacia di granisetron per via parenterale può essere aumentata dalla somministrazione aggiuntiva di una dose di adrenocorticosteroide per via endovenosa ad esempio 8-20 mg di desametasone somministrato prima dell'inizio della terapia citostatica o 250 mg di metil-prednisolone somministrato prima dell'inizio e subito dopo la fine della chemioterapia. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Kytril soluzione iniettabile nei bambini di 2 anni di età o più per la prevenzione e il trattamento (controllo) degli episodi acuti di nausea e vomito indotti da chemioterapia e per la prevenzione di episodi di nausea e vomito ritardati indotti da chemioterapia sono state ben stabilite. La dose di 10-40 μg/kg di peso corporeo (fino a 3 mg) deve essere somministrata come infusione endovenosa, diluita in 10-30 ml di liquido di infusione e somministrata nell'arco di 5 minuti prima dell'inizio della chemioterapia. Se necessario, nell'arco di 24 ore, è possibile somministrare un'ulteriore dose. La dose aggiuntiva non deve essere somministrata prima di almeno 10 minuti dall'infusione iniziale. \r\n Nausea e vomito post-operatori \r\n La dose di 1 mg (10 μg/kg) di Kytril soluzione iniettabile deve essere somministrata per iniezione endovenosa lenta. La dose massima di Kytril che può essere somministrata nelle 24 ore non deve superare 3 mg. \r\n Per la prevenzione della nausea e vomito post-operatori, la somministrazione deve essere completata prima dell'induzione dell'anestesia. \r\n Popolazione pediatrica \r\n I dati attualmente disponibili sono descritti al paragrafo 5.1, pertanto non può essere fatta alcuna raccomandazione sulla posologia. Non vi sono sufficienti evidenze cliniche per raccomandare la somministrazione della soluzione iniettabile nei bambini per la prevenzione e il trattamento della nausea e del vomito post-operatori. \r\n Popolazioni speciali \r\n Pazienti anziani e insufficienza renale \r\n Non sono richiesti precauzioni particolari per l'uso nei pazienti anziani o nei pazienti con insufficienza renale. \r\n Insufficienza epatica \r\n Attualmente non ci sono evidenze di aumentata incidenza di eventi avversi in pazienti con disordini epatici. Sulla base delle caratteristiche farmacocinetiche, sebbene non sia necessario un aggiustamento del dosaggio, granisetron deve essere utilizzato con cautela in questa popolazione di pazienti (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n La somministrazione può avvenire come iniezione endovenosa lenta (in 30 secondi) o infusione endovenosa diluita in 20 -50 ml di liquido compatibile di infusione e somministrata in 5 minuti.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nella sezione 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poiché granisetron può ridurre la motilità intestinale, i pazienti con segni di ostruzione intestinale subacuta devono essere monitorati dopo la somministrazione del farmaco stesso.  Come per gli altri antagonisti 5-HT3,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Come per gli altri antagonisti 5-HT3, con granisetron sono stati segnalati casi di modificazioni del tracciato ECG, compreso il prolungamento dell'intervallo QT. In pazienti trattati contemporaneamente con medicinali che notoriamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kytril\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kytril durante la gravidanza e l'allattamento \r\n Posso prendere Kytril durante la gravidanza e l'allattamento? Gravidanza  I dati disponibili sull'uso di granisetron in donne in gravidanza sono limitati. Studi eseguiti nell'animale non indicano effetti dannosi diretti o indiretti sulla tossicità riproduttiva (vedere il paragrafo 5.3). \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Kytril non altera o altera in modo trascurabile la capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Le reazioni avverse più frequentemente segnalate con Kytril sono cefalea e stitichezza, che possono essere transitorie. Sono state riferite con Kytril alterazioni del tracciato ECG  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esistono antidoti specifici per Kytril. In caso di sovradosaggio con l'iniezione, deve essere praticato un trattamento sintomatico. Sono state somministrate dosi fino a 38,5 mg di Kytril come iniezione singola che hanno provocato sintomi di lieve cefalea, ma senza altre conseguenze. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemetico e antinausea, antagonisti della serotonina (5-HT3).  Codice ATC: A04AA02  Meccanismi neurologici, nausea e vomito mediati dalla serotonina  La serotonina è il principale neurotrasmettitore responsabile del vomito dopo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica della somministrazione orale è lineare fino a 2,5 volte la dose raccomandata negli adulti. Da un esteso programma di studi di ricerca della dose è emerso chiaramente che  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non hanno rilevato particolare rischio per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, tossicità riproduttiva e genotossicità. Gli studi di cancerogenicità  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acido citrico monoidrato  Acido cloridrico,  Sodio idrossido  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kytril  a base di  Granisetron Cloridrato  sono:"
}