{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106741",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Entumin 100 mg/ml gocce orali soluzione 10 ml Entumin 40 mg/4 ml soluz. iniettabile 10 fiale 4 ml\nCos'è Entumin? \r\n Entumin  è un farmaco a base del principio attivo  Clotiapina , appartenente alla categoria degli  Antipsicotici  e nello specifico  Diazepine, ossazepine, tiazepine e oxepine . E' commercializzato in Italia dall'azienda  Laboratoires Juvisè Pharmaceuticals . Entumin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoires Juvisè Pharmaceuticals Concessionario:  Laboratoires Juvisè Pharmaceuticals Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Clotiapina Gruppo terapeutico:  Antipsicotici Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n \r\n  Psicosi acute: schizofrenia acuta, episodi deliranti, accessi maniacali, stati confusionali, stati di eccitamento psicomotorio; \r\n  Fasi acute di riesacerbazione in corso di psicosi croniche; \r\n  Psicosi croniche: psicosi paranoidea; \r\n  Sindromi psicoreazionali o nevrotiche, stati d'ansia. \r\n\nPosologia \r\n \r\n La prima fase del trattamento è da attuare, se possibile, in ambiente ospedaliero, e comunque sotto il continuo e rigoroso controllo del medico. \r\n  Il prodotto deve essere assunto a stomaco vuoto, per periodi di tempo non lunghi e con larghi intervalli fra detti periodi. \r\n Per la terapia d'attacco delle fasi acute delle psicosi sono consigliabili dosi giornaliere di 100 - 120 mg per via i.m. o e.v., o in alternativa per via orale in dosi refratte, da raggiungere gradualmente nello spazio di 4 - 5 giorni. Tale posologia va mantenuta per diverse settimane, in relazione all'evolversi del quadro clinico. In caso di necessità, soprattutto nei quadri di eccitamento acuto, la dose giornaliera può essere aumentata fino a un massimo di 360 mg al giorno. \r\n Per la terapia di mantenimento nelle psicosi la dose viene ridotta gradualmente a 40-60 mg (12-18 gocce) per via orale al giorno. In parecchi casi si rivela efficace per prevenire le recidive anche una posologia di mantenimento inferiore, che si può protrarre per lunghissimo tempo. \r\n Nei quadri clinici di natura nevrotica e psicoreazionale sono sufficienti dosi di 10-30 mg (3-9 gocce) al giorno. \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti o ad altre sostanze strettamente correlate dal punto di vista chimico. \r\n  Stati comatosi o depressioni gravi del S.N.C. causate da sostanze ad azione depressiva sul S.N.C. (alcool, barbiturici, oppiacei, etc.). Epilessia non trattata. \r\n  In pazienti con tendenza alle convulsioni sono controindicate dosi molto elevate ed improvvisi cambiamenti di posologia. \r\n \r\n La sicurezza della Clotiapina non è dimostrata nei soggetti al di sotto dei 16 anni; pertanto l'uso di ENTUMIN è da riservare a giudizio del medico, ai casi di assoluta necessità. \r\n Il rischio di effetti dannosi a carico del feto e/o del lattante a seguito di assunzione di clotiapina non è escluso; pertanto l'uso di ENTUMIN in gravidanza e/o nell'allattamento è da riservare, a giudizio del medico, ai casi di assoluta necessità. \r\n Attenzione : l'iniezione intra-arteriosa deve essere strettamente evitata. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Attenzione: devono essere assolutamente evitate le iniezioni intrarteriali.  Nei pazienti anziani dovrebbe essere attentamente controllata la pressione arteriosa.  Si raccomanda cautela nei pazienti con anamnesi di trombosi, poichè la sedazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quanto i neurolettici sono somministrati in concomitanza con farmaci che prolungano il QT, il rischio di insorgenza di aritmie cardiache aumenta.  Deve essere quindi esercitata cautela quando Entumin è prescritto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Entumin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Entumin durante la gravidanza e l'allattamento \r\n Posso prendere Entumin durante la gravidanza e l'allattamento? In gravidanza e durante l'allattamento il farmaco deve essere somministrato soltanto in caso di assoluta necessità e sotto il diretto controllo del medico (vedi \"Controindicazioni\").  I neonati esposti agli antipsicotici \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n ENTUMIN può compromettere la capacità di guidare veicoli o di manovrare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (Tabella 1) sono elencate in ordine decrescente di frequenza, come segue: molto comune (≥ 1/10), comune (≥ 1/100, < 1/10), non comune (≥ 1/1.000, < 1/100), raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi : sonnolenza, ipotensione, tachicardia, aritmia, depressione respiratoria, sintomi extrapiramidali, convulsioni e coma. \r\n Trattamento : lavanda gastrica seguita da somministrazione di carbone attivo. \r\n Per l'ipotensione : plasma expanders. Se si dimostra necessario il trattamento con un vasopressore (es. dopamina), come succede in casi resistenti, si deve monitorare attentamente il paziente, in particolare la funzionalità cardiovascolare. Non usare mai adrenalina, poichè ENTUMIN potrebbe bloccare la sua azione ipertensiva e si potrebbe verificare un ulteriore abbassamento della pressione. \r\n Per le convulsioni : benzodiazepine. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Psicolettici-Antipsicotici. Codice ATC: N05AX09  La Clotiapina fa parte del gruppo delle dibenzapine, una delle 5 classi più importanti di composti chimici con proprietà neurolettiche – essendo le altre \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Sperimentazioni con composto marcato somministrato per os ed e.v. in topi e ratti hanno evidenziato che Clotiapina viene assorbita velocemente e in misura notevole dal tratto gastrointestinale. Altrettanto velocemente viene  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 per os nel topo, ratto e cavia è risultata rispettivamente di 272 - 480 - 154 mg/kg.  Studi di tossicità subacuta hanno dimostrato che ENTUMIN, anche a dosi notevolmente  ...  \r\n\nElenco degli eccipienti \r\n 100 mg/ml gocce orali, soluzione  Acido benzoico, saccarina, essenza di limone solubile, etanolo 96%, acido tartarico, essenza di pompelmo solubile, glicerolo, glicole propilenico, acqua depurata.  40 mg compresse  Amido di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Entumin  a base di  Clotiapina  sono:"
}