{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109201",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Myelostim ev sc 1 fl.liof. 33,6 MUI (263 mcg) + 1 sir. preriemp. 1 ml solv.\nCos'è Myelostim? \r\n Myelostim  è un farmaco a base del principio attivo  Lenograstim , appartenente alla categoria degli  Immunostimolanti  e nello specifico  Fattori di stimolazione delle colonie . E' commercializzato in Italia dall'azienda  Italfarmaco S.p.A. . Myelostim  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Italfarmaco S.p.A. Concessionario:  Italfarmaco S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Lenograstim Gruppo terapeutico:  Immunostimolanti Forma farmaceutica:  Polvere\nIndicazioni \r\n Myelostim è indicato negli adulti, adolescenti e nei bambini con età superiore ai 2 anni per: \r\n \r\n  La riduzione della durata della neutropenia in pazienti (con neoplasia non mieloide) sottoposti a terapia mieloablativa, seguita da trapianto di midollo osseo (BMT) e considerati ad aumentato rischio di neutropenia grave prolungata. \r\n  La riduzione della durata della neutropenia grave e delle complicanze associate in pazienti sottoposti a schemi di chemioterapia citotossica associati ad una incidenza significativa di neutropenia febbrile. \r\n  La mobilizzazione delle cellule progenitrici del sangue periferico (PBPC) nei pazienti e anche nei donatori sani. \r\n\nPosologia \r\n Myelostim può essere somministrato per iniezione sottocutanea o per infusione endovenosa. Le istruzioni per la manipolazione particolare o per la preparazione del prodotto sono fornite al paragrafo 6.6. \r\n Posologia \r\n La terapia deve essere somministrata solamente presso un centro oncologico e/o ematologico specializzato. \r\n La dose raccomandata di Myelostim è 19,2 MUI (150 mcg) per m 2  al giorno, terapeuticamente equivalenti a 0,64 MUI (5 mcg) per kg al giorno in caso di: \r\n \r\n  trapianto di cellule staminali periferiche o di midollo osseo, \r\n  chemioterapia citotossica convenzionale, \r\n  mobilizzazione delle PBPC dopo chemioterapia. \r\n \r\n Myelostim 34 milioni UI/ml può essere utilizzato in pazienti con superficie corporea fino a 1,8 m 2 . \r\n Per la mobilizzazione delle PBPC con Myelostim da solo, la dose raccomandata è di 1,28 MUI (10 mcg) per kg al giorno. \r\n Adulti: \r\n \r\n  Nel trapianto di cellule staminali periferiche o di midollo osseo \r\n \r\n Myelostim dev'essere somministrato quotidianamente alla dose raccomandata di 19,2 MUI (150 mcg) per m 2  al giorno in infusione endovenosa, della durata di 30 minuti, diluito in soluzione salina isotonica o sottoforma di iniezione sottocutanea. La prima dose non deve essere somministrata nelle 24 ore successive all'impianto di midollo osseo. La somministrazione deve essere continuata fino a che non venga superata l'attesa concentrazione minima di neutrofili (nadir) e la conta degli stessi non sia rientrata in limiti stabili compatibili con l'interruzione del trattamento, fino a un massimo, se necessario, di 28 giorni consecutivi di terapia. \r\n Si prevede che entro 14 giorni dal trapianto di midollo osseo nel 50% dei pazienti si raggiunga un normale livello di neutrofili. \r\n \r\n  In corso di chemioterapia citotossica convenzionale \r\n \r\n Myelostim alla dose raccomandata di 19,2 MUI (150 mcg) per m 2  al giorno dev'essere somministrato quotidianamente per iniezione sottocutanea. La prima dose non deve essere somministrata nelle 24 ore successive alla chemioterapia citotossica (vedere paragrafi 4.4 e 4.5). \r\n La somministrazione quotidiana di Myelostim deve essere continuata fino a che non venga superato l'atteso nadir e la conta dei neutrofili non abbia raggiunto valori stabili compatibili con la cessazione del trattamento, fino ad un massimo, se necessario, di 28 giorni consecutivi di terapia. \r\n Anche se si può verificare un incremento transitorio dei neutrofili entro i primi due giorni di terapia, il trattamento con Myelostim non deve essere interrotto poichè si osserva generalmente una comparsa più precoce del nadir ed un più rapido ritorno alla norma con la continuazione del trattamento. \r\n \r\n  Nella mobilizzazione delle cellule progenitrici del sangue periferico (PBPC) \r\n \r\n Dopo chemioterapia ,  Myelostim deve essere somministrato quotidianamente alla dose raccomandata di 19,2 MUI (150 mcg) per m 2  al giorno per iniezione sottocutanea entro un periodo di 1 – 5 giorni dopo il completamento della chemioterapia, in accordo al regime chemioterapico somministrato per la mobilizzazione. \r\n Myelostim deve essere somministrato fino all'ultima leucoaferesi. \r\n Le leucoaferesi devono essere effettuate nel periodo successivo al nadir, quando la conta leucocitaria è in aumento, o dopo la determinazione del contenuto di cellule CD34 +  nel sangue con un metodo convalidato. Nei pazienti che non hanno ricevuto una chemioterapia intensiva, spesso è sufficiente una singola leucoaferesi per ottenere una raccolta minima accettabile (≥ 2,0 x 10 6  CD34 +  cellule per kg). \r\n Nella mobilizzazione di PBPC con Myelostim usato da solo, Myelostim deve essere somministrato quotidianamente alla dose raccomandata di 1,28 MUI (10 mcg) per kg al giorno come iniezione sottocutanea per 4-6 giorni. La leucoaferesi deve essere effettuata tra il 5° e il 7° giorno. Nei pazienti che non hanno ricevuto una chemioterapia intensiva, spesso è sufficiente una singola leucoaferesi per ottenere una raccolta minima accettabile (≥ 2,0 x 10 6  CD34 +  cellule per kg). \r\n Nei donatori sani una dose giornaliera di 10 mcg/kg somministrata per via sottocutanea per 5-6 giorni permette una raccolta di cellule CD34 +  ≥ 3 x 10 6  /kg di peso corporeo, con una singola leucoaferesi nell'83% dei soggetti e con due leucoaferesi nel 97% dei soggetti. \r\n Anziani \r\n Negli studi clinici con Myelostim è stato incluso un piccolo numero di pazienti con età fino a 70 anni ma non sono stati condotti studi mirati nell'anziano e quindi non si possono raccomandare dosi specifiche. \r\n Bambini e adolescenti \r\n Nella riduzione della durata della neutropenia dopo terapia mieloablativa seguita da BMT o dopo chemioterapia citotossica, la dose nei bambini con età maggiore di 2 anni e negli adolescenti è la stessa che negli adulti. \r\n Sono disponibili dati molto limitati per la mobilizzazione delle cellule progenitrici del sangue periferico alle dosi previste per l'adulto. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Myelostim nei bambini di età inferiore ai 2 anni non sono state definite. \r\n Myelostim 34 milioni UI/ml può essere usato in pazienti con una superficie corporea fino a 1,8 m 2 .\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n Myelostim non deve essere usato per aumentare l'intensità della dose della chemioterapia citotossica al di là del dosaggio stabilito e degli schemi posologici consueti, poichè Myelostim può ridurre la mielotossicità ma non la tossicità globale dei farmaci citotossici. \r\n Non deve essere somministrato contemporaneamente a chemioterapia citotossica. \r\n Non deve essere somministrato a pazienti \r\n \r\n  con neoplasia mieloide diversa dalla leucemia mieloide acuta “ de novo “ \r\n  con leucemia mieloide acuta “ de novo “ sotto i 55 anni di età \r\n  con leucemia mieloide acuta “ de novo “ con citogenetica favorevole, cioè t(8;21), t(15;17) e inv. (16). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Crescita di cellule maligne  I fattori di stimolazione delle colonie granulocitarie possono stimolare la crescita delle cellule mieloidi in vitro; effetti simili sono stati osservati, sempre in vitro, in alcune  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Data la sensibilità alla chemioterapia citotossica delle cellule mieloidi che si moltiplicano rapidamente, l'uso di Myelostim non è raccomandato nel periodo compreso fra le 24 ore precedenti e le 24  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Myelostim\"  insieme ad altri farmaci come  Dacogen ,  Leustatin ,  Litak ,  Mavenclad , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Myelostim durante la gravidanza e l'allattamento \r\n Posso prendere Myelostim durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati adeguati sull'uso di Lenograstim in donne gravide. Gli studi nell'animale hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3). Il potenziale rischio nell'uomo è sconosciuto.  Myelostim non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Il profilo di sicurezza è simile nei bambini, negli adolescenti e negli adulti.   Nel trapianto di cellule staminali periferiche o di midollo osseo  In studi clinici in doppio cieco  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Gli effetti di un sovradosaggio di Myelostim non sono stati identificati (vedere paragrafo 5.3). L'interruzione della terapia con Myelostim generalmente determina una riduzione del 50% dei neutrofili circolanti entro 1-2 giorni, con ritorno ai livelli di normalità in 1-7 giorni. È stata descritta una conta di globuli bianchi di circa 50x10 9 /l in uno dei tre pazienti a cui è stata somministrata la più alta dose di Myelostim, pari a 40 mcg/kg/die (5,12 milioni di Unità/kg/die) al 5° giorno di trattamento. \r\n Nell'uomo, dosi fino a 40 mcg/kg/die non sono state associate con effetti collaterali tossici, eccetto dolore muscolo-scheletrico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: citochine, codice ATC L03AA10  Lenograstim (rHuG-CSF) appartiene al gruppo delle citochine, proteine biologicamente attive nel regolare la differenziazione e la crescita cellulare.  Meccanismo d'azione ed effetti farmacodinamici  rHuG-CSF \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  La farmacocinetica di Myelostim è dose e tempo dipendente.  Dopo somministrazioni ripetute (e.v., s.c.) le concentrazioni massime nel siero (immediatamente dopo l'infusione endovenosa o dopo l'iniezione sottocutanea)  ...  \r\n\nDati preclinici di sicurezza \r\n Negli animali, studi di tossicità acuta (fino a 1000 mcg/kg/die nei topi) e studi di tossicità subacuta (fino a 100 mcg/kg/die nelle scimmie) hanno dimostrato che gli effetti del sovradosaggio  ...  \r\n\nElenco degli eccipienti \r\n Polvere   Arginina  Fenilalanina  Metionina  Mannitolo (E421)  Polisorbato 20  Acido cloridrico diluito (per l'aggiustamento del pH)  Solvente  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Myelostim  a base di  Lenograstim  sono:"
}