{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108005",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Isolyte soluzione per infusione ev 6 sacche a clearflex 2000 ml\nCos'è Isolyte? \r\n Isolyte  è un farmaco a base del principio attivo  Sodio Cloruro + Calcio Cloruro + Magnesio Cloruro + Sodio Acetato + Glucosio Anidro + Potassio Cloruro , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni che influenzano l'equilibrio elettrolitico . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Isolyte  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Sodio Cloruro + Calcio Cloruro + Magnesio Cloruro + Sodio Acetato + Glucosio Anidro + Potassio Cloruro Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n ISOLYTE è indicato: \r\n nella terapia sostitutiva delle perdite di fluidi extracellulari ed elettroliti, quando è necessario correggere stati acidosici lievi o moderati ma non gravi e provvedere contestualmente ad un apporto calorico.\nPosologia \r\n Posologia \r\n La dose è dipendente dall'età, peso e condizioni cliniche del paziente. \r\n È consigliabile somministrare a velocità non superiore a 0,4-0,8 g/ora di glucosio per kg di peso corporeo. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Isolyte non è stata stabilita \r\n La velocità di infusione ed il volume della soluzione endovenosa contenente glucosio deve essere selezionata con particolare cautela nei bambini (vedere paragrafo 4.4, Uso nei Pazienti Pediatrici). \r\n Modo di somministrazione \r\n Isolyte è una soluzione per uso endovenoso  ipertonica, da somministrare con precauzione a velocità controllata di perfusione. \r\n Agitare bene durante la preparazione e prima dell'uso \r\n Somministrare per via endovenosa, in vena periferica, utilizzando un set per infusione sterile ed apirogeno. \r\n Si raccomanda l'utilizzo di un regolatore di flusso sulla linea di infusione. \r\n I farmaci per uso parenterale devono essere ispezionati visivamente per la presenza di particelle e alterazione del colore prima della somministrazione nel caso in cui il contenitore e la soluzione lo consentano. Non somministrare se la soluzione non risulta trasparente ed il vetro del contenitore intatto.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno degli eccipienti elencati nel paragrafo 6.1 \r\n ISOLYTE è controindicato nei pazienti con: \r\n \r\n  iperglicemia clinicamente significativa \r\n  iperpotassiemia o condizioni in cui è presente ritenzione di potassio \r\n  ipercalcemia \r\n  grave insufficienza epatica \r\n  difetti cardiaci congeniti \r\n  insufficienza renale grave o stati clinici dove sia presente edema con ritenzione di sodio. \r\n \r\n La somministrazione concomitante di ceftriaxone è controindicata nei neonati (età inferiore o uguale ai 28 giorni) anche se si utilizzano differenti linee di infusione ( vi è il rischio di formazione di fatali precipitati di sali di calcio nel sistema circolatorio dei bambini). Vedere paragrafi 4.8 e 6.2. \r\n Non somministrare in pazienti in cui sia presente un aumento dei livelli di acetato o con problemi nella sua metabolizzazione oppure in caso di alcalosi metabolica e respiratoria. \r\n A causa del rischio di coagulazione, non somministrare durante una trasfusione di sangue, né nella stessa linea venosa. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n ISOLYTE non è indicato per il trattamento di ipocloremia, ipopotassiemia, alcalosi e deve essere usato con cautela, semmai, nei pazienti con ipocloremia, ipopotassiemia, alcalosi.  ISOLYTE non è indicato per il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Somministrare ISOLYTE con cautela nei pazienti trattati con medicinali la cui eliminazione è pH dipendente. Infatti, a causa del suo effetto alcalinizzante (formazione di bicarbonato), ISOLYTE può interferire con l'eliminazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Isolyte\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Calcijex ,  Calcitriolo DOC Generici ,  Calcitriolo EG ,  Calcitriolo Mylan Generics ,  Calcitriolo Teva - Capsula ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Rocaltrol ,  Silkis ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Isolyte durante la gravidanza e l'allattamento \r\n Posso prendere Isolyte durante la gravidanza e l'allattamento? La sicurezza di questo prodotto in donne in gravidanza non è stata stabilita. Gli studi su animali da sperimentazione sono insufficienti per valutare la sicurezza relativamente allo sviluppo dell'embrione o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse, elencate secondo la classificazione MedDRA per sistemi e organi (SOC) e quindi con Termine Preferenziale in ordine di gravità, ove possibile, sono state segnalate nella fase  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La sommministrazione di dosi eccessive di ISOLYTE può causare alcalosi metabolica. L'alcalosi metabolica può essere anche accompagnata da ipopotassiemia e dalla riduzione dei livelli di ioni calcio e magnesio nel siero. \r\n Un volume eccessivo di ISOLYTE può causare ritenzione di liquidi e di sodio e il rischio di edema (periferico e/o polmonare), in particolare quando la capacità di eliminazione del sodio a livello renale è compromessa. \r\n L'eccessiva sommministrazione di potassio può causare iperpotassiemia, specialmente nei pazienti con grave insufficienza renale. \r\n L'eccessiva sommministrazione di calcio può causare ipercalcemia. \r\n L'eccessiva sommministrazione di magnesio può causare ipermagnesemia. \r\n L'eccessiva sommministrazione di soluzioni contenenti glucosio può causare iperglicemia, iperosmolarità, diuresi osmotica e disidratazione. \r\n Se il sovradosaggio è dovuto ai farmaci aggiunti alla soluzione, i segni e i sintomi saranno relativi ai farmaci aggiunti. \r\n Trattamento \r\n In caso di sovradosaggio accidentale, il trattamento deve essere interrotto e il paziente deve rimanere sotto osservazione per identificare i segni e i sintomi riferiti al farmaco somministrato. Se necessario, devono essere intraprese appropriate misure sintomatiche e di supporto. \r\n Nel valutare un sovradosaggio, deve essere considerato anche ogni additivo aggiunto alla soluzione. Gli effetti di un sovradosaggio possono richiedere un trattamento ed attenzione clinica immediati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: elettroliti associati a carboidrati, codice ATC: B05BB02.  Le proprietà farmacodinamiche del medicinale sono il risultato delle proprietà dei singoli componenti.  Il glucosio agisce come fonte di energia e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione endovenosa di Isolyte produce un apporto immediato di elettroliti e di glucosio nel sangue. Gli elettroliti vengono eliminati principalmente dai reni ed espulsi nell'urina, essi si possono riscontrare  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati effettuati studi sul potenziale cancerogeno, sulla tossicità della riproduzione e dello sviluppo e sulla genotossicità potenziale dei componenti di ISOLYTE.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili  Acido acetico\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Isolyte  a base di  Sodio Cloruro + Calcio Cloruro + Magnesio Cloruro + Sodio Acetato + Glucosio Anidro + Potassio Cloruro  sono:"
}