{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105058",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Balance 4,25% 2 sacche 5000 ml con sistema sleep safe balance Balance 4,25% 4 sacche da 2000 ml con sistema stay safe balance Balance 4,25% 4 sacche da 2500 ml con sistema stay safe balance Balance 4,25% 4 sacche da 3000 ml con sistema sleep safe balance\nCos'è Balance? \r\n Balance  è un farmaco a base del principio attivo  Soluzioni Per Dialisi Peritoneale , appartenente alla categoria degli  Soluzioni per dialisi peritoneale ipertoniche  e nello specifico  Soluzioni ipertoniche . E' commercializzato in Italia dall'azienda  Fresenius Medical Care Italia S.p.A. . Balance  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Medical Care Italia S.p.A. Concessionario:  Fresenius Medical Care Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Soluzioni Per Dialisi Peritoneale Gruppo terapeutico:  Soluzioni per dialisi peritoneale ipertoniche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Insufficienza renale cronica (scompensata) allo stadio terminale di qualsiasi origine che può essere trattata con dialisi peritoneale.\nPosologia \r\n Posologia \r\n Questa soluzione è indicata esclusivamente per uso intraperitoneale. \r\n La modalità della terapia, la frequenza della somministrazione ed il tempo di sosta richiesto verranno indicati dal medico curante. \r\n Dialisi peritoneale ambulatoriale continua (CAPD) \r\n Adulti: \r\n Salvo diversa prescrizione, i pazienti riceveranno un'infusione di 2000 ml di soluzione per scambio per quattro volte al giorno. Dopo un tempo di sosta compreso tra le 2 e le 10 ore, la soluzione verrà drenata. \r\n Per ogni paziente sarà necessaria una personalizzazione del dosaggio, del volume e del numero di scambi. \r\n Nel caso in cui dovesse insorgere all'inizio della dialisi peritoneale un dolore da dilatazione, è necessario ridurre temporaneamente il volume del dialisato a 500-1500 ml per ciascun trattamento. \r\n Nei pazienti in sovrappeso, o in assenza della funzione renale residua, sarà necessario aumentare il volume del dialisato. In questi pazienti, o in pazienti che tollerino volumi maggiori, è possibile infondere una dose pari a 2500-3000 ml di soluzione per scambio. \r\n Popolazione pediatrica: \r\n Nei bambini il volume di soluzione per scambio deve essere prescritto in base all'età e all'area di superficie corporea (BSA). \r\n Per la prescrizione iniziale, il volume per scambio deve essere di 600-800 ml/m 2  di BSA con 4 (a volte 3 o 5) scambi al giorno. Può essere aumentato fino a 1000-1200 ml/m 2  di BSA a seconda della tolleranza, dell'età e della funzione renale residua. \r\n Dialisi peritoneale automatizzata (APD) \r\n Nel caso in cui si utilizzi un'apparecchiatura per dialisi peritoneale ciclica intermittente o continua (apparecchiatura  sleep•safe  o apparecchiatura PD- NIGHT ), si consiglia di utilizzare sacche di volume maggiore che forniscano più di una soluzione per scambio. L'apparecchiatura esegue scambi di soluzione, secondo la prescrizione medica memorizzata nell'apparecchiatura. \r\n Adulti: \r\n In genere i cicli notturni del paziente durano 8-10 ore. I volumi di sosta variano da 1500 ml a 3000 ml e il numero di cicli generalmente varia da 3 a 10 cicli per notte. La quantità di liquido utilizzata è di solito tra 10 e 18 litri, ma può variare da 6 a 30 litri. La terapia con l'apparecchiatura notturna viene di solito associata a 1 o 2 scambi durante il giorno. \r\n Popolazione pediatrica: \r\n Il volume per ciascuno scambio deve essere 800-1000 ml/m 2  di BSA con 5-10 scambi durante la notte. Può essere aumentato fino a 1400 ml/m 2  di BSA a seconda della tolleranza, dell'età e della funzione renale residua. \r\n Non ci sono speciali raccomandazioni di dosaggio per gli anziani. \r\n Le Soluzioni Per Dialisi Peritoneale con un'alta concentrazione di glucosio (2,3% o 4,25%) vengono usate quando il peso corporeo è superiore al peso secco desiderato. La rimozione dei fluidi dal corpo aumenta in relazione alla concentrazione di glucosio della soluzione di dialisi peritoneale usata. Queste soluzioni devono essere usate con prudenza per non danneggiare la membrana peritoneale, per prevenire la disidratazione e ridurre il più possibile il carico di glucosio. \r\n La dialisi peritoneale è una terapia a lungo termine che comporta ripetute somministrazioni di singole soluzioni. \r\n balance  4,25% glucosio, 1,25 mmol/l calcio contiene 42,5 g di glucosio in 1000 ml di soluzione. \r\n Metodo e durata della terapia: \r\n Prima di intraprendere la dialisi peritoneale presso il proprio domicilio, il paziente deve essere addestrato in modo appropriato, deve sperimentare la tecnica e mostrare di essere competente. L'addestramento deve essere eseguito da personale qualificato. Il medico curante deve assicurarsi che il paziente sia sufficientemente addestrato nelle tecniche di manipolazione, prima di poter eseguire la dialisi peritoneale presso il proprio domicilio. In caso di qualsiasi problema o incertezza, il medico curante deve essere contattato. \r\n La dialisi deve essere effettuata ogni giorno, con le dosi prescritte e deve continuare per tutto il tempo in cui è necessario ricorrere ad una terapia sostitutiva della funzione renale. \r\n Dialisi peritoneale ambulatoriale continua (CAPD): sacca per apparecchiatura  stay •safe : \r\n Prima dell'uso riscaldare la sacca contenente la soluzione a temperatura corporea. Per i dettagli vedere paragrafo 6.6. \r\n La dose appropriata viene infusa nella cavità peritoneale usando un catetere peritoneale nell'arco di 5-20 minuti. In base alle istruzioni del medico, la dose deve sostare nella cavità peritoneale tra le 2 e le 10 ore (tempo di equilibrio), e poi essere drenata. \r\n Dialisi peritoneale automatizzata (APD): sacca per apparecchiatura  sleep•safe \r\n I connettori delle sacche  sleep•safe  prescritte vengono inseriti nella specifica parte dell'apparecchiatura  sleep•safe  e quindi connessi automaticamente al set  sleep•safe  dell'apparecchiatura. L'apparecchiatura controlla il codice a barre delle sacche di soluzione ed attiva un allarme quando le sacche inserite non corrispondono alla prescrizione memorizzata nell'apparecchiatura. Dopo questo controllo il set di tubi può essere connesso alla prolunga del catetere del paziente ed il trattamento può essere iniziato. La soluzione  sleep•safe  viene automaticamente riscaldata alla temperatura corporea dall'apparecchiatura  sleep•safe  durante l'infusione nella cavità addominale. I tempi di sosta e la selezione delle concentrazioni di glucosio vengono effettuate secondo la prescrizione medica memorizzata nell'apparecchiatura  sleep•safe  (per maggiori dettagli fare riferimento al manuale operativo dell'apparecchiatura  sleep•safe ). \r\n Dialisi peritoneale automatizzata (APD): sacca Safe•Lock \r\n I connettori delle sacche di soluzione  Safe•Lock  prescritte vengono connessi manualmente al set dell'apparecchiatura PD- NIGHT . Una sacca di soluzione  Safe•Lock viene posta sull'apposito dispositivo di riscaldamento dell'apparecchiatura, per riscaldare tutta la soluzione che verrà trasferita nella cavità addominale del paziente durante il trattamento.  I tempi di sosta e la selezione delle concentrazioni di glucosio vengono effettuate secondo la prescrizione medica memorizzata nell'apparecchiatura (per maggiori dettagli fare riferimento al manuale operativo dell'apparecchiatura PD- NIGHT ). \r\n A seconda della pressione osmotica richiesta,  balance  4,25% glucosio, 1,25 mmol/l calcio può essere impiegata in associazione sequenziale con altre soluzioni per dialisi peritoneale con una minor concentrazione di glucosio (cioè con minore osmolarità).\nControindicazioni \r\n Per quanto concerne questa specifica soluzione per dialisi: \r\n balance  4,25% glucosio, 1,25 mmol/l calcio non deve essere usata in pazienti affetti da acidosi lattica, grave ipokaliemia, grave ipocalcemia, ipovolemia e ipertensione arteriosa. \r\n Per la dialisi peritoneale in generale: \r\n Non deve essere effettuata la dialisi peritoneale in presenza di una o più delle seguenti patologie: \r\n \r\n  recenti interventi chirurgici o lesioni addominali, una anamnesi di interventi chirurgici addominali con aderenze fibrose, ustioni addominali gravi, perforazioni dell'intestino  \r\n  estese condizioni infiammatorie della parete addominale (dermatiti) \r\n  disturbi infiammatori dell'intestino (morbo di Crohn, colite ulcerosa, diverticolite) \r\n  peritonite \r\n  fistola addominale interna o esterna \r\n  ernia ombelicale, inguinale o altri tipi di ernia addominale \r\n  tumori intra-addominali \r\n  ileo \r\n  patologie polmonari, soprattutto polmonite \r\n  sepsi \r\n  grave iperlipidemia \r\n  nei rari casi di uremia in cui non è possibile gestirla con la dialisi peritoneale \r\n  cachessia e grave perdita di peso, in particolar modo nei casi in cui non è garantita un'adeguata assunzione di proteine \r\n  nei pazienti fisicamente o mentalmente incapaci di effettuare autonomamente la dialisi peritoneale seguendo le indicazioni fornite dal medico. \r\n \r\n Se qualcuno dei sovramenzionati disturbi dovesse svilupparsi durante la dialisi peritoneale, il medico curante dovrà decidere riguardo a come procedere. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La soluzione per dialisi peritoneale non deve essere impiegata per infusione endovenosa.   Questa soluzione può essere somministrata soltanto dopo un'attenta valutazione del rischio-beneficio in caso di:   Pazienti affetti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso di questa soluzione per dialisi peritoneale può portare alla perdita di efficacia di altri prodotti medicinali se questi sono dializzati attraverso la membrana peritoneale. Un aggiustamento del dosaggio potrebbe  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Balance\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Balance durante la gravidanza e l'allattamento \r\n Posso prendere Balance durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati o ci sono dati limitati relativi all'uso delle soluzioni balance su donne in gravidanza. I dati derivati da studi sugli animali sono insufficienti (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n balance  4,25% glucosio, 1,25 mmol/l calcio non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n balance 4,25% glucosio, 1,25 mmol/l calcio è una soluzione elettrolitica la cui composizione è simile a quella del sangue. Inoltre, la soluzione ha un pH neutro che è simile al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono state segnalate situazioni d'emergenza in relazione al sovradosaggio. \r\n Un eccesso di soluzione dialitica infusa nella cavità peritoneale può essere facilmente drenata all'interno di una sacca di drenaggio. In caso di scambi troppo frequenti possono verificarsi disidratazione e/o squilibrio elettrolitico, che necessitano un immediato controllo medico. \r\n Se uno scambio è stato dimenticato, si deve contattare il medico curante o il centro di dialisi incaricato. \r\n Un bilancio non corretto può provocare un'iperidratazione o una disidratazione, nonché alterazioni elettrolitiche. \r\n La conseguenza più probabile di un sovradosaggio da  balance  4,25% glucosio, 1,25 mmol/l calcio è la disidratazione. Il sottodosaggio, l'interruzione del trattamento o un trattamento discontinuo possono provocare una pericolosa iperidratazione con edema periferico e scompenso cardiaco e/o altri sintomi tipici dell'uremia, che possono mettere in pericolo la vita del paziente. \r\n È necessario applicare le regole generalmente adottate per il pronto soccorso e la terapia intensiva. Il paziente può necessitare un'immediata emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Soluzioni Per Dialisi Peritoneale, ipertoniche  Codice ATC: B05D B balance 4,25% glucosio, 1,25 mmol/l calcio è una soluzione elettrolitica contenente glucosio con tampone lattato, indicata per la somministrazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I prodotti uremici di scarto (ad esempio, l'urea, la creatinina, l'acido urico), i fosfati inorganici e gli elettroliti quali il sodio, il potassio, il calcio e il magnesio, passano dall'organismo  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi preclinici tossicologici con balance 4,25% glucosio, 1,25 mmol/l calcio. Gli elettroliti e il glucosio contenuti in balance sono componenti fisiologici del plasma umano. Pertanto, non  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili   Acido cloridrico   Idrossido di sodio  Sodio bicarbonato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Balance  a base di  Soluzioni Per Dialisi Peritoneale  sono:"
}