{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108767",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Maalox Reflusso 20 mg 14 compresse gastroresistenti Maalox Reflusso 20 mg 7 compresse gastroresistenti\nCos'è Maalox Reflusso? \r\n Maalox Reflusso  è un farmaco a base del principio attivo  Pantoprazolo Sale Sodico Sesquidrato , appartenente alla categoria degli  Antiacidi  e nello specifico  Inibitori della pompa acida . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Maalox Reflusso  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Pantoprazolo Sale Sodico Sesquidrato Gruppo terapeutico:  Antiacidi Forma farmaceutica:  compressa gastroresistente\nIndicazioni \r\n Trattamento a breve termine dei sintomi da reflusso (ad es. pirosi, rigurgito acido) negli adulti.\nPosologia \r\n Posologia \r\n La dose raccomandata è 20 mg di pantoprazolo (una compressa) al giorno. \r\n Potrebbe essere necessario assumere le compresse per 2-3 giorni consecutivi per ottenere un miglioramento dei sintomi. Una volta raggiunta la completa guarigione dei sintomi, il trattamento deve essere sospeso. \r\n Il trattamento non deve superare 4 settimane senza consultare un medico. \r\n Se entro 2 settimane di trattamento continuo non si nota alcun miglioramento dei sintomi, il paziente deve rivolgersi al medico. \r\n Popolazioni particolari \r\n Non è necessario l'aggiustamento della dose in pazienti anziani o in pazienti con compromissione renale o epatica. \r\n Popolazione pediatrica \r\n L'uso di  MAALOX  REFLUSSO  non è raccomandato nei bambini e adolescenti al di sotto di 18 anni a causa della insufficienza di dati sulla sicurezza e sull'efficacia. \r\n Modo di somministrazione \r\n Le compresse gastroresistenti di  MAALOX  REFLUSSO  20 mg non devono essere masticate o frantumate, e devono essere deglutite intere con del liquido prima del pasto.\nControindicazioni \r\n Ipersensibilità al principio attivo, benzimidazoli sostituiti, alle arachidi, alla soia o ad uno qualsiasi degli altri eccipienti elencati al paragrafo 6.1. \r\n La contemporanea somministrazione di  MAALOX REFLUSSO  con gli inibitori della proteasi dell'HIV il cui assorbimento dipende dall'acidità del pH intragastrico, come atazanavir e nelfinavir, è controindicata a causa della significativa riduzione della loro biodisponibilità (vedere paragrafo 4.5). \r\n (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti devono essere istruiti a rivolgersi al proprio medico se:   hanno una perdita di peso non intenzionale, anemia, sanguinamento gastrointestinale, disfagia, vomito ricorrente o vomito ematico, dal momento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetto di pantoprazolo sull'assorbimento degli altri medicinali  MAALOX REFLUSSO può ridurre l'assorbimento dei principi attivi la cui biodisponibilità dipende dal pH gastrico (ad es. ketoconazolo).  Inibitori della proteasi dell'HIV  La  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Maalox Reflusso\"  insieme ad altri farmaci come  Afslamet ,  Alkeran ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Edurant ,  Erlotinib Mylan ,  Erlotinib Sandoz ,  Eviplera ,  Evotaz ,  Gefitinib Accord ,  Gefitinib EG ,  Gefitinib Medac ,  Gefitinib Mylan ,  Gefitinib Sandoz ,  Gefitinib Teva ,  Gefitinib Zentiva ,  Immutrex ,  Iressa ,  Isentress - Compressa Masticabile ,  Isentress - Compressa Rivestita ,  Isentress - Compresse Rivestite ,  Juluca ,  Melfalan Teva ,  Melfalan Tillomed ,  Methotrexate - Compressa, Soluzione (uso Interno) ,  Methotrexate - Soluzione (uso Interno) ,  Metother ,  Metotressato Teva ,  Metotrexato Accord - Fiale Flaconcini Fialoidi ,  Metotrexato Accord - Soluzione (uso Interno) ,  Metotrexato Ahcl ,  Metotrexato Doc Generici ,  Odefsey ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Reumaflex ,  Reyataz - Capsula ,  Sprycel - Compressa Rivestita ,  Tarceva ,  Velos , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Maalox Reflusso durante la gravidanza e l'allattamento \r\n Posso prendere Maalox Reflusso durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso del pantoprazolo in donne in gravidanza. Gli studi condotti sugli animali hanno evidenziato una tossicità riproduttiva. Studi preclinici non hanno evidenziato compromissione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n MAALOX REFLUSSO  non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n Tuttavia, si possono verificare reazioni avverse al farmaco come capogiri e disturbi visivi (vedere paragrafo 4.8). In tali casi, i pazienti non devono guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Ci si può aspettare che circa il 5% dei pazienti manifesti reazioni avverse. Le reazioni avverse più comunemente riportate sono diarrea e mal di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi fino a 240 mg somministrate per via endovenosa in 2 minuti sono state ben tollerate. \r\n Dato che il pantoprazolo è ampiamente legato alle proteine, non è prontamente dializzabile. \r\n In caso di sovradosaggio con segni clinici di intossicazione, a parte il trattamento sintomatico e di supporto, non possono essere fatte raccomandazioni terapeutiche specifiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Medicinali per i disturbi correlati alla secrezione acida, inibitori della pompa protonica, codice ATC: A02BC02.  Meccanismo d'azione  Il pantoprazolo è un derivato benzimidazolico che inibisce la secrezione di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica non varia dopo somministrazione singola o ripetuta. Nell'intervallo di dosi da 10 a 80 mg, la cinetica plasmatica del pantoprazolo è lineare dopo somministrazione sia orale sia endovenosa.   ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità per dosi ripetute e genotossicità.  Nello studio di carcinogenesi a 2  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  maltitolo (E965)  crospovidone tipo B  sodio carmellosa  sodio carbonato anidro  calcio stearato  Rivestimento  Poli(vinilalcool)  talco  titanio diossido (E 171)  macrogol 3350  lecitina di soia  ferro ossido giallo (E 172)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Maalox Reflusso  a base di  Pantoprazolo Sale Sodico Sesquidrato  sono:  Dosanloc ,  Eugastrol Reflusso ,  Sedipanto ,  Zolemer Reflusso"
}