{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107694",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Grisovina Fp 20 compresse\nCos'è Grisovina Fp? \r\n Grisovina Fp  è un farmaco a base del principio attivo  Griseofulvina , appartenente alla categoria degli  Antimicotici  e nello specifico  Antimicotici per uso sistemico . E' commercializzato in Italia dall'azienda  Teofarma . Grisovina Fp  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Griseofulvina Gruppo terapeutico:  Antimicotici Forma farmaceutica:  compressa\nIndicazioni \r\n Infezioni della cute, del capillizio e delle unghie sensibili alla Griseofulvina, nei casi in cui la terapia antimicotica topica si sia dimostrata inefficace.\nPosologia \r\n La dose efficace di Grisovina FP è generalmente di 500 mg al giorno (4 compresse) negli adulti da somministrare dopo i pasti; nei bambini, metà dose. \r\n A giudizio del medico la dose giornaliera può essere stabilita da caso a caso eventualmente aumentandola nella fase iniziale della terapia. \r\n La durata del trattamento dipende dallo spessore della cheratina nell'area affetta. \r\n Per le micosi del cuoio capelluto e della cute sono necessarie almeno 4 settimane, mentre per le onicomicosi possono essere richiesti anche 6 o più mesi di trattamento. Questo va proseguito per almeno 2 settimane dalla scomparsa di qualsiasi segno clinico dell'infezione.\nControindicazioni \r\n Gravidanza, porfiria, insufficienza epatica, ipersensibilità individuale verso i componenti del prodotto.  \r\n Lupus eritematoso sistemico: è stato riferito che la Griseofulvina può esacerbare tale patologia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione di dosi elevate di Griseofulvina per lungo tempo insieme al cibo ha dato luogo allo sviluppo di epatomi nel topo e di tumori tiroidei nel ratto ma non nel  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La griseofulvina può determinare induzione enzimatica ed interferire con la somministrazione di altri farmaci; in particolare può essere ridotta l'attività degli anticoagulanti cumarinici e dei contraccettivi orali.  L'attività della griseofulvina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Grisovina Fp\"  insieme ad altri farmaci come  Imbruvica ,  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Grisovina Fp durante la gravidanza e l'allattamento \r\n Posso prendere Grisovina Fp durante la gravidanza e l'allattamento? Non ci sono prove della sicurezza d'uso della Griseofulvina in gravidanza; essa risulta teratogena nell'animale ed alcune segnalazioni suggeriscono che produca anormalità fetali nell'uomo. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nei rari casi in cui i pazienti che assumono Griseofulvina presentino sonnolenza, essi non dovrebbero condurre veicoli od operare con macchine. \r\n La sonnolenza è accresciuta dall'alcool. \r\n\nEffetti indesiderati \r\n La cefalea è un frequente effetto collaterale che si manifesta durante le prime fasi della terapia e che in genere scompare senza richiedere la sospensione del trattamento.  Altre reazioni secondarie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati mai segnalati casi di iperdosaggio. \r\n\nProprietà farmacodinamiche \r\n Grisovina FP (Fini Particelle), compresse per uso orale, contiene Griseofulvina sotto forma di particelle estremamente piccole, che consentono una biodisponibilità ottimale.  La agriseofulvina è un antibiotico antifungino isolato da Oxford \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Griseofulvina somministrata per via orale si distribuisce in vari tessuti; per quanto riguarda il campo dermatologico, indagini effettuate con antibiotico marcato indicano che la griseofulvina non contrae rapporti chimici  ...  \r\n\nDati preclinici di sicurezza \r\n \r\n ...  \r\n\nElenco degli eccipienti \r\n Sodio laurilsolfato 3 mg, polivinilpirrolidone 3 mg, amido mais 17,5 mg, magnesio stearato 1,5 mg.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Grisovina Fp  a base di  Griseofulvina  sono:  Fulcin"
}