{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106659",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Empressin 40 U.I./2 ml concentrato per soluzione per infusione 10 fiale Empressin 40 U.I./2 ml concentrato per soluzione per infusione 5 fiale\nCos'è Empressin? \r\n Empressin  è un farmaco a base del principio attivo  Argipressina , appartenente alla categoria degli  Ormoni antidiuretici  e nello specifico  Vasopressina ed analoghi . E' commercializzato in Italia dall'azienda  Euromed S.r.l. . Empressin  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Orpha-Devel Handels und Vertriebs GmbH Concessionario:  Euromed S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Argipressina Gruppo terapeutico:  Ormoni antidiuretici Forma farmaceutica:  concentrato\nIndicazioni \r\n Empressin è indicato per il trattamento dell'ipotensione refrattaria alle catecolamine conseguente a shock settico in pazienti di età superiore ai 18 anni. È presente un'ipotensione refrattaria alle catecolamine se la pressione arteriosa media non può essere stabilizzata ai valori ottimali nonostante un adeguato reintegro del volume e la somministrazione di catecolamine (vedere paragrafo 5.1).\nPosologia \r\n Modo di somministrazione \r\n La terapia con Argipressina in pazienti con ipotensione refrattaria alle catecolamine viene iniziata preferibilmente entro le prime sei ore dalla comparsa dello shock settico o entro 3 ore nei pazienti trattati con dosi elevate di catecolamine (vedere paragrafo 5.1). L'argipressina deve essere somministrata per infusione endovenosa continua di 0,01 I.U. al minuto usando un perfusore / pompa di infusione. A seconda della risposta clinica, la dose può essere aumentata ogni 15–20 minuti fino a 0,03 I.U. al minuto. Nei pazienti in terapia intensiva, la pressione arteriosa normale ottimale è di 65–75 mmHg. L'argipressina deve essere utilizzata solo in aggiunta alla terapia vasopressoria convenzionale con catecolamine. Dosi superiori a 0,03 I.U. al minuto devono essere somministrate solo come trattamento di emergenza, poichè ciò potrebbe causare necrosi intestinale e cutanea e aumentare il rischio di arresto cardiaco (vedere paragrafo 4.4). La durata del trattamento deve essere scelta in base al quadro clinico individuale, ma deve preferibilmente durare almeno 48 ore. Il trattamento con argipressina non deve essere interrotto bruscamente, ma in modo graduale secondo il decorso clinico del paziente. La durata complessiva del trattamento con argipressina è a discrezione del medico responsabile. \r\n Posologia \r\n Velocità di infusione secondo le dosi raccomandate: \r\n \r\n  \r\n   \r\n    \r\n    Dose di Empressin / min \r\n    \r\n    \r\n    Dose di Empressin / ora \r\n    \r\n    \r\n    Velocità di infusione \r\n    \r\n   \r\n   \r\n    \r\n    0,01 I.U. \r\n    \r\n    \r\n    0,6 I.U. \r\n    \r\n    \r\n    0,75 ml / ora \r\n    \r\n   \r\n   \r\n    \r\n    0,02 I.U. \r\n    \r\n    \r\n    1,2 I.U. \r\n    \r\n    \r\n    1,50 ml / ora \r\n    \r\n   \r\n   \r\n    \r\n    0,03 I.U. \r\n    \r\n    \r\n    1,8 I.U. \r\n    \r\n    \r\n    2,25 ml / ora \r\n    \r\n   \r\n  \r\n \r\n P opolazione pediatrica \r\n \r\n L'argipressina è stata utilizzata per il trattamento dello shock vasodilatatorio in bambini e neonati nelle unità di terapia intensiva e nel corso di interventi chirurgici. Poiché l'argipressina rispetto al trattamento standard non ha comportato un miglioramento della sopravvivenza e ha evidenziato tassi più elevati di eventi avversi, se ne sconsiglia l'uso in bambini e neonati. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Questo prodotto non deve essere usato in modo intercambiabile con altri medicinali contenenti Argipressina con una indicazione diversa del dosaggio [ad es., unità pressorie (Pressor Units, P.U.)].  L'argipressina non deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante di carbamazepina, clorpropamina, clofibrato, carbammide, fludrocortisone o antidepressivi triciclici può potenziare l'effetto antidiuretico dell'argipressina.  L'uso concomitante di demeclociclina, norepinefrina, litio, eparina o alcool può ridurre l'effetto antidiuretico dell'argipressina.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Empressin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Empressin durante la gravidanza e l'allattamento \r\n Posso prendere Empressin durante la gravidanza e l'allattamento? Gravidanza  Non sono stati condotti studi sulla riproduzione animale con Argipressina. In studi sulla tossicità riproduttiva con sostanze correlate sono stati osservati aborti e malformazioni. L'argipressina può causare contrazioni uterine \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi tesi a valutare l'influenza sulla capacità di guidare e usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse elencate di seguito, ritenute possibilmente o probabilmente correlate alla somministrazione di Argipressina, sono state segnalate in 1.588 pazienti affetti da ipotensione conseguente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Se si verifica intossicazione da acqua, non devono essere somministrati liquidi e la terapia con Argipressina può essere temporaneamente interrotta fino alla comparsa della poliuria. Nei casi più gravi, può essere eseguita una diuresi osmotica con mannitolo, destrosio ipertonico, urea con o senza furosemide. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vasopressina e analoghi, codice ATC: H01BA01  Meccanismo d'azione  L'Argipressina (arginina-vasopressina) è un ormone endogeno con effetti osmoregolatori, vasopressori, emostatici e a livello del sistema nervoso centrale. Gli effetti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Livelli plasmatici stabili sono stati raggiunti dopo 30 minuti di infusione continua di dosi comprese tra 10 e 350 μU/kg/min (cioè 0,007-0,0245 I.U./min) che corrisponde a una emivita inferiore a  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili dati preclinici di sicurezza farmacologica, tossicità a dosi ripetute, tossicità della riproduzione e dello sviluppo, genotossicità e potenziale cancerogeno. Le esperienze cliniche con l'uso di Argipressina non  ...  \r\n\nElenco degli eccipienti \r\n Cloruro di sodio, acido acetico glaciale per la regolazione del pH, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Empressin  a base di  Argipressina  sono:"
}