{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108613",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Localyn 0,025% + 325.000 UI/100 ml gocce auricolari soluzione 20 ml\nCos'è Localyn? \r\n Localyn  è un farmaco a base del principio attivo  Fluocinolone Acetonide + Neomicina , appartenente alla categoria degli  Corticosteroidi + antibatterici  e nello specifico  Corticosteroidi ed antinfettivi in associazione . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Localyn  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Industria Chimica e Farmaceutica S.p.A. Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Fluocinolone Acetonide + Neomicina Gruppo terapeutico:  Corticosteroidi + antibatterici Forma farmaceutica:  gocce\nIndicazioni \r\n Otiti esterne; dermoepidermiti ed eczemi del condotto uditivo; trattamenti pre e post operatori di interventi sull'orecchio medio e sulla mastoide.\nPosologia \r\n Posologia \r\n Adulti : da 3 a 5 gocce, 3-4 volte al giorno instillate nel condotto uditivo. \r\n Bambini : 2 gocce, 3 volte al giorno, secondo prescrizione medica. \r\n Modo di somministrazione \r\n Tenendo il capo inclinato, instillare le gocce nell'orecchio affetto. Mantenere il capo inclinato lateralmente per alcuni secondi, per consentire alle gocce di penetrare nel condotto uditivo esterno. \r\n Non introdurre il contagocce nel condotto uditivo.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o ad altre sostanze strettamente correlate dal punto di vista chimico. \r\n Infezioni da tubercolosi cutanea ed Herpes Simplex, nonché da malattie virali con localizzazione cutanea (vaiolo, varicella, ecc.). \r\n Perforazione della membrana timpanica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'eventuale impiego di Localyn gocce auricolari nel trattamento pre e post-operatorio di interventi sull'orecchio medio e sulla mastoide è di esclusiva competenza specialistica.  L'uso, specie se prolungato, dei prodotti per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si ritiene che il trattamento concomitante con inibitori di CYP3A, compresi i medicinali contenenti cobicistat, possa aumentare il rischio di effetti indesiderati sistemici. L'associazione deve essere evitata a meno che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Localyn\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Localyn durante la gravidanza e l'allattamento \r\n Posso prendere Localyn durante la gravidanza e l'allattamento? In gravidanza e durante l'allattamento il medicinale va somministrato nei casi di effettiva necessità, sotto il diretto controllo del medico.  Gravidanza  La sicurezza dei corticosteroidi ad uso locale non è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Localyn non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Per trattamenti intensi e prolungati: sensazioni di bruciore, prurito, irritazione, e più raramente secchezza cutanea, follicoliti, ipertricosi, atrofia cutanea.  Si può manifestare visione offuscata (vedere anche il paragrafo 4.4), con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n L'impiego eccessivo o prolungato di corticosteroidi ad uso locale può deprimere la funzione ipofisaria surrenalica, provocando iposurrenalismo secondario e manifestazioni di ipercorticismo tra cui sindrome di Cushing, in particolare astenia, adinamia, ipertensione arteriosa, turbe del ritmo cardiaco, ipopotassiemia, acidosi metabolica. \r\n Trattamento \r\n È indicato il trattamento sintomatico appropriato. I sintomi di ipercorticismo acuto sono generalmente reversibili. Se necessario, trattare lo squilibrio elettrolitico. Nel caso di tossicità cronica è raccomandata la lenta eliminazione del corticosteroide. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Otologici - Corticosteroidi ed antinfettivi in associazione, codice ATC: S02CA05.  Il medicinale associa l'effetto antibatterico ad ampio spettro della neomicina all'azione antinfiammatoria e antiallergica del fluocinolone acetonide.  Il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo applicazione locale, un assorbimento sistemico di dosi di steroide capaci di deprimere l'asse ipofisi-surrene si può verificare solo per quantità notevolmente superiori a quelle terapeutiche. Il rapporto attività locale/attività  ...  \r\n\nDati preclinici di sicurezza \r\n Il fluocinolone acetonide possiede una tossicità molto scarsa: DL50 per via orale nel topo 3 g/kg. Dosi orali di 0,05-0,125 mg/kg/die nel cane e di 0,125-0,500 mg/kg/die nella scimmia per  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico  Glicole propilenico  Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Localyn  a base di  Fluocinolone Acetonide + Neomicina  sono:"
}