{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107381",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fucidin H crema 15 g Fucidin H crema 30 g\nCos'è Fucidin H? \r\n Fucidin H  è un farmaco a base del principio attivo  Acido Fusidico + Idrocortisone , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi deboli, associazioni con antibiotici . E' commercializzato in Italia dall'azienda  Leo Pharma S.p.A. . Fucidin H  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Leo Pharma A/S Concessionario:  Leo Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Acido Fusidico + Idrocortisone Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Trattamento delle dermatiti atopiche infette.\nPosologia \r\n \r\n Adulti e popolazione pediatrica: \r\n Fucidin H crema deve essere applicata sulle aree cutanee affette 3 volte al giorno, per un massimo di 2 settimane.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n A causa del corticosteroide contenuto, Fucidin H è controindicato nelle seguenti condizioni: \r\n Infezioni cutanee primarie causate da batteri, funghi o virus, sia non trattata o non controllata con una terapia adeguata (vedere paragrafo 4.4). \r\n Manifestazioni cutanee collegate a processi tubercolotici sia non trattate o non controllate da una terapia adeguata. Dermatite periorale o rosacea. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La terapia topica continua a lungo termine con Fucidin H deve essere evitata.  In base al sito di applicazione, durante il trattamento con Fucidin H deve sempre essere tenuto presente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione. Le interazioni con medicinali somministrati per via sistemica sono considerate minime.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fucidin H\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fucidin H durante la gravidanza e l'allattamento \r\n Posso prendere Fucidin H durante la gravidanza e l'allattamento? Gravidanza  Acido fusidico:  Non sono attesi effetti durante la gravidanza, in quanto l'esposizione sistemica all'acido fusidico è trascurabile.  Idrocortisone acetato:  Una grande quantità di dati su donne in gravidanza (più \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Fucidin H crema non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La stima della frequenza delle reazioni avverse si basa su un'analisi combinata dei dati provenienti da studi clinici e segnalazioni spontanee.  Le reazioni avverse riportate più frequentemente durante il trattamento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Per l'acido fusidico applicato per via topica, non sono disponibili informazioni riguardanti potenziali sintomi e segni dovuti ad un sovradosaggio. Sindrome di Cushing e insufficienza surrenalica possono svilupparsi in seguito all'applicazione topica di corticosteroidi in grandi quantità e per più di tre settimane. \r\n È improbabile che si verifichino conseguenze sistemiche di una overdose dei principi attivi dopo l'assunzione orale accidentale. La quantità di acido fusidico in un tubo di Fucidin H non supera la dose orale giornaliera di un trattamento sistemico. Un sovradosaggio orale singolo di corticosteroidi è raramente un problema clinico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Idrocortisone ed antibiotici, Codice ATC: D07CA01  Fucidin H crema combina l'attività antibatterica dell'acido fusidico con l'effetto antinfiammatorio dell'idrocortisone acetato. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi in vitro hanno dimostrato che l'acido fusidico può penetrare nella pelle intatta. Il grado di penetrazione dipende, in parte, dall'esposizione e in parte dalle condizioni della cute.  L'acido fusidico  ...  \r\n\nDati preclinici di sicurezza \r\n Oltre a quanto descritto nelle altre sezioni del riassunto delle caratteristiche del prodotto, nessun altro dato preclinico rilevante per il medico prescrittore è disponibile.  ...  \r\n\nElenco degli eccipienti \r\n Butil idrossianisolo (E320), alcool cetilico, glicerolo (85%), paraffina liquida, potassio sorbato (E202), polisorbato 60, vaselina bianca, all-rac-α-tocoferolo, acido cloridrico e acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fucidin H  a base di  Acido Fusidico + Idrocortisone  sono:"
}