{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109519",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nozinan 100 mg 20 compresse rivestite con film Nozinan 25 mg 20 compresse rivestite con film\nCos'è Nozinan? \r\n Nozinan  è un farmaco a base del principio attivo  Levomepromazina Maleato , appartenente alla categoria degli  Antipsicotici fenotiazinici  e nello specifico  Fenotiazine con catena laterale alifatica . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Nozinan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Levomepromazina Maleato Gruppo terapeutico:  Antipsicotici fenotiazinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Nel trattamento delle schizofrenie, degli stati paranoidi e della mania. Nelle psicosi tossiche (amfetamine, LSD, cocaina etc.). Nelle sindromi mentali organiche accompagnate da delirio. Nel vomito e nel singhiozzo incoercibile. Nel trattamento dei dolori intensi generalmente in associazione con analgesici stupefacenti.\nPosologia \r\n La posologia varia a seconda delle indicazioni e degli obiettivi che si vogliono raggiungere; in generale è consigliabile iniziare il trattamento con dosi basse e raggiungere gradualmente la posologia ottimale. La dose giornaliera iniziale consigliata è di 25 mg sino a tre volte al giorno, da aumentare gradualmente e secondo giudizio clinico sino ad un massimo di 300 mg al giorno. Dosaggi più elevati possono essere prescritti solo in casi eccezionali e per brevi periodi di tempo e sotto stretto controllo medico. \r\n Nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico che dovrà valutare un'eventuale riduzione dei dosaggi sopraindicati e applicare una attenta valutazione del rapporto rischio/beneficio in questa popolazione di pazienti.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  stati comatosi specie quelli causati da sostanze ad azione depressiva sul sistema nervoso centrale (alcool, barbiturici, oppiacei, etc..); \r\n  pazienti con sospetto o riconosciuto danno cerebrale sottocorticale; \r\n  gravi stati di depressione; \r\n  discrasie ematiche; \r\n  affezioni epatiche e renali; \r\n  prima infanzia; \r\n  feocromocitoma; \r\n  miastenia grave e epilessia non trattata; \r\n  allattamento al seno; \r\n  il rischio di effetti dannosi a carico del feto a seguito di somministrazione della Levomepromazina non è escluso; \r\n  non somministrare nel primo trimestre di gravidanza né durante l'allattamento, al di là di questo periodo il prodotto deve essere usato solo quando ritenuto essenziale e sempre sotto il diretto controllo del medico (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Speciale attenzione richiede l'impiego di tale sostanza nei bambini soprattutto durante una malattia infettiva o in caso di intervento chirurgico o di vaccinazione, in quanto in tali condizioni è stata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione con altri psicofarmaci richiede speciale cautela e vigilanza da parte del medico per evitare inattesi e indesiderati effetti da interazione.  Quando i neurolettici sono somministrati in concomitanza con farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nozinan\"  insieme ad altri farmaci come  Actualene ,  Bromocriptina Dorom ,  Cabaser ,  Cabergolina Ratiopharm - Compressa ,  Corbilta - Compresse Rivestite ,  Dostinex ,  Duodopa ,  Levodopa/Carbidopa/Entacapone Tecnigen ,  Levodopa + Benserazide Teva Italia ,  Levodopa + Carbidopa + Entacapone Mylan ,  Levodopa + Carbidopa + Entacapone Teva ,  Levodopa + Carbidopa Hexal ,  Lopiren ,  Madopar ,  Mirapexin - Compressa A Rilascio Modificato ,  Mirapexin - Compressa ,  Neupro - Cerotti ,  Oprymea ,  Parlodel - Capsula ,  Parlodel - Compressa ,  Pramiperal ,  Pramipexolo Aurobindo ,  Pramipexolo EG ,  Pramipexolo Eurogenerici ,  Pramipexolo Mylan Pharma ,  Pramipexolo Mylan ,  Pramipexolo Pensa Pharma ,  Pramipexolo Pensa ,  Pramipexolo Sandoz A/S ,  Pramipexolo Sandoz GmbH ,  Pramipexolo Teva Italia ,  Pramipexolo Teva ,  Pramipexolo Zentiva ,  Requip - Compressa A Rilascio Modificato ,  Requip - Compressa Rivestita ,  Ropinirolo DOC Generici ,  Ropinirolo EG ,  Ropinirolo Eurogenerici ,  Ropinirolo KRKA ,  Ropinirolo Mylan Generics - Compressa Rivestita ,  Ropinirolo Mylan ,  Ropinirolo Sandoz ,  Ropinirolo Teva Italia ,  Ropiral ,  Sinemet ,  Sinemet RM ,  Sirio ,  Stalevo ,  Tetrabenazina Sun ,  Xenazina , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nozinan durante la gravidanza e l'allattamento \r\n Posso prendere Nozinan durante la gravidanza e l'allattamento? Gravidanza Non somministrare nel primo trimestre di gravidanza (si legga attentamente il paragrafo 4.3): al di là di questo periodo il prodotto non è raccomandato e deve essere usato solo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poichè i fenotiazinici inducono sedazione e sonnolenza, di ciò si deve tenere conto nei soggetti che conducono autoveicoli o altri macchinari o che svolgono lavori pericolosi. \r\n\nEffetti indesiderati \r\n Patologie del sistema nervoso: con l'uso di fenotiazine possono verificarsi, specie durante le prime settimane di terapia, sedazione e sonnolenza che per lo più scompaiono con la prosecuzione della cura  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esaltazione degli effetti indesiderati: instaurare idonea terapia antiparkinson, miorilassante e/o antiistaminica. \r\n In assenza di un antidoto specifico si deve praticare la lavanda gastrica: in caso di grave ipotensione, stendere il paziente in posizione supina con la testa inclinata in basso e somministrare con precauzione plasma expanders; eventualmente fenilefrina o noradrenalina per infusione venosa lenta e con particolare cautela, in quanto il NOZINAN può modificare la normale risposta. Non usare mai adrenalina. \r\n Istituire un trattamento sintomatico della depressione del sistema nervoso come nei casi di intossicazione acuta da barbiturici, compresa fisioterapia e trattamento con antibiotici per prevenire le broncopolmoniti. L'emodialisi non è efficace. Quando la temperatura corporea scende a livelli particolarmente bassi, possono comparire aritmie cardiache. Si deve esercitare una particolare sorveglianza per controllare fenomeni di distensione dell'intestino e della vescica. \r\n Convulsioni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Psicolettici, antipsicotici; codice A.T.C.: N05AA02  Nozinan contiene quale principio attivo la levomepromazina, un neurolettico fenotiazinico, che presenta alcune specifiche attività farmacologiche. Essa antagonizza la trasmissione sinaptica dopaminergica; possiede \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Le concentrazioni massime nel siero si raggiungono in media 1-3 ore dopo somministrazione orale e 30-90 minuti dopo iniezione intramuscolare.  Eliminazione  L'emivita della levomepromazina ha un'ampia variabilità individuale (da  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso nell'uomo del principio attivo contenuto nel prodotto medicinale.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  amido di frumento; lattosio monoidrato;; magnesio stearato; silice colloidale idrata; destrina.  Rivestimento:  ipromellosa; macrogoli; titanio diossido; ossido di ferro giallo.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nozinan  a base di  Levomepromazina Maleato  sono:"
}