{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104293",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aciclovir Recordati 250 mg polvere per soluzione iniettabile ev 5 fiale\nCos'è Aciclovir Recordati? \r\n Aciclovir Recordati  è un farmaco a base del principio attivo  Aciclovir , appartenente alla categoria degli  Antivirali  e nello specifico  Nucleosidi e nucleotidi, esclusi gli inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Aciclovir Recordati  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Industria Chimica e Farmaceutica S.p.A. Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Aciclovir Gruppo terapeutico:  Antivirali Forma farmaceutica:  Polvere\nIndicazioni \r\n Infezioni da  Herpes simplex  e da  Varicella zoster  in pazienti immunocompromessi. Profilassi delle infezioni da  Herpes simplex  in pazienti gravemente immunocompromessi. \r\n Forme ricorrenti di infezioni da virus  Varicella zoster  e forme gravi di  Herpes genitalis  primario in soggetti con normale funzione immunitaria. \r\n Encefalite da virus  Herpes simplex , con limitazione dell'impiego agli ospedali e Case di Cura. \r\n Trattamento delle infezioni da  Herpes simplex  nei neonati.\nPosologia \r\n Posologia \r\n La dose richiesta di  Aciclovir  Recordati deve essere somministrata per fleboclisi lenta in un intervallo di tempo di oltre 1 ora. \r\n Un ciclo di trattamento intravenoso dura usualmente 5 giorni; tuttavia la sua durata può essere modificata in base alle condizioni del paziente ed alla risposta terapeutica. \r\n Nella terapia dell'encefalite erpetica la somministrazione va continuata per 10 giorni. Nella terapia dell'herpes neonatale la somministrazione va continuata per 14 giorni per le infezioni muco cutanee (pelle-occhi-bocca) e 21 giorni per malattia disseminata ed a carico del sistema nervoso centrale. \r\n La durata della somministrazione profilattica di  Aciclovir  Recordati è determinata dal periodo di rischio. \r\n Adulti \r\n Nei pazienti con normale funzionalità renale il dosaggio è di 5 mg/kg ogni 8 ore (vedere “Pazienti con funzionalità renale compromessa“), nelle infezioni da  Herpes simplex  (con l'eccezione dell'encefalite erpetica) e nelle forme ricorrenti di infezioni da virus  Varicella zoster  (in caso di normale funzione immunitaria). \r\n Nei pazienti immunocompromessi con infezioni da virus  Varicella zoster  ed in quelli con encefalite da virus  Herpes simplex , la posologia è di 10 mg/kg ogni 8 ore purché la funzione renale non sia compromessa (vedere “Pazienti con funzionalità renale compromessa“). \r\n Ogni dose deve essere iniettata per fleboclisi in un tempo di oltre 1 ora. \r\n Popolazione pediatrica \r\n La dose di  Aciclovir  Recordati nei bambini tra i 3 mesi ed i 12 anni è calcolata in base alla superficie corporea. \r\n Nei bambini dai 3 mesi di età o più con infezioni da  Herpes simplex  (con l'eccezione dell'encefalite erpetica) ed in quelli con infezioni da virus  Varicella zoster  (in caso di normale funzione immunitaria), la posologia di  Aciclovir  Recordati è di 250 mg/m 2  di superficie corporea ogni 8 ore purché la funzione renale non sia compromessa. \r\n Nei bambini immunocompromessi con infezioni da virus  Varicella zoster  ed in quelli con encefalite erpetica, la posologia è di 500 mg/m 2  di superficie corporea ogni 8 ore purché la funzione renale non sia compromessa. \r\n La dose di  Aciclovir  Recordati nei neonati e bambini fino a 3 mesi deve essere calcolata sulla base del peso corporeo. \r\n La dose raccomandata per il trattamento dei neonati con nota o sospetta infezione da herpes neonatale è di 20 mg/kg di peso corporeo di aciclovir soluzione per infusione ogni 8 ore per 21 giorni nel caso di malattia diffusa e al livello del sistema nervoso centrale o per 14 giorni nel caso di malattia limitata alla cute e alle mucose. \r\n Nei neonati e nei bambini con funzione renale compromessa è richiesta una dose modificata in modo appropriato, in accordo al grado di compromissione renale (vedere “Pazienti con funzionalità renale compromessa“). \r\n Anziani \r\n Nell'anziano la clearance totale di aciclovir diminuisce di pari passo con la clearance della creatinina. Nell'anziano si deve tener conto della possibilità di una compromissione renale e di conseguenza il dosaggio deve essere modificato (vedere “Pazienti con funzionalità renale compromessa“). \r\n Deve essere mantenuta un'adeguata idratazione. \r\n Pazienti con funzionalità renale compromessa \r\n Si consiglia cautela nel somministrare aciclovir soluzione per infusione nei pazienti con funzionalità renale compromessa. \r\n Deve essere mantenuta un'adeguata idratazione. \r\n L'aggiustamento della dose nei pazienti con funzionalità renale compromessa è basato sulla clearance della creatinina, misurata in ml/min per adulti e adolescenti e in ml/min/1,73m 2  per neonati e bambini di età inferiore ai 13 anni. \r\n Nei pazienti con funzionalità renale compromessa si consigliano le seguenti modificazioni del dosaggio: \r\n Aggiustamenti del dosaggio negli adulti e negli adolescenti: \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    \r\n    \r\n    Dosaggio \r\n    \r\n   \r\n   \r\n    \r\n    25-50 ml/min \r\n    \r\n    \r\n    Si raccomanda di usare le dosi previste (5 o 10 mg/kg o 500 mg/m 2 ) ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    10-25 ml/min \r\n    \r\n    \r\n    Si raccomanda di usare le dosi previste (5 o 10 mg/kg o 500 mg/m 2 ) ogni 24 ore \r\n    \r\n   \r\n   \r\n    \r\n    0 (anuria)-10 ml/min \r\n    \r\n    \r\n    In pazienti sottoposti a dialisi continua ambulatoriale peritoneale la dose prevista (5 o 10 mg/kg o 500 mg/m 2 ) va dimezzata (2,5 o 5 mg/kg o 250 mg/m 2 ) e somministrata ogni 24 ore. \r\n    In pazienti sottoposti ad emodialisi la dose prevista (5 o 10 mg/kg o 500 mg/m 2 ) va dimezzata (2,5 o 5 mg/kg o 250 mg/m 2 ) e somministrata ogni 24 ore dopo la dialisi. \r\n    \r\n   \r\n  \r\n \r\n Aggiustamenti del dosaggio nei neonati e nei bambini: \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    \r\n    \r\n    Dosaggio \r\n    \r\n   \r\n   \r\n    \r\n    25-50 ml/min/1,73 m 2 \r\n    \r\n    \r\n    Si raccomanda di usare le dosi previste (250 o 500 mg/m 2  di superficie corporea o 20 mg/kg di peso corporeo) ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    10-25 ml/min/1,73 m 2 \r\n    \r\n    \r\n    Si raccomanda di usare le dosi previste (250 o 500 mg/m 2  di superficie corporea o 20 mg/kg di peso corporeo) ogni 24 ore \r\n    \r\n   \r\n   \r\n    \r\n    0 (anuria)-10 ml/min/1,73 m 2 \r\n    \r\n    \r\n    In pazienti sottoposti a dialisi continua ambulatoriale peritoneale la dose prevista (250 o 500 mg/m 2  di superficie corporea o 20 mg/kg di peso corporeo) va dimezzata e somministrata ogni 24 ore. \r\n    In pazienti sottoposti ad emodialisi la dose prevista (250 o 500 mg/m 2  di superficie corporea o 20 mg/kg di peso corporeo) va dimezzata e somministrata ogni 24 ore dopo la dialisi. \r\n    \r\n   \r\n  \r\n \r\n Ricostituzione \r\n Il contenuto di ogni flacone di  Aciclovir  Recordati deve essere sciolto in 10 ml di acqua per preparazioni iniettabili o di soluzione fisiologica, agitando delicatamente sino a che il contenuto si sia completamente dissolto. Ciò consente di ottenere una soluzione di 25 mg/ml di  Aciclovir . \r\n Modo di somministrazione \r\n La dose richiesta di  Aciclovir  Recordati deve essere somministrata per fleboclisi lenta in un intervallo di tempo di oltre 1 ora. \r\n Dopo la ricostituzione,  Aciclovir  Recordati può essere somministrato mediante una pompa per infusione a velocità controllata. \r\n In alternativa, la soluzione ricostituita può essere ulteriormente diluita sino a raggiungere una concentrazione di aciclovir non superiore a 5 mg/ml (0,5 p/v), e somministrata tramite fleboclisi: \r\n \r\n  aggiungere il volume richiesto di soluzione ricostituita al liquido di infusione scelto, come specificato di seguito, ed agitare bene per assicurare una adeguata miscelazione; \r\n  nei bambini e nei neonati, nei quali è opportuno mantenere il volume dei fluidi per infusione al minimo, si raccomanda che la diluizione avvenga aggiungendo 4 ml di soluzione ricostituita (100 mg di aciclovir) a 20 ml di soluzione per fleboclisi; \r\n  negli adulti si raccomanda di utilizzare contenitori per fleboclisi in cui siano presenti 100 ml di soluzione per fleboclisi, anche quando ciò comporti una concentrazione di aciclovir sostanzialmente al di sotto di 0,5% p/v. \r\n \r\n Pertanto un contenitore per fleboclisi da 100 ml può essere utilizzato per qualsiasi dose di aciclovir compresa tra 250 mg e 500 mg (10 e 20 ml di soluzione ricostituita rispettivamente) ma un secondo contenitore deve essere utilizzato per dosi comprese tra 500 mg e 1000 mg. \r\n Dopo diluizione, in accordo con quanto sopra specificato, aciclovir è compatibile con i seguenti liquidi perfusionali e stabile fino a 12 ore a temperatura ambiente (fra 15° e 25°C): \r\n \r\n  Sodio cloruro (0,9% p/v) \r\n  Glucosio con sodio cloruro I (rispettivamente 4,7% p/v e 0,18% p/v) \r\n  Glucosio con sodio cloruro III (rispettivamente 2,75% p/v e 0,45% p/v) \r\n  Ringer lattato. \r\n \r\n Nel caso compaia torbidità o presenza di cristalli nella soluzione prima o durante la somministrazione, la soluzione deve essere scartata. \r\n Poiché vi è assenza di qualsiasi conservante antimicrobico, la ricostituzione e la diluizione devono essere condotte in asepsi, immediatamente prima dell'uso ed ogni residuo inutilizzato deve essere scartato. La soluzione ricostituita o diluita non deve essere congelata.\nControindicazioni \r\n Ipersensibilità al principio attivo, al val Aciclovir  o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Generalmente controindicato in gravidanza e nell'allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti a cui viene somministrato  Aciclovir  per via endovenosa o alte dosi di aciclovir per via orale deve essere mantenuta un'adeguata idratazione.  Le dosi per via endovenosa devono essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Aciclovir viene principalmente eliminato immodificato nelle urine attraverso secrezione tubulare renale attiva. Qualsiasi farmaco somministrato contemporaneamente in grado di competere con questo meccanismo può far aumentare le concentrazioni plasmatiche di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aciclovir Recordati\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aciclovir Recordati durante la gravidanza e l'allattamento \r\n Posso prendere Aciclovir Recordati durante la gravidanza e l'allattamento? Gravidanza  L'uso di  Aciclovir  deve essere considerato solo quando i potenziali benefici superano ogni possibile rischio non noto.  Un registro relativo all'impiego di aciclovir in gravidanza, ha fornito dati sugli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Aciclovir  soluzione per infusione è prevalentemente usato nei pazienti ospedalizzati e le informazioni sulla capacità di guidare e di operare su macchinari non sono generalmente rilevanti. Non sono stati condotti studi per valutare gli effetti di aciclovir sulla capacità di guidare o sulla capacità di operare su macchinari. \r\n\nEffetti indesiderati \r\n Le categorie di frequenza associate con gli eventi avversi di seguito riportati sono delle stime. Per la maggior parte degli eventi non sono disponibili dati adeguati di valutazione dell'incidenza. Inoltre  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n Dosi singole fino a 80 mg/kg sono state somministrate accidentalmente senza che si manifestassero reazioni tossiche. \r\n Il sovradosaggio di  Aciclovir  per via endovenosa ha comportato un aumento della creatinina sierica, dell'azotemia e una conseguente insufficienza renale. Effetti neurologici che comprendevano confusione, allucinazioni, agitazione, crisi convulsive e coma sono stati descritti in concomitanza a sovradosaggio. \r\n Trattamento \r\n I pazienti devono essere attentamente osservati per evidenziare eventuali segni di tossicità. L'emodialisi aumenta in maniera significativa l'eliminazione di aciclovir dal sangue e può, pertanto, essere considerata un'opzione adottabile in caso di sovradosaggio sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antivirali per uso sistemico; codice ATC: J05AB01  Meccanismo d'azione   Aciclovir  è un analogo nucleosidico purinico sintetico con attività inibitoria, in vitro ed in vivo, nei confronti dei virus \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Farmacocinetica negli adulti  Negli adulti l'emivita plasmatica terminale di  Aciclovir , dopo somministrazione per via endovena, è di circa 2,9 ore.   Aciclovir  è escreto in gran parte immodificato per via renale.   ...  \r\n\nDati preclinici di sicurezza \r\n Mutagenicità  I risultati di un ampio numero di test di mutagenesi in vitro ed in vivo indicano che  Aciclovir  non comporta rischi genetici per l'uomo.  Cancerogenesi  In studi a lungo  ...  \r\n\nElenco degli eccipienti \r\n Sodio idrossido.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aciclovir Recordati  a base di  Aciclovir  sono:  Zovirax - Polvere"
}