{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105161",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bexsero sosp. iniett. uso im 1 siringa 0,5 ml con ago Bexsero sosp. iniett. uso im 10 siringhe 0,5 ml con ago\nCos'è Bexsero? \r\n Bexsero  è un farmaco a base del principio attivo  Meningococco B Vaccino Multicomponente , appartenente alla categoria degli  Vaccini batterici  e nello specifico  Vaccini meningococcici . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Bexsero  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline Vaccines S.r.l. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Meningococco B Vaccino Multicomponente Gruppo terapeutico:  Vaccini batterici Forma farmaceutica:  sospensione\nIndicazioni \r\n Bexsero è indicato per l'immunizzazione attiva di soggetti di età pari o superiore ai 2 mesi contro la malattia meningococcica invasiva causata da  Neisseria meningitidis  di gruppo B. Per la vaccinazione è necessario valutare l'impatto della malattia invasiva nei diversi gruppi di età così come la variabilità dell'epidemiologia dell'antigene per i diversi ceppi di gruppo B nelle diverse aree geografiche. Per informazioni sulla protezione contro ceppi specifici di gruppo B vedere paragrafo 5.1. L'uso di questo vaccino deve essere conforme alle raccomandazioni ufficiali.\nPosologia \r\n Posologia \r\n Tabella 1. Quadro riassuntivo della posologia   \r\n \r\n  \r\n   \r\n    \r\n    Età alla prima dose \r\n    \r\n    \r\n    Immunizzazione primaria \r\n    \r\n    \r\n    Intervalli tra le dosi primarie \r\n    \r\n    \r\n    Richiamo \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Bambini di età compresa tra 2 e 5 mesi a \r\n    \r\n    \r\n    Tre dosi da 0,5 ml ciascuna \r\n    \r\n    \r\n    Non meno di 1 mese \r\n    \r\n    \r\n    Sì, una dose tra i 12 e i 15 mesi di età con un intervallo di almeno 6 mesi tra la serie primaria e la dose di richiamo  b, c \r\n    \r\n   \r\n   \r\n    \r\n    Due dosi da 0,5 ml ciascuna \r\n    \r\n    \r\n    Non meno di 2 mesi \r\n    \r\n   \r\n   \r\n    \r\n    Bambini di età compresa tra 6 e 11 mesi \r\n    \r\n    \r\n    Due dosi da 0,5 ml \r\n    ciascuna \r\n    \r\n    \r\n    Non meno di 2 mesi \r\n    \r\n    \r\n    Sì, una dose nel secondo anno di vita con un intervallo di almeno 2 mesi tra il ciclo primario e la dose di richiamo  c  \r\n    \r\n   \r\n   \r\n    \r\n    Bambini di età compresa tra 12 e 23 mesi \r\n    \r\n    \r\n    Due dosi da 0,5 ml \r\n    ciascuna \r\n    \r\n    \r\n    Non meno di 2 mesi \r\n    \r\n    \r\n    Sì, una dose con un intervallo compreso tra 12 e 23 mesi tra il ciclo primario e la dose di richiamo  c  \r\n    \r\n   \r\n   \r\n    \r\n    Bambini di età compresa tra 2 e 10 anni \r\n    \r\n    \r\n    Due dosi da 0,5 ml ciascuna \r\n    \r\n    \r\n      \r\n    Non meno di 1 mese \r\n    \r\n    \r\n    Nei soggetti a rischio continuativo di esposizione alla malattia meningococcica deve essere tenuta in considerazione una dose di richiamo, sulla base delle raccomandazioni ufficiali  d \r\n    \r\n   \r\n   \r\n    \r\n    Adolescenti (a partire dagli 11 anni) e adulti* \r\n    \r\n   \r\n  \r\n \r\n a  La prima dose deve essere somministrata non prima dei 2 mesi di età. La sicurezza e l'efficacia di Bexsero nei bambini di età inferiore alle 8 settimane di vita non sono state stabilite. Non vi sono dati disponibili. \r\n b  In caso di ritardo, la dose di richiamo deve essere somministrata entro i 24 mesi di età. \r\n c  Vedere paragrafo 5.1. La necessità e la tempistica per ulteriori dosi di richiamo non sono ancora state determinate. \r\n d  Vedere paragrafo 5.1. \r\n * Non sono disponibili dati in adulti di età pari o superiore ai 50 anni. \r\n Modo di somministrazione \r\n Il vaccino viene somministrato mediante iniezione intramuscolare profonda, preferibilmente nella parte anterolaterale della coscia nei bambini fino a 2 anni di età o nel muscolo deltoide della parte superiore del braccio in individui di età maggiore. \r\n Devono essere utilizzate sedi di iniezione separate laddove venga somministrato più di un vaccino contemporaneamente. \r\n Il vaccino non deve essere iniettato per via endovenosa, sottocutanea o intradermica e non deve essere mescolato con altri vaccini nella stessa siringa. \r\n Per le istruzioni sulla manipolazione del vaccino prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per altri vaccini, la somministrazione di Bexsero deve essere rimandata nei soggetti affetti da uno stato febbrile acuto. Tuttavia la presenza di una lieve infezione, come raffreddore, non deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Uso con altri vaccini  Bexsero può essere somministrato in concomitanza con uno qualsiasi dei seguenti antigeni vaccinali, sia come vaccino monovalente che combinato: difterite, tetano, pertosse acellulare, Haemophilus influenzae di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bexsero\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bexsero durante la gravidanza e l'allattamento \r\n Posso prendere Bexsero durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici sufficienti riguardanti l'esposizione durante la gravidanza.  Non è noto il rischio potenziale per le donne in gravidanza. Tuttavia, la vaccinazione non deve essere rifiutata \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Bexsero non altera o altera in modo trascurabile la capacità di guidare veicoli e usare macchinari. \r\n Tuttavia, alcuni degli effetti menzionati nel paragrafo 4.8 “Effetti indesiderati“ possono influenzare temporaneamente la capacità di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di Bexsero è stata valutata in 17 studi, di cui 10 studi clinici controllati randomizzati effettuati su 10.565 soggetti (di età pari o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza relativa al sovradosaggio è limitata. In caso di sovradosaggio, si raccomanda il monitoraggio delle funzioni vitali e un possibile trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: vaccini meningococcici, codice ATC: J07AH09  Meccanismo d'azione  L'immunizzazione con Bexsero è volta a stimolare la produzione di anticorpi battericidi che riconoscono gli antigeni del vaccino NHBA, NadA, fHbp \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non hanno rilevato rischi particolari per l'uomo sulla base degli studi di tossicità a dosi ripetute e di tossicità riproduttive e dello sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Istidina  Saccarosio  Acqua per preparazioni iniettabili  Per l'adsorbente vedere paragrafo 2.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bexsero  a base di  Meningococco B Vaccino Multicomponente  sono:"
}