{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108502",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levotiroxina Teva 100 mcg 50 compresse Levotiroxina Teva 125 mcg 50 compresse Levotiroxina Teva 150 mcg 50 compresse Levotiroxina Teva 175 mcg 50 compresse Levotiroxina Teva 200 mcg 50 compresse Levotiroxina Teva 25 mcg 50 compresse Levotiroxina Teva 50 mcg 50 compresse Levotiroxina Teva 75 mcg 50 compresse\nCos'è Levotiroxina Teva? \r\n Levotiroxina Teva  è un farmaco a base del principio attivo  Levotiroxina Sodica , appartenente alla categoria degli  Ormoni tiroidei  e nello specifico  Ormoni tiroidei . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Levotiroxina Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Levotiroxina Sodica Gruppo terapeutico:  Ormoni tiroidei Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Ipotiroidismo \r\n  Profilassi contro il gozzo ricorrente successivo alla resezione del gozzo eutiroideo  \r\n  Gozzo benigno eutiroideo \r\n  Terapia soppressiva e sostitutiva delle patologie maligne della tiroide, specialmente post-tiroidectomia. \r\n \r\n 25 microgrammi \r\n \r\n  Co-terapia nel trattamento antitiroideo dell'ipertiroidismo, una volta raggiunto lo stato eutiroideo. \r\n \r\n 50 microgrammi \r\n \r\n  Co-terapia nel trattamento antitiroideo dell'ipertiroidismo, una volta raggiunto lo stato eutiroideo. \r\n \r\n 75 microgrammi \r\n \r\n  Co-terapia nel trattamento antitiroideo dell'ipertiroidismo, una volta raggiunto lo stato eutiroideo. \r\n \r\n 100 microgrammi \r\n \r\n  Co-terapia nel trattamento antitiroideo dell'ipertiroidismo, una volta raggiunto lo stato   eutiroideo \r\n   Test di soppressione tiroidea. \r\n \r\n 150 microgrammi \r\n \r\n  Test di soppressione tiroidea. \r\n \r\n 200 microgrammi \r\n \r\n  Test di soppressione tiroidea. \r\n\nPosologia \r\n Terapia ormonale/sostitutiva della tiroide \r\n Posologia \r\n Le informazioni sulla somministrazione servono come linee guida. La dose individuale quotidiana deve essere determinata attraverso test diagnostici di laboratorio ed esami clinici. \r\n Se rimane una funzionalità tiroidea residua, può essere sufficiente una dose sostitutiva più bassa. \r\n In pazienti anziani, in pazienti affetti da cardiopatia coronarica ed in pazienti che presentano un ipotiroidismo grave o cronico, la terapia ormonale tiroidea deve essere instaurata con particolare attenzione, vale a dire scegliendo una bassa dose iniziale e aumentandola lentamente e a intervalli di tempo più lunghi, con un monitoraggio frequente degli ormoni tiroidei. L'esperienza ha dimostrato che una dose inferiore è sufficiente anche nei pazienti con peso corporeo ridotto e nei pazienti con gozzi voluminosi. Poiché le compresse possono essere divise in dosi uguali, si può impiegare la dose iniziale di 12,5 microgrammi. \r\n Dato che i livelli di T 4  o fT 4  possono essere aumentati in alcuni pazienti, per monitorare lo schema di terapia è più indicato determinare la concentrazione sierica di TSH. \r\n Popolazione pediatrica \r\n La dose di mantenimento è generalmente compresa tra 100 e 150 microgrammi per m² di superficie corporea al giorno. \r\n Per i neonati e i lattanti con ipotiroidismo congenito, nei quali è importante una sostituzione rapida, la dose iniziale raccomandata è compresa tra 10 e 15 microgrammi per kg di peso corporeo al giorno, per i primi 3 mesi. \r\n Successivamente, la dose deve essere regolata individualmente secondo i rilievi clinici e i valori del TSH e degli ormoni tiroidei. \r\n Per i bambini con ipotiroidismo acquisito, la dose iniziale raccomandata è di 12,5-50 microgrammi al giorno. La dose deve essere aumentata gradualmente ogni 2-4 settimane in relazione ai rilievi clinici e ai valori del TSH e degli ormoni tiroidei, fino al raggiungimento della dose sostitutiva completa. \r\n I lattanti devono ricevere la dose giornaliera totale almeno mezz'ora prima del primo pasto del giorno. \r\n Modo di somministrazione \r\n La dose giornaliera totale è assunta al mattino, a stomaco vuoto, almeno mezz'ora prima di colazione. Le compresse sono inghiottite intere con un liquido, senza masticarle. \r\n Popolazione pediatrica \r\n I lattanti ricevono la dose giornaliera totale almeno mezz'ora prima del primo pasto del giorno. A tale scopo, è possibile sciogliere la compressa in acqua (10 – 15 ml) e la fine dispersione risultante (NB: da preparare al momento dell'uso di ciascuna dose) è somministrata con altro liquido (5 – 10 ml). \r\n \r\n \r\n  \r\n   \r\n    \r\n    Indicazioni \r\n    \r\n    \r\n    Dose \r\n    (Microgrammi di Levotiroxina Sodica/die) \r\n    \r\n   \r\n   \r\n    \r\n    Ipotiroidismo: \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Adulti      inizialmente \r\n    \r\n    \r\n    25-50 \r\n    \r\n   \r\n   \r\n    \r\n    a seguire \r\n    \r\n    \r\n    100-200 \r\n    \r\n   \r\n   \r\n    \r\n    (aumento a intervalli di 2-4 settimane in incrementi di 25-50 microgrammi) \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Profilassi contro il gozzo ricorrente: \r\n    \r\n    \r\n    75-200 \r\n    \r\n   \r\n   \r\n    \r\n    Gozzo benigno eutiroideo: \r\n    \r\n    \r\n    75-200 \r\n    \r\n   \r\n   \r\n    \r\n    Co-terapia nel trattamento antitiroideo dell'ipertiroidismo: \r\n    \r\n    \r\n    50-100 \r\n    \r\n   \r\n   \r\n    \r\n    Post-tiroidectomia dovuta a tumore maligno della tiroide: \r\n    \r\n    \r\n    150-300 \r\n    \r\n   \r\n   \r\n    \r\n    Scintigrafia di soppressione tiroidea: \r\n    \r\n    \r\n    Levotiroxina Teva compresse da 100 microgrammi \r\n      \r\n    \r\n    \r\n    200 microgrammi \r\n    (equivalenti a 2 compresse)/die \r\n    (per 14 giorni fino all'esecuzione dello scintigramma) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Levotiroxina Teva compresse da 150 microgrammi \r\n      \r\n    \r\n    \r\n    150 microgrammi \r\n    (equivalenti a 1 compressa)/die \r\n    (per 14 giorni fino all'esecuzione dello scintigramma) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Levotiroxina Teva compresse da 200 microgrammi \r\n      \r\n    \r\n    \r\n    200 microgrammi (equivalenti a 1 compressa)/die \r\n    (per 14 giorni fino all'esecuzione dello scintigramma) \r\n    \r\n   \r\n  \r\n \r\n \r\n Durata della somministrazione \r\n Nella maggior parte dei casi, il trattamento dura tutta la vita quando usato per l'ipotiroidismo e tiroidectomia dovuti a patologie maligne della tiroide, alcuni mesi o anni e perfino a vita per il gozzo eutiroideo e la profilassi del gozzo ricorrente, o dipende dalla durata del prodotto medicinale antitiroideo in caso di co-terapia nel trattamento dell'ipertiroidismo. \r\n Per il trattamento del gozzo eutiroideo, è necessario un periodo di trattamento compreso tra 6 mesi e 2 anni. Se il trattamento con Levotiroxina Teva non ha prodotto l'effetto terapeutico desiderato entro questo periodo, occorre considerare altre opzioni. \r\n Test di soppressione tiroidea \r\n Per eseguire i test di soppressione tiroidea, si assumono 150-200 microgrammi di levotiroxina sodica al giorno per 14 giorni. \r\n Anziani \r\n In singoli casi, per esempio in presenza di problemi cardiaci, nei pazienti anziani è preferibile un lento incremento graduale della dose di levotiroxina sodica, insieme al monitoraggio dei livelli di TSH.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Ipertiroidismo non trattato \r\n  Insufficienza surrenale non trattata \r\n  Insufficienza pituitaria non trattata \r\n  Infarto miocardico acuto \r\n  Miocardite acuta \r\n  Pancardite acuta \r\n \r\n In corso di gravidanza, l'assunzione concomitante di levotiroxina ed un farmaco antitiroideo è controindicata. \r\n Per l'uso in gravidanza e allattamento, vedere il paragrafo 4.6. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare la terapia ormonale tiroidea, è necessario escludere o curare le seguenti patologie o condizioni:   cardiopatia coronarica  angina pectoris  ipertensione  insufficienza pituitaria e/o corticosurrenale  autonomia tiroidea  Prima  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Agenti antidiabetici:  Levotiroxina può ridurre l'effetto ipoglicemizzante degli antidiabetici. I livelli di glucosio nel sangue devono pertanto essere monitorati regolarmente nei pazienti con diabete, particolarmente all'inizio della terapia ormonale tiroidea.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levotiroxina Teva\"  insieme ad altri farmaci come  Kayexalate , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levotiroxina Teva durante la gravidanza e l'allattamento \r\n Posso prendere Levotiroxina Teva durante la gravidanza e l'allattamento? Gravidanza e allattamento  In particolare durante la gravidanza e l'allattamento, il trattamento con ormoni tiroidei deve essere somministrato regolarmente. Nonostante il largo impiego durante la gravidanza, ad oggi non sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non vi sono studi disponibili sugli effetti sulla capacità di guidare veicoli e di usare macchinari. Poiché levotiroxina è identica all'ormone tiroideo presente in natura, non si prevede che Levotiroxina Teva alteri la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Non sono stati segnalati effetti indesiderati durante il trattamento con Levotiroxina Teva, se utilizzata correttamente, monitorando i rilievi clinici e i risultati degli esami di laboratorio. Se in casi individuali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Un aumento del livello di T 3  è un segno più affidabile di sovradosaggio rispetto a livelli elevati di T 4  o fT 4 . \r\n In caso di sovradosaggio e intossicazione, si verificano sintomi di un aumento metabolico da moderato a grave (vedere il paragrafo 4.8). Si raccomanda di sospendere il trattamento e di eseguire una visita di controllo, in relazione all'entità del sovradosaggio. \r\n Nei casi di incidenza di intossicazione (tentativi di suicidio) nell'uomo, le dosi fino a 10 mg di levotiroxina sono state tollerate senza complicanze. Non si prevedono complicanze serie, come una minaccia per le funzioni vitali (respirazione e circolazione), salvo nel caso in cui sia presente una cardiopatia coronarica. Tuttavia, sono stati segnalati casi di tireotossicosi, insufficienza cardiaca e coma. Singoli casi di arresto cardiaco improvviso sono stati segnalati in pazienti con storia pluriennale di abuso di levotiroxina. \r\n Trattamento \r\n In caso di sovradosaggio acuto, l'assorbimento gastrointestinale può essere ridotto somministrando carbone attivo. Il trattamento è soprattutto sintomatico e di supporto. Per gli effetti beta-simpaticomimetici gravi come tachicardia, stato d'ansia, agitazione e ipercinesia, i sintomi possono essere alleviati con betabloccanti. Non sono indicati farmaci antitiroidei, in quanto la tiroide è già completamente inattiva. \r\n A dosi estremamente elevate (tentativo di suicidio) , la plasmaferesi può essere d'aiuto. \r\n Un sovradosaggio di levotiroxina richiede un periodo di monitoraggio prolungato. L'insorgenza dei sintomi può essere ritardata fino a 6 giorni, data la conversione graduale di levotiroxina in liotironina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ormoni tiroidei, codice ATC: H03AA01  Meccanismo d'azione  L'azione della levotiroxina sintetica contenuta in Levotiroxina Teva è identica a quella dell'ormone tiroideo presente in natura, che è prodotto soprattutto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Basandosi in larga parte sul tipo di formulazione galenica, quando assunta a digiuno, fino a ≤ 80% della levotiroxina somministrata oralmente viene assorbita principalmente nell'intestino tenue superiore. L'assorbimento è  ...  \r\n\nDati preclinici di sicurezza \r\n Effetti indesiderati osservati in studi di tossicità a dosi singole e ripetute si sono verificati solo a dosi elevate.  Tossicità acuta  La tossicità acuta di levotiroxina è molto bassa.  Tossicità  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais  Amido di mais pregelatinizzato  Cellulosa microcristallina  Silice colloidale anidra  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levotiroxina Teva  a base di  Levotiroxina Sodica  sono:  Eutirox ,  Levotiroxina Aristo"
}