{
  "authors": [
    {
      "author": "M. Lugara’"
    },
    {
      "author": "F. Fasano"
    },
    {
      "author": "L. Sirabella"
    },
    {
      "author": "G. Sirabella"
    },
    {
      "author": "L. Erario"
    },
    {
      "author": "F. Granato Corigliano"
    },
    {
      "author": "L. Madonna"
    },
    {
      "author": "S. Damiano"
    },
    {
      "author": "P. Tirelli"
    },
    {
      "author": "M.E. Prudente"
    },
    {
      "author": "E. Grasso"
    }
  ],
  "doi": "",
  "publication_date": "2018-MM-DD",
  "id": "IT102753",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2018.s2/1072",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Giunge alla nostra osservazione una donna di 37 anni, con quadro di declino cognitivo. Non noti dati amnestici, la paziente, senza fissa dimora, riferisce storia di potus, nega uso di farmaci e droghe. Alla TC cerebrale diretta, esiti ischemici multipli confermati dalla RMN encefalo senza MdC che mostrava multiple alterazioni gliotico-malaciche, in particolare in regione fronto-insulo-temporo- parietale destra (di maggiore entità), in sede temporo-occipitale sinistra e frontale sinistra, espressione di un quadro di encefalopatia vascolare su base embolica polidistrettuale. All’ecocardiogramma: DIA con shunt sinistro-destro, atrio destro severamente dilatato (40 ml/mq) ed ipocineisa del setto anteriore e posteriore e della parete inferiore con FE 42%. Riscontro di insufficienza renale di grado moderato, con protenuria, in sospetta glomerulonefrite membranosa (la paziente ha rifiutato la biopsia renale), di deficit di antitrombina III (15%), HBV in fase replicativa e iperomocisteina (48,5 micromol/l). Negativa la ricerca per patologie autoimmuni, neoplastiche e altre complicanze tromboemboliche. Introdotta terapia medica con warfarina, losartan, folina, bisoprololo. In base ai dati laboratoristici e strumentali a nostra disposizione, il quadro di declino cognitivo in vasculopatia cerebrale cronica è da correlare a fenomeni tromboembolici dovuti al deficit severo congenito di antitrombina III (il valore di 15% è stato confermato su 3 controlli), complicato dall’epatopatia cronica, dall’insufficienza renale cronica con sindrome nefrosica e dalla presenza del DIA con severa dilatazione atriale."
}