{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108621",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lokelma 10 g polvere per sospensione orale 28 bustine Lokelma 5 g polvere per sospensione orale 28 bustine\nCos'è Lokelma? \r\n Lokelma  è un farmaco a base del principio attivo  Ciclosilicato Di Sodio E Zirconio , appartenente alla categoria degli  Farmaci per il trattamento dell'iperkaliemia  e nello specifico  Farmaci per il trattamento di iperkaliemia ed iperfosfatemia . E' commercializzato in Italia dall'azienda  AstraZeneca AB . Lokelma  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AstraZeneca AB Concessionario:  AstraZeneca AB Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Ciclosilicato Di Sodio E Zirconio Gruppo terapeutico:  Farmaci per il trattamento dell'iperkaliemia Forma farmaceutica:  polvere per sospensione\nIndicazioni \r\n \r\n Lokelma è indicato per il trattamento dell'iperkaliemia nei pazienti adulti (vedere paragrafo 4.4 e 5.1).\nPosologia \r\n Posologia \r\n Adulti, inclusi gli anziani \r\n Fase di correzione \r\n La dose iniziale raccomandata di Lokelma è 10 g, somministrata tre volte al giorno per via orale come sospensione in acqua. Quando si raggiunge una condizione di normokaliemia, deve essere seguito il regime di mantenimento (vedere sotto). \r\n Solitamente, si raggiunge una condizione di normokaliemia entro 24-48 ore. Se i pazienti sono ancora iperkaliemici dopo 48 ore di trattamento, lo stesso regime di trattamento può essere proseguito per ulteriori 24 ore. Se non si raggiunge una condizione di normokaliemia dopo 72 ore di trattamento, devono essere considerati altri approcci terapeutici. \r\n Fase di mantenimento  \r\n Quando si raggiunge una condizione di normokaliemia, deve essere stabilita la dose minima efficace di Lokelma per prevenire la ricomparsa di  iperkaliemia . La dose iniziale raccomandata è di 5 g una volta al giorno, con possibile titolazione fino a 10 g una volta al giorno o riduzione a 5 g una volta al giorno a giorni alterni, in base alla necessità, per mantenere un livello normale di potassio. Per la terapia di mantenimento non devono essere somministrati più di 10 g una volta al giorno. \r\n Il livello sierico di potassio deve essere monitorato regolarmente durante il trattamento. La frequenza del monitoraggio dipenderà da una varietà di fattori che includono altri trattamenti, progressione di malattia renale cronica e assunzione di potassio con la dieta. \r\n Se si manifesta ipokaliemia severa, il trattamento con Lokelma deve essere interrotto e il paziente deve essere rivalutato. \r\n Pazienti in emodialisi cronica \r\n Per i pazienti in dialisi, Lokelma deve essere somministrato solo nei giorni di non dialisi. La dose iniziale raccomandata è di 5 g una volta al giorno. Per ottenere la normokaliemia (4,0-5,0 mmol/L), la dose può essere aumentata o diminuita settimanalmente in base al valore di potassio sierico pre dialisi dopo un intervallo dialitico lungo (LIDI). La dose può essere aggiustata ad intervalli di una settimana con incrementi di 5 g fino a 15 g una volta al giorno nei giorni di non dialisi. Si raccomanda di monitorare il livello di potassio sierico settimanalmente mentre la dose viene aggiustata; una volta ottenuta la normokaliemia, il potassio deve essere monitorato regolarmente (ad es. mensilmente o più frequentemente in base al giudizio clinico, compresi i cambiamenti del livello di potassio nella dieta o dei farmaci che influenzano il livello di potassio sierico). \r\n Dose dimenticata \r\n Se un paziente dimentica di prendere una dose, deve assumere la dose abituale successiva all'ora stabilita. \r\n Popolazioni speciali \r\n Pazienti con compromissione renale/ epatica \r\n Non è necessario modificare le dosi standard per i pazienti con compromissione renale o epatica. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Lokelma nei bambini e negli adolescenti (<18 anni) non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Per uso orale. \r\n L'intero contenuto della bustina deve essere svuotato in un bicchiere contenente circa 45 ml di acqua e mescolato bene. La polvere non si scioglierà. Il liquido insapore deve essere bevuto mentre è ancora torbido. Se la polvere si deposita sul fondo del bicchiere, mescolare nuovamente. Bisogna accertarsi di aver preso tutto il contenuto. \r\n La sospensione può essere assunta con o senza cibo.\nControindicazioni \r\n Ipersensibilità al principio attivo. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Livelli sierici di potassio  I livelli sierici di potassio devono essere monitorati quando clinicamente indicato, incluso dopo modifiche apportate a medicinali che influiscono sulle concentrazioni sieriche di potassio (per es.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetto di altri medicinali su ciclosilicato di sodio e zirconio  Poiché ciclosilicato di sodio e zirconio non è assorbito o metabolizzato dall'organismo, non sono previsti effetti di altri medicinali sull'azione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lokelma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lokelma durante la gravidanza e l'allattamento \r\n Posso prendere Lokelma durante la gravidanza e l'allattamento? Gravidanza   I dati relativi all'uso di Ciclosilicato Di Sodio E Zirconio in donne in gravidanza non esistono. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lokelma non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comunemente segnalate sono state ipokaliemia (4,1%) ed eventi correlati all'edema (5,7%).  Tabella delle reazioni avverse  Il profilo di sicurezza di Lokelma  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio di Ciclosilicato Di Sodio E Zirconio potrebbe causare ipokaliemia. Il livello di potassio sierico deve essere controllato e, se necessario, bisogna integrare con potassio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per il trattamento dell'iperkaliemia e dell'iperfosfatemia  Codice ATC: V03AE10  Meccanismo d'azione  Ciclosilicato Di Sodio E Zirconio è una polvere inorganica non polimerica, che non viene assorbita, dotata \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Ciclosilicato Di Sodio E Zirconio è un composto inorganico insolubile che non è sottoposto al metabolismo enzimatico. Inoltre studi clinici hanno mostrato che questo medicinale non è assorbito a  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello  ...  \r\n\nElenco degli eccipienti \r\n Non presenti.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lokelma  a base di  Ciclosilicato Di Sodio E Zirconio  sono:"
}