{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104548",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Allopurinolo Molteni 100 mg 50 compresse Allopurinolo Molteni 300 mg 30 compresse\nCos'è Allopurinolo Molteni? \r\n Allopurinolo Molteni  è un farmaco a base del principio attivo  Allopurinolo , appartenente alla categoria degli  Antigottosi  e nello specifico  Preparati inibenti la formazione di acido urico . E' commercializzato in Italia dall'azienda  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. . Allopurinolo Molteni  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Concessionario:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Allopurinolo Gruppo terapeutico:  Antigottosi Forma farmaceutica:  compressa\nIndicazioni \r\n Iperuricemia in genere, gotta, calcolosi renale da acido urico, nefropatie da acido urico. \r\n Coadiuvante nella terapia delle malattie mieloproliferative in trattamento con antiblastici. \r\n Iperuricemia da terapia diuretica protratta, iperuricemia da nefropatia cronica.\nPosologia \r\n Allopurinolo MOLTENI 100 mg compresse: da 2 a 8 compresse al giorno, secondo prescrizione medica, dopo i pasti. \r\n ALLOPURINOLO MOLTENI 300 mg compresse: 1-2 compresse al giorno, secondo prescrizione medica, dopo i pasti. \r\n È consigliabile iniziare il trattamento con una dose bassa di ALLOPURINOLO MOLTENI (100 mg/die) ed aumentare via via il dosaggio (di 100 mg/die settimanali) sino a raggiungere un'uricemia di 6 mg/100 ml, rimanendo nei limiti della dose massima consigliata (800 mg/die). \r\n È opportuno diminuire il dosaggio nei pazienti con insufficienza renale in rapporto alla funzionalità che va periodicamente controllata. \r\n Per la prevenzione delle nefropatie uratiche conseguenti all'eccessivo catabolismo nucleoproteico nelle malattie neoplastiche, il trattamento con ALLOPURINOLO MOLTENI deve essere praticato, quando possibile, 2-3 giorni prima della terapia citotossica. Il trattamento può essere mantenuto durante tutta la terapia antiblastica. \r\n Nei pazienti affetti da insufficienza epatica si consiglia di somministrare dosi ridotte. \r\n Test di funzionalità epatica periodici sono raccomandati durante le fasi iniziali della terapia. \r\n Anziani \r\n Particolare attenzione andrà posta nel mantenere il dosaggio al minimo necessario al mantenimento di normali livelli sierici ed urinari di acido urico.\nControindicazioni \r\n Ipersensibilità all'Allopurinolo o ad uno qualsiasi degli eccipienti. \r\n Attacchi acuti di gotta. \r\n Gravidanza accertata o presunta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con Allopurinolo MOLTENI deve essere interrotto non appena compaiono reazioni cutanee o altri segni che possano indicare una reazione allergica.  In alcuni casi la reazione cutanea può essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n 6-Mercaptopurina ed azatioprina:  L'azatioprina viene metabolizzata a 6-mercaptopurina che viene inattivata dall'azione della xantino-ossidasi.  In pazienti che ricevono mercaptopurina o azatioprina la concomitante somministrazione di 300-600 mg di allopurinolo al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Allopurinolo Molteni\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Allopurinolo Molteni durante la gravidanza e l'allattamento \r\n Posso prendere Allopurinolo Molteni durante la gravidanza e l'allattamento? Gravidanza  Poichè in uno studio condotto con alte dosi di Allopurinolo, somministrato per via i.p. nel topo, si sono osservate anormalità fetali, anche se in ulteriori studi per via orale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Poichè il trattamento con Allopurinolo MOLTENI può causare sonnolenza, i pazienti devono essere avvertiti di prendere le necessarie precauzioni qualora svolgano attività in cui è necessaria l'integrità del grado di vigilanza. \r\n\nEffetti indesiderati \r\n Queste categorie di frequenza sono usate per la classificazione della frequenza:  Molto comune ≥ 1/10 (≥ 10%)  Comune ≥ 1/100 e < 1/10 (≥ 1% e < 10%)  Non comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n È stata segnalata ingestione fino a 22,5 g di Allopurinolo senza effetti avversi. Sintomi e segni comprendenti nausea, vomito, diarrea e capogiri sono stati riferiti in pazienti che avevano ingerito 20 g di allopurinolo. Il recupero si è verificato in seguito a misure generali di supporto. Un massiccio assorbimento di allopurinolo può comportare una notevole inibizione dell'attività della xantina-ossidasi, che non dovrebbe avere effetti indesiderati se non quello di influenzare la terapia farmacologica concomitante, in particolare con 6- mercaptopurina e/o azatioprina. Un'idratazione adeguata per mantenere una diuresi ottimale facilita l'escrezione di allopurinolo e dei suoi metaboliti. \r\n Si può ricorrere alla dialisi se ritenuto necessario. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sistema muscolo-scheletrico, preparazioni anti-gottose – Codice ATC M04AA01  L'Allopurinolo inibisce la xantino-ossidasi, enzima che catalizza la trasformazione dell'ipoxantina in xantina e di quest'ultima in acido urico. L'allopurinolo riduce \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Allopurinolo è rapidamente assorbito nel primo tratto intestinale. Nell'uomo ha un'emivita plasmatica di circa 1 ora ed è rapidamente trasformato nel suo principale metabolita, l'ossipurinolo, anch'esso attivo. L'emivita plasmatica dell'ossipurinolo  ...  \r\n\nDati preclinici di sicurezza \r\n Nel ratto, la tossicità acuta DL50, per somministrazione i.p., è di 900 mg/kg.  Nell'uomo, la minima dose tossica che risulta dalla letteratura è di 21,4 mg/kg, per somministrazione intermittente durante  ...  \r\n\nElenco degli eccipienti \r\n ALLOPURINOLO MOLTENI 100 mg compresse:  lattosio, amido pregelatinizzato, magnesio stearato, talco.  ALLOPURINOLO MOLTENI 300 mg compresse:  povidone, carbossimetilamido, cellulosa microgranulare, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Allopurinolo Molteni  a base di  Allopurinolo  sono:  Allopurinolo DOC Generici - Compressa ,  Allopurinolo Mylan ,  Allopurinolo Sandoz ,  Allopurinolo Teva Italia ,  Zyloric"
}