{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109248",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Naprilene 20 mg 14 compresse Naprilene 5 mg 28 compresse\nCos'è Naprilene? \r\n Naprilene  è un farmaco a base del principio attivo  Enalapril Maleato , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Naprilene  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Enalapril Maleato Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Trattamento dell'ipertensione. \r\n  Trattamento dell'insufficienza cardiaca sintomatica. \r\n  Prevenzione dell'insufficienza cardiaca sintomatica in pazienti con disfunzione ventricolare sinistra asintomatica (frazione di eiezione ≤ 35%). \r\n \r\n (vedere paragrafo 5.1  Proprietà farmacodinamiche ).\nPosologia \r\n Posologia \r\n Gli alimenti non interferiscono con l'assorbimento di Naprilene. Il dosaggio deve essere individualizzato a seconda del profilo del paziente (vedere paragrafo 4.4) e della risposta pressoria. \r\n Ipertensione \r\n Il dosaggio iniziale è di 5 mg fino ad un massimo di 20 mg, a seconda del grado di ipertensione e delle condizioni del paziente (vedere più avanti). Naprilene viene somministrato una volta al giorno. Per l'ipertensione lieve il dosaggio iniziale raccomandato è da 5 a 10 mg. I pazienti con un sistema renina-angiotensina-aldosterone in stato di intensa attivazione (per es. quelli con ipertensione renovascolare, sale e/o volume-depleti, scompenso cardiaco od ipertensione grave) possono andare incontro ad una eccessiva caduta pressoria dopo la dose iniziale. In tali pazienti si raccomanda una dose iniziale uguale o inferiore a 5 mg e l'inizio della terapia deve avvenire sotto stretto controllo medico. \r\n Un precedente trattamento con alte dosi di diuretici può dare luogo a volume-deplezione e rischio di ipotensione quando si inizia la terapia con enalapril. Una dose iniziale uguale o inferiore a 5 mg è raccomandata in tali pazienti. Se possibile, la terapia diuretica deve essere interrotta per 2-3 giorni prima di iniziare la terapia con Naprilene. Si devono monitorare la funzione renale ed il potassio sierico. \r\n La dose usuale di mantenimento è di 20 mg /die. La dose massima di mantenimento è di 40 mg/die. \r\n Insufficienza cardiaca/disfunzione ventricolare sinistra asintomatica \r\n Nella gestione dello scompenso cardiaco sintomatico, Naprilene viene utilizzato insieme a diuretici e, ove appropriato, a digitalici o betabloccanti (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). La dose iniziale di Naprilene in pazienti con insufficienza cardiaca sintomatica o disfunzione ventricolare sinistra asintomtica è di 2,5 mg, e deve essere somministrata sotto stretta osservazione del medico per determinare l'effetto iniziale sulla pressione arteriosa. In assenza di ipotensione sintomatica successiva all'inizio della terapia Naprilene per l'insufficienza cardiaca, o dopo un suo efficace trattamento, la dose deve essere aumentata gradualmente, in base alla tollerabilità del paziente, fino alla dose usuale di mantenimento di 20 mg, somministrata in singola dose o suddivisa in 2 dosi. Questa titolazione della dose può essere eseguita in un periodo di 2-4 settimane. La dose massima è di 40 mg somministrata in due dosi separate. \r\n Titolazione del Dosaggio di Naprilene suggerita in Pazienti con Insufficienza Cardiaca/Disfunzione Ventricolare Sinistra Asintomatica \r\n \r\n \r\n  \r\n   \r\n    \r\n    Settimana \r\n    \r\n    \r\n    Dosaggio \r\n    mg/die \r\n    \r\n   \r\n   \r\n    \r\n    1° settimana \r\n    \r\n    \r\n    giorni 1-3 : 2,5 mg/die* in dose singola \r\n    giorni 4 –7 : 5 mg/die divisi in 2 dosi \r\n    \r\n   \r\n   \r\n    \r\n    2° settimana \r\n    \r\n    \r\n    10 mg/die in dose singola o divisi in 2 dosi \r\n    \r\n   \r\n   \r\n    \r\n    3° o 4° settimana \r\n    \r\n    \r\n    20 mg/die in dose singola o divisi in 2 dosi \r\n    \r\n   \r\n  \r\n \r\n \r\n * Nei pazienti in trattamento con diuretici ed in quelli con funzione renale compromessa devono essere seguite opportune precauzioni (vedere paragrafo 4.4). \r\n La pressione arteriosa e la funzione renale debbono essere monitorizzate strettamente sia prima che dopo l'inizio del trattamento con Naprilene (vedere paragrafo 4.4) poichè è stata riportata ipotensione e (più raramente) conseguente insufficienza renale. Nei pazienti trattati con diuretici, il dosaggio deve essere ridotto se possibile prima di iniziare il trattamento con Naprilene. La comparsa di ipotensione a seguito della dose iniziale di Naprilene non implica che l'ipotensione si ripresenti nel corso della terapia cronica con Naprilene e non preclude l'uso continuato del farmaco. Devono essere monitorizzati anche il potassio sierico e la funzione renale. \r\n Dosaggio nell'insufficienza renale \r\n In generale, gli intervalli fra le somministrazioni di enalapril devono essere prolungati e/o il dosaggio ridotto. \r\n \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina \r\n    ml/min (CrCL) \r\n    \r\n    \r\n    Dose iniziale \r\n    mg/die \r\n    \r\n   \r\n   \r\n    \r\n    30<CrCL < 80 ml/min \r\n    \r\n    \r\n    5 - 10 mg \r\n    \r\n   \r\n   \r\n    \r\n    10<CrCL  ≤  30 ml/min. \r\n    \r\n    \r\n    2,5 mg \r\n    \r\n   \r\n   \r\n    \r\n    CrCL  ≤  10 ml/min. \r\n    \r\n    \r\n    2,5 mg nei giorni di dialisi* \r\n    \r\n   \r\n  \r\n \r\n \r\n * Vedere paragrafo 4.4 - Pazienti in emodialisi \r\n L'enalapril è dializzabile. Il dosaggio durante i giorni in cui i pazienti non sono in dialisi deve essere aggiustato a seconda della risposta pressoria. \r\n Pazienti anziani \r\n Il dosaggio deve essere in linea con la funzione renale del paziente anziano (vedere paragrafo 4.4 -  Compromissione della funzione renale) . \r\n Popolazione pediatrica \r\n L'esperienza di utilizzo di Naprilene nelle sperimentazioni cliniche su pazienti pediatrici ipertesi è limitata (vedere paragrafi 4.4, 5.1 e 5.2). \r\n Per i pazienti in grado di deglutire le compresse, il dosaggio deve essere individualizzato a seconda del profilo del paziente e della risposta pressoria. La dose iniziale raccomandata è di 2,5 mg in pazienti da 20 a <50 kg e di 5 mg in pazienti ≥50 kg. Naprilene viene somministrato una volta al giorno. Il dosaggio deve essere calibrato secondo i bisogni del paziente fino ad un massimo di 20 mg al giorno in pazienti da 20 a <50 kg e 40 mg in pazienti ≥50 kg (vedere paragrafo 4.4). \r\n Naprilene non è raccomandato in neonati ed in pazienti pediatrici con velocità di filtrazione glomerulare <30 ml/min/1,73 m 2  poichè non vi sono dati disponibili.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o ad altri ACE-inibitori. \r\n  Storia di angioedema associato alla terapia con ACE-inibitori. \r\n  Angioedema ereditario o idiopatico. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  L'uso concomitante di Naprilene con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione sintomatica  Raramente è stata riscontrata ipotensione sintomatica in pazienti con ipertensione non complicata. Nei pazienti ipertesi in terapia con Naprilene, l'ipotensione è più probabile che si verifichi se il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Duplice blocco del sistema renina-angiotensina-aldosterone (RAAS)   I dati degli studi clinici hanno dimostrato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato di ACE-inibitori, antagonisti del recettore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Naprilene\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Naprilene durante la gravidanza e l'allattamento \r\n Posso prendere Naprilene durante la gravidanza e l'allattamento? Gravidanza  L'uso degli ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli ACE inibitori è controindicato durante il secondo ed il terzo trimestre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nel caso di guida o di uso di macchinari si deve tenere presente che occasionalmente sono stati segnalati capogiro e faticabilità. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati segnalati per l'enalapril comprendono:  Molto comune (≥1/10); Comune (≥1/100, <1/10); Non comune (≥1/1.000, <1/100); Raro (≥1/10.000, <1/1.000); Molto raro (<1/10.000), Non nota (la frequenza non può essere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili dati limitati sul sovradosaggio nell'uomo. Le manifestazioni più importanti sono rappresentate da marcata ipotensione, che inizia circa sei ore dopo l'ingestione delle compresse, concomitante al blocco del sistema renina-angiotensina, e stupore. I sintomi associati con il sovradosaggio di ACE-inibitori possono includere shock circolatorio, disturbi elettrolitici, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiro, ansia e tosse. Dopo ingestione di 300 mg e 440 mg di enalapril sono stati riportati livelli sierici di enalaprilato rispettivamente di 100 e 200 volte più elevati di quelli in genere osservati dopo dosi terapeutiche. \r\n Il trattamento raccomandato del sovradosaggio è l'infusione endovenosa di soluzione fisiologica. In caso di ipotensione il paziente deve essere posto in posizione supina. Se disponibile, si può prendere in considerazione un trattamento con infusione di angiotensina II e/o catecolamine. Se l'ingestione è recente, instaurare misure atte all'eliminazione dell'Enalapril Maleato (per es.: emesi, lavanda gastrica, somministrazione di adsorbenti e solfato di sodio). L'enalaprilato può essere rimosso dal circolo generale mediante emodialisi (vedere paragrafo 4.4,  Pazienti in emodialisi ). Per la bradicardia refrattaria alla terapia è indicato il trattamento con pace-maker. Segni vitali, elettroliti sierici e concentrazioni della creatinina devono essere in monitoraggio continuo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori dell'enzima di conversione dell'angiotensina, codice ATC: C09A A02.  Naprilene (Enalapril Maleato) è il sale maleato dell'enalapril, un derivato di due aminoacidi, la L-alanina e la L-prolina. L'enzima \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'enalapril per via orale è rapidamente assorbito; il picco di concentrazione sierica di enalapril viene raggiunto entro un'ora dalla somministrazione. Basandosi sulla quantità escreta con le urine, la percentuale  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici di sicurezza non mettono in rilievo rischi speciali per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dose ripetuta, genotossicità e potenziale cancerogeno. Studi  ...  \r\n\nElenco degli eccipienti \r\n Ciascuna compressa da 5 mg contiene i seguenti eccipienti: sodio bicarbonato, lattosio monoidrato, amido di mais, amido pregelatinizzato, magnesio stearato.  Ciascuna compressa da 20 mg contiene i seguenti eccipienti: sodio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Naprilene  a base di  Enalapril Maleato  sono:  Converten ,  Enalapril Almus ,  Enalapril Aristo Pharma ,  Enalapril Aurobindo ,  Enalapril DOC ,  Enalapril EG ,  Enalapril Eurogenerici ,  Enalapril Germed ,  Enalapril Mylan Generics ,  Enalapril Pensa ,  Enalapril Ranbaxy Italia ,  Enalapril Sandoz ,  Enalapril Teva Italia ,  Enalapril Zentiva - Compressa ,  Enapren ,  Lanex"
}