{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104596",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Alprolix 1000 UI polvere e solvente per uso ev 1 flac.no + 1 siringa preriempita 5 ml + kit Alprolix 2000 UI polvere e solvente per uso ev 1 flac.no + 1 siringa preriempita 5 ml + kit Alprolix 250 UI polvere e solvente per uso ev 1 flac.no + 1 siringa preriempita 5 ml + kit Alprolix 3000 UI polvere e solvente per uso ev 1 flac.no + 1 siringa preriempita 5 ml + kit Alprolix 500 UI polvere e solvente per uso ev 1 flac.no + 1 siringa preriempita 5 ml + kit\nCos'è Alprolix? \r\n Alprolix  è un farmaco a base del principio attivo  Eftrenonacog , appartenente alla categoria degli  Antiemorragici vitamina K  e nello specifico  Fattori della coagulazione del sangue . E' commercializzato in Italia dall'azienda  Swedish Orphan Biovitrum S.r.l. . Alprolix  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Swedish Orphan Biovitrum AB Concessionario:  Swedish Orphan Biovitrum S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Eftrenonacog Gruppo terapeutico:  Antiemorragici vitamina K Forma farmaceutica:  Polvere\nIndicazioni \r\n Trattamento e profilassi di episodi emorragici in pazienti con emofilia B (deficit congenito di fattore IX). \r\n ALPROLIX può essere utilizzato in tutte le fasce d'età.\nPosologia \r\n Il trattamento deve essere effettuato sotto la supervisione di un medico esperto nel trattamento dell'emofilia. \r\n Pazienti precedentemente non trattati \r\n La sicurezza e l'efficacia di ALPROLIX in pazienti precedentemente non trattati non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Monitoraggio del trattamento \r\n Nel corso del trattamento è consigliabile effettuare un'idonea determinazione dei livelli di fattore IX per definire la dose da somministrare e la frequenza con cui ripetere le iniezioni. I singoli pazienti possono mostrare una risposta variabile al fattore IX, presentando differenti emivite e differenti livelli di recupero. Nei pazienti sottopeso o sovrappeso può essere necessario modificare la dose in base al peso corporeo. In particolare, in caso di interventi di chirurgia maggiore, è indispensabile un attento monitoraggio della terapia sostitutiva per mezzo dell'analisi della coagulazione (attività plasmatica del fattore IX). \r\n Quando si usa un test di coagulazione  “one-stage“   in vitro  basato sul tempo di tromboplastina (aPTT) per determinare l'attività del fattore IX nei campioni di sangue dei pazienti, i risultati dell'attività plasmatica del fattore IX possono essere alterati in misura significativa sia dal tipo di reagente aPTT sia dallo standard di riferimento utilizzato nel test. Questo aspetto è di particolare importanza quando si cambia il laboratorio e/o il reagente utilizzato nel test. \r\n Le misurazioni condotte con un test di coagulazione  “one-stage“  e un reagente aPTT a base di caolino porteranno probabilmente a una sottostima del livello di attività. \r\n Posologia \r\n La dose e la durata della terapia sostitutiva dipendono dalla severità della carenza di fattore IX, dalla sede e dall'entità dell'emorragia e dalle condizioni cliniche del paziente. \r\n Il numero di unità di fattore IX Fc ricombinante da somministrare è espresso in Unità Internazionali (UI), riferite allo standard OMS attualmente vigente per i medicinali a base di fattore IX. L'attività del fattore IX nel plasma è espressa in percentuale (riferita al plasma umano normale) o in Unità Internazionali (riferite allo standard internazionale per il fattore IX plasmatico). \r\n L'attività di una Unità Internazionale (UI) di fattore IX Fc ricombinante equivale alla quantità di fattore IX contenuta in un mL di plasma umano normale. \r\n Trattamento al bisogno \r\n Il calcolo della dose necessaria di fattore IX Fc ricombinante è basato sulla valutazione empirica che 1 Unità Internazionale (UI) di fattore IX per kg di peso corporeo aumenta l'attività del fattore IX nel plasma del 1% dell'attività normale (UI/dL).  La dose necessaria viene determinata usando la seguente formula: \r\n Unità richieste = peso corporeo (kg) x aumento desiderato del fattore IX (%) (UI/dL) x {reciproco del recupero osservato (UI/kg per UI/dL)} \r\n La quantità da somministrare e la frequenza di somministrazione devono sempre essere orientate all'efficacia clinica nello specifico caso. Se è necessario ripetere la dose per controllare l'emorragia , deve essere tenuta in considerazione l'emivita prolungata di ALPROLIX (vedere paragrafo 5.2). Non si prevede un ritardo nel raggiungimento della massima attività. \r\n Qualora si verifichino i seguenti episodi emorragici, l'attività del fattore IX non deve scendere sotto il livello di attività plasmatica indicato (in % del normale o in UI/dL) nel periodo corrispondente. La tabella 1 può essere utilizzata come riferimento per il dosaggio in caso di episodi emorragici e di interventi chirurgici: \r\n Tabella 1: Guida al dosaggio di ALPROLIX per il trattamento degli episodi emorragici e negli interventi chirurgici   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Gravità dell'emorragia/ tipo di intervento chirurgico \r\n    \r\n    \r\n    Livello di fattore IX richiesto (%) (UI/dL)  \r\n    \r\n    \r\n    Frequenza delle dosi (ore)/durata della terapia (giorni) \r\n    \r\n   \r\n   \r\n    \r\n    Emorragia \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Emartrosi in fase iniziale, emorragia muscolare o emorragia del cavo orale \r\n    \r\n    \r\n    20-40 \r\n    \r\n    \r\n    Ripetere l'iniezione ogni 48 ore fino a che l'episodio emorragico, a cessazione del dolore, sia risolto o si sia giunti a guarigione. \r\n    \r\n   \r\n   \r\n    \r\n    Emartrosi più estesa, emorragia muscolare o ematoma \r\n    \r\n    \r\n    30-60 \r\n    \r\n    \r\n    Ripetere l'iniezione ogni 24-48 ore fino alla risoluzione del dolore e dell'invalidità acuta. \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Emorragie pericolose per la vita \r\n    \r\n    \r\n    60-100 \r\n    \r\n    \r\n    Ripetere l'iniezione ogni 8-24 ore finché il paziente non è fuori pericolo. \r\n    \r\n   \r\n   \r\n    \r\n    Interventi chirurgici \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Intervento chirurgico minore, estrazioni dentarie incluse \r\n    \r\n    \r\n    30-60 \r\n    \r\n    \r\n    Ripetere l'iniezione dopo 24 ore, secondo necessità, fino a guarigione 1 . \r\n    \r\n   \r\n   \r\n    \r\n    Intervento chirurgico maggiore \r\n    \r\n    \r\n    80-100 \r\n    (pre- e post-operatorio) \r\n    \r\n    \r\n    Ripetere l'iniezione ogni 8-24 ore, secondo necessità, fino a un'adeguata guarigione della ferita, quindi continuare la terapia per almeno 7 giorni per mantenere un'attività del fattore IX compresa tra il 30% e il 60% (UI/dL). \r\n    \r\n   \r\n  \r\n \r\n \r\n 1  In alcuni pazienti e in determinate circostanze, l'intervallo di somministrazione può essere prolungato fino a 48 ore (per i dati farmacocinetici vedere paragrafo 5.2). \r\n Profilassi \r\n Per la profilassi antiemorragica a lungo termine, il regime iniziale raccomandato è di: \r\n \r\n  50 UI/kg una volta alla settimana, regolando la dose in base alla risposta individuale, oppure \r\n  100 UI/kg una volta ogni 10 giorni, regolando l'intervallo in base alla risposta individuale. Alcuni pazienti ben controllati con un regime di una volta ogni 10 giorni possono eventualmente essere trattati con un intervallo di 14 giorni o più. \r\n \r\n La dose massima raccomandata per la profilassi è di 100 UI/kg. \r\n Popolazione anziana \r\n L'esperienza è limitata nei pazienti di età ≥65 anni. \r\n Popolazione pediatrica \r\n Nei bambini di età inferiore ai 12 anni possono essere necessarie dosi più elevate o più frequenti e la dose iniziale raccomandata è di 50-60 UI/kg ogni 7 giorni. Per gli adolescenti di età pari o superiore ai 12 anni valgono le stesse raccomandazioni posologiche previste per gli adulti. Vedere paragrafi 5.1 e 5.2. \r\n La dose massima raccomandata per la profilassi è di 100 UI/kg. \r\n Modo di somministrazione \r\n Uso endovenoso. \r\n In caso di auto-somministrazione o somministrazione da parte di coloro che si prendono cura dei pazienti è necessaria una adeguata formazione. \r\n ALPROLIX deve essere iniettato per via endovenosa nell'arco di diversi minuti. La velocità di somministrazione deve tener conto della condizione di benessere del paziente e non deve superare 10 mL/min . \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo (fattore IX della coagulazione umano ricombinante e/o dominio Fc) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità  Con ALPROLIX sono state segnalate reazioni di ipersensibilità di tipo allergico. I pazienti devono essere avvisati che, in caso di comparsa di sintomi di ipersensibilità, devono interrompere immediatamente l'uso del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate interazioni di ALPROLIX con altri medicinali. Non sono stati effettuati studi d'interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Alprolix\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Alprolix durante la gravidanza e l'allattamento \r\n Posso prendere Alprolix durante la gravidanza e l'allattamento? Gravidanza e allattamento  Non sono stati condotti studi sulla riproduzione negli animali con ALPROLIX. Nel topo è stato effettuato uno studio di trasferimento placentare (vedere paragrafo 5.3). Data la scarsa \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ALPROLIX non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Reazioni di ipersensibilità o allergiche (che possono comprendere angioedema, bruciore e dolore pungente nella sede d'infusione, brividi, vampate, orticaria generalizzata, cefalea, orticaria, ipotensione, letargia, nausea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Gli effetti di ALPROLIX a dosi superiori a quelle raccomandate non sono stati valutati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemorragici, fattore IX della coagulazione, codice ATC: B02BD04  Meccanismo d'azione Il fattore IX è una glicoproteina a catena singola con una massa molecolare di circa 68.000 Dalton. È \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Tutti gli studi farmacocinetici con ALPROLIX sono stati condotti in pazienti con emofilia B severa precedentemente trattati. I dati presentati in questo paragrafo sono stati ottenuti mediante test di coagulazione  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base del test di trombogenicità nel coniglio (modello di stasi secondo Wessler) e di studi di tossicità a dosi ripetute  ...  \r\n\nElenco degli eccipienti \r\n Polvere  Saccarosio  L-istidina  Mannitolo  Polisorbato 20  Sodio idrossido (per regolare il pH)  Acido cloridrico (per regolare il pH)  Solvente  Sodio cloruro  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Alprolix  a base di  Eftrenonacog  sono:"
}