{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108106",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Keforal 1 g 8 compresse Keforal 250 mg/5 ml granulato per sospensione orale flacone 100 ml Keforal 500 mg 8 compresse\nCos'è Keforal? \r\n Keforal  è un farmaco a base del principio attivo  Cefalexina Monoidrata , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di prima generazione . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Keforal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cefalexina Monoidrata Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n \r\n  Infezioni del tratto respiratorio causate dallo St. pneumoniae e da streptococchi beta-emolitici di gruppo A. \r\n  Otite media causata da St. pneumoniae, H. influenzae, stafilococchi, streptococchi e N. catarrhalis. \r\n  Infezioni osteoarticolari causate da stafilococchi e/o P. mirabilis. \r\n  Infezioni della cute e dei tessuti molli causate da stafilococchi e/o streptococchi. \r\n  Infezioni del tratto urinario, incluse le prostatiti acute, causate da Escherichia coli, Pr. mirabilis e Klebsiella sp. Colture batteriologiche e tests di sensibilità devono essere eseguiti prima e durante la terapia. Se necessario, controllare la funzionalità renale. \r\n  Infezioni dentali causate da stafilococchi o streptococchi. \r\n  Sinusite batterica causata da streptococco, da pneumococco (D. pneumoniae) e St. aureus (solo se meticillino-sensibili). \r\n\nPosologia \r\n \r\n Il Keforal si somministra per via orale. \r\n Adulti:  il dosaggio negli adulti è di 1-4 g al giorno, in dosi frazionate. \r\n Nelle infezioni del tratto urinario lievi e non complicate, nella faringotonsillite streptococcica e nelle infezioni della cute e dei tessuti molli, il dosaggio medio è di 250 mg ogni 6 ore oppure 500 mg ogni 12 ore. \r\n Bambini:  il dosaggio nei bambini è di 25-100 mg/kg/die a seconda della gravità dell'infezione, in dosi frazionate. \r\n Nelle infezioni del tratto urinario, lievi e non complicate, la dose giornaliera può essere suddivisa in due somministrazioni (ogni 12 ore). \r\n Keforal granulato per sosp. orale 250 mg/5 ml: a seconda della gravità dell'infezione il dosaggio può variare da 1 misurino fino a 4 misurini ogni 10 kg di peso corporeo nelle 24 ore in dosi frazionate. \r\n Nella terapia dell'otite media, in base ai risultati delle sperimentazioni cliniche, è richiesta una dose totale di 75-100 mg/kg divisa in 4 somministrazioni giornaliere. \r\n Nel trattamento di infezioni da streptococco beta-emolitico, il dosaggio terapeutico di Keforal deve essere mantenuto per almeno 10 giorni.\nControindicazioni \r\n \r\n Ipersensibilità alla cefalexina, ad altre cefalosporine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di reazioni allergiche la somministrazione del farmaco deve essere interrotta ed il paziente deve essere opportunamente trattato (es. noradrenalina o altri aminopressori, antistaminici o corticosteroidi).  L'uso prolungato del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni con altri farmaci.  Nel corso di terapia con Keforal si può avere una reazione falsamente positiva al glucosio nelle urine con le soluzioni di Benedict o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Keforal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Keforal durante la gravidanza e l'allattamento \r\n Posso prendere Keforal durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e nella primissima infanzia il farmaco va somministrato in caso di effettiva necessità e sotto il diretto controllo del medico.  La tollerabilità di Keforal \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il Keforal non influisce sulla capacità di guidare e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Effetti gastro-intestinali: sono stati riportati casi di diarrea. Questa manifestazione raramente è stata così grave da richiedere l'interruzione della terapia. Si sono verificati anche casi di nausea, vomito, dispepsia e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi : i sintomi possono includere nausea, vomito, disturbi epigastrici, diarrea ed ematuria. \r\n Se sono presenti altri sintomi, è probabile che essi siano secondari alla patologia di base, ad una reazione allergica o ad un altro stato tossico. \r\n Trattamento : tenere sempre presente la possibilità che il sovradosaggio sia causato da più farmaci, da interazione fra farmaci o dalla particolare farmacocinetica nel paziente. \r\n Il lavaggio gastrico non è necessario quando il paziente non ha ingerito una dose di Keforal superiore da 5 a 10 volte quella normale. \r\n Il paziente va seguito attentamente, controllando in particolar modo lo stato delle vie aeree assicurando la ventilazione e la perfusione, i segni vitali (frequenza cardiaca e pressione arteriosa), la emogasanalisi, gli elettroliti sierici etc. \r\n L'assorbimento intestinale può essere ridotto somministrando carbone attivo che, in molti casi, è più efficace del vomito indotto o del lavaggio gastrico; si consideri quindi il carbone come trattamento alternativo o in aggiunta allo svuotamento gastrico. La somministrazione ripetuta del carbone attivo può facilitare l'eliminazione di alcuni farmaci che potrebbero essere stati assorbiti. Controllare attentamente le vie aeree del paziente durante lo svuotamento gastrico e nell'uso del carbone. \r\n La diuresi forzata, la dialisi peritoneale, l'emodialisi o l'emoperfusione con carbone non sono state accertate come vantaggiose per il trattamento del sovradosaggio di Keforal. \r\n\nProprietà farmacodinamiche \r\n Codice ATC: J01DB01  Gruppo farmacoterapeutico: cefalosporine di prima generazione.  Da prove in vitro risulta che le cefalosporine sono battericide perchè inibiscono la sintesi della parete cellulare. Il Keforal è attivo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Keforal è acido stabile e può essere somministrato anche al di fuori dei pasti. Si assorbe rapidamente dopo somministrazione orale. I livelli ematici medi che si ottengono dopo dosi  ...  \r\n\nDati preclinici di sicurezza \r\n Le DL50 variano, a seconda della specie animale considerata e della via di somministrazione, da 400 mg/kg a 5.000 mg/kg di peso corporeo. Il Keforal non è mutageno né teratogeno.  ...  \r\n\nElenco degli eccipienti \r\n Keforal 250 mg/5 ml granulato per sospensione orale  Sodio laurilsolfato, rosso allura AC E129, metilcellulosa 15, dimeticone 350, gomma xantano, amido pregelatinizzato, imitazione aroma guaranà 51880TP, saccarosio.  Keforal 500 mg \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Keforal  a base di  Cefalexina Monoidrata  sono:"
}