{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109349",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nerixia 100 mg concentrato per soluzione per infusione 2 fiale 8 ml Nerixia 25 mg soluzione iniettabile 1 fiala 2 ml\nCos'è Nerixia? \r\n Nerixia  è un farmaco a base del principio attivo  Acido Neridronico Sale Sodico , appartenente alla categoria degli  Osteomodulanti  e nello specifico  Bifosfonati . E' commercializzato in Italia dall'azienda  Abiogen Pharma S.p.A. . Nerixia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Abiogen Pharma S.p.A. Concessionario:  Abiogen Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Neridronico Sale Sodico Gruppo terapeutico:  Osteomodulanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Adulti \r\n Osteogenesi imperfetta. \r\n Malattia ossea di Paget. \r\n Algodistrofia. \r\n Bambini (al di sotto di 18 anni di età) \r\n Osteogenesi imperfetta.\nPosologia \r\n Osteogenesi imperfetta \r\n Adulti \r\n Da 25 mg a 100 mg e.v., in funzione del peso corporeo, in un'unica somministrazione per infusione lenta, previa diluizione in 250-500 ml di soluzione di cloruro di sodio 0,9%. La posologia orientativa è di 2 mg/kg di peso corporeo ogni 3 mesi. \r\n La dose totale può essere frazionata in dosi i.m. da 25 mg/die fino a 4 giorni consecutivi ogni 3 mesi. \r\n Bambini (al di sotto di 18 anni di età) \r\n Il dosaggio raccomandato è di 2 mg/kg di peso corporeo (al massimo 100 mg) per infusione endovenosa lenta (almeno 2 ore) ogni 3 mesi. Prima della somministrazione diluire in 250–500 ml di soluzione di cloruro di sodio 0,9%. \r\n Malattia ossea di Paget \r\n La dose più comunemente raccomandata è di 100 mg e.v. al giorno, per 2 giorni consecutivi, per infusione lenta (almeno 2 ore) previa diluizione in 250-500 ml di soluzione fisiologica. Dosi inferiori possono essere sufficienti per forme meno severe di malattia; la dose complessiva può anche essere frazionata in dosi i.m. di 25 mg/die da somministrare in giorni consecutivi fino ad un massimo di 8 giorni. L'opportunità di ripetere il ciclo terapeutico andrà valutata dopo non meno di 6 mesi, quando l'effetto terapeutico sul turnover osseo (fosfatasemia alcalina sierica) del primo ciclo si sarà completamente espresso. \r\n Algodistrofia \r\n La dose raccomandata è di 100 mg e.v. al giorno ogni 3 giorni per un totale di 400 mg di neridronato, somministrati in infusione endovenosa lenta (almeno 2 ore) previa diluizione in 250-500 ml di soluzione fisiologica.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1 o ad altri farmaci del gruppo dei bisfosfonati. \r\n Insufficienza renale grave. \r\n Gravidanza e allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Durante il trattamento con neridronato devono essere monitorati la funzionalità renale, nonché il calcio e il fosfato sierici.  Osteonecrosi della mandibola e/o mascella  L'Osteonecrosi della mandibola e/o mascella, generalmente associata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non esistono studi in proposito. È necessario essere prudenti quando si somministrano bisfosfonati assieme ad aminoglicosidi perchè ambedue i principi attivi possono abbassare la calcemia per periodi di tempo prolungati.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nerixia\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nerixia durante la gravidanza e l'allattamento \r\n Posso prendere Nerixia durante la gravidanza e l'allattamento? NERIXIA non è stato studiato in donne in gravidanza e durante l'allattamento; quindi, è controindicato in tali condizioni. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non esistono dati che suggeriscono che NERIXIA interferisca sulla capacità di guidare o sull'uso di macchine. \r\n\nEffetti indesiderati \r\n La somministrazione parenterale di neridronato, come per altri bisfosfonati, è stata associata ad un aumento della temperatura corporea.  È stata riportata una sindrome simil-influenzale, con febbre, malessere, brividi e dolori  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili informazioni specifiche sul trattamento di un sovradosaggio con neridronato. \r\n Una ipocalcemia clinicamente rilevante può essere corretta con somministrazione endovenosa di calcio gluconato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per il trattamento delle malattie delle ossa - Farmaci che agiscono sulla struttura e mineralizzazioni ossee – Bisfosfonati, codice ATC: M05BA  Il neridronato appartiene alla classe dei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le caratteristiche farmacocinetiche del sodio neridronato sono state valutate nel plasma e nelle urine di ratto dopo somministrazione endovenosa singola di 10 mg/kg. I risultati dello studio hanno mostrato una  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta       Specie animale       Via di somministrazione       DL50         ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro; sodio citrato diidrato; acido citrico monoidrato; acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nerixia  a base di  Acido Neridronico Sale Sodico  sono:"
}