{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106681",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Enalapril + Idroclorotiazide ratiopharm 20 mg + 12,5 mg 14 compresse Enalapril + Idroclorotiazide ratiopharm 20 mg + 12,5 mg 28 compresse\nCos'è Enalapril + Idroclorotiazide Ratiopharm? \r\n Enalapril + Idroclorotiazide Ratiopharm  è un farmaco a base del principio attivo  Enalapril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Enalapril + Idroclorotiazide Ratiopharm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ratiopharm GmbH (Gruppo Teva) Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Enalapril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento dell'ipertensione essenziale nei pazienti che non possono essere adeguatamente trattati con una monoterapia utilizzando un inibitore dell'enzima di conversione dell'angiotensina. Questa combinazione a dose fissa non è adatta per una terapia iniziale.\nPosologia \r\n Ogni compressa contiene 20 mg di enalapril maleato e 12,5 mg di idroclorotiazide. \r\n ENALAPRIL IDROCLOROTIAZIDE RATIOPHARM 20 mg/12,5 mg compresse può essere somministrato in una dose singola o in due dosi separate al giorno con o senza cibo nei pazienti la cui pressione arteriosa non è adeguatamente controllata solo con l'enalapril o solo con idroclorotiazide. Se non si raggiunge una soddisfacente riduzione della pressione arteriosa, può essere aggiunto un ulteriore medicinale antipertensivo (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n La dose deve essere personalizzata in base al profilo del paziente (vedere paragrafo 4.4) e alla risposta della pressione arteriosa. \r\n Dosaggio nei pazienti con funzionalità renale normale  \r\n Il dosaggio abituale è di una compressa somministrata una volta al giorno. \r\n Dosaggio nell'insufficienza renale  \r\n \r\n  Nei pazienti con clearance della creatinina >30 e <80 ml/min, la posologia abituale è di ½ compressa somministrata una volta al giorno. \r\n \r\n Il potassio e la creatinina devono essere periodicamente monitorati in questi pazienti, ad esempio ogni 2 mesi quando il trattamento è stato stabilizzato (vedere paragrafo 4.4). \r\n \r\n  Clearance della creatinina <30 ml/min: vedere paragrafo 4.3. \r\n \r\n Popolazioni speciali \r\n Nei pazienti con deplezione salina/volemica, nei pazienti anziani e nei pazienti diabetici, la dose iniziale può essere ridotta a ½ compressa al giorno (vedere paragrafo 4.4). \r\n Uso negli anziani  \r\n La dose deve essere conforme alla funzionalità renale del paziente anziano. In caso di compromissione della funzionalità renale, il trattamento deve essere iniziato con un dosaggio di ½ compressa (vedere paragrafo 4.4). \r\n Uso nei bambini e negli adolescenti \r\n La sicurezza e l'efficacia di enalapril Idroclorotiazide ratiopharm 20 mg/12,5 mg non sono state stabilite.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1 \r\n  Grave compromissione della funzionalità renale (clearance della creatinina ≤30 ml/min). \r\n  Anuria. \r\n  Anamnesi di edema angioneurotico associato ad una precedente terapia con un ACE-inibitore. \r\n  Uso concomitante con terapia a base di sacubitril/valsartan:  Enalapril + Idroclorotiazide  RATIOPHARM non deve essere iniziato prima che siano trascorse almeno 36 ore dall'ultima dose di sacubitril/valsartan (vedere anche paragrafi 4.4). \r\n  Angioedema ereditario o idiopatico. \r\n  Ipersensibilità a derivati sulfonamidici. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Grave compromissione della funzionalità epatica/encefalopatia epatica. \r\n  L'uso concomitante di Enalapril/Idroclorotiazide con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafo 4.4). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Enalapril Maleato-Idroclorotiazide  Ipotensione e Squilibrio idroelettrolitico  Raramente è stata riscontrata ipotensione sintomatica in pazienti con ipertensione non complicata. Nei pazienti ipertesi in terapia con enalapril/idroclorotiazide, l'insorgenza di ipotensione sintomatica è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Enalapril Maleato-Idroclorotiazide  Altri agenti antipertensivi  L'uso concomitante di questi agenti può aumentare gli effetti ipotensivi dell'enalapril e dell'idroclorotiazide. La somministrazione contemporanea di nitroglicerina ed altri nitrati, o di altri vasodilatatori  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Enalapril + Idroclorotiazide Ratiopharm\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Enalapril + Idroclorotiazide Ratiopharm durante la gravidanza e l'allattamento \r\n Posso prendere Enalapril + Idroclorotiazide Ratiopharm durante la gravidanza e l'allattamento? Gravidanza  ACE-inibitori  L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE inibitori è controindicato durante il secondo ed il terzo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Si deve considerare che durante la guida o l'utilizzo di macchinari possono verificarsi occasionalmente vertigini o stanchezza (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati riportati con enalapril/idroclorotiazide, enalapril da solo o idroclorotiazide da solo sia nel corso di studi clinici sia dopo la commercializzazione del farmaco comprendono gli eventi seguenti:  Molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili specifiche informazioni sul trattamento di un sovradosaggio di enalapril/idroclorotiazide Il trattamento deve essere sintomatico e di supporto. La terapia con enalapril/idroclorotiazide deve essere interrotta ed il paziente controllato attentamente. Le misure di intervento suggerite comprendono l'induzione del vomito, la somministrazione di carbone attivo e la somministrazione di un lassativo se l'ingestione è recente, la correzione della disidratazione, lo squilibrio elettrolitico e l'ipotensione secondo procedure stabilite. \r\n Enalapril Maleato \r\n Le caratteristiche più evidenti del sovradosaggio riportate ad oggi sono una marcata ipotensione, che si manifesta circa sei ore dopo l'ingestione delle compresse, con blocco concomitante del sistema renina-angiotensina e stupore. I sintomi associati ad un sovradosaggio di ACE inibitori comprendono shock circolatorio, squilibrio elettrolitico, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiri, ansia e tosse. Dopo l'assunzione rispettivamente di 300 mg e 440 mg di enalapril maleato, sono state osservate concentrazioni sieriche di enalaprilato da 100 a 200 volte superiori rispetto a quanto rilevato dopo la somministrazione di dosi terapeutiche. \r\n Il trattamento raccomandato del sovradosaggio è l'infusione endovenosa di soluzione fisiologica standard. Se si verifica ipotensione, il paziente deve essere posto in posizione di shock. Se disponibile, può anche essere preso in considerazione il trattamento con infusione di angiotensina II e/o catecolamine per via endovenosa. Se l'ingestione è avvenuta di recente, devono essere prese misure volte ad eliminare l'enalapril maleato (ad es, vomito, lavanda gastrica, somministrazione di materiali assorbenti e sodio solfato). L'enalaprilato può essere rimosso dalla circolazione generale mediante emodialisi (Vedere paragrafo 4.4). La terapia con impiego di pacemaker è indicata per la bradicardia resistente alla terapia. Funzioni vitali, elettroliti sierici e concentrazioni di creatinina devono essere controllati continuamente. \r\n Idroclorotiazide \r\n I segni e sintomi più comuni osservati sono quelli causati dalla deplezione elettrolitica (ipopotassiemia, ipocloremia, iposodiemia) e dalla disidratazione conseguente ad un'eccessiva diuresi. Se è stata somministrata anche digitale, l'ipopotassiemia può accentuare le aritmie cardiache. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE INIBITORI E DIURETICI, Codice ATC: C09BA02.  Meccanismo d'azione   ASSOCIATO AD ENALAPRIL  L'enalapril maleato è il sale maleato dell'enalapril, un derivato di due aminoacidi, L-alanina e L-prolina. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La co-somministrazione di enalapril e di idroclorotiazide in varie dosi ha un effetto minimo o nessun effetto sulla biodisponibilità di queste due sostanze.  ASSOCIATE AD ENALAPRIL  Assorbimento  L'enalapril maleato per  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dose ripetuta, genotossicità e potenziale cancerogeno.  Studi di tossicità riproduttiva suggeriscono  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, amido di mais, sodio bicarbonato, amido pregelatinizzato, talco, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Enalapril + Idroclorotiazide Ratiopharm  a base di  Enalapril + Idroclorotiazide  sono:  Acesistem ,  Condiuren ,  Elektra ,  Enalapril + Idroclorotiazide Almus ,  Enalapril + Idroclorotiazide Alter ,  Enalapril + Idroclorotiazide Aurobindo ,  Enalapril + Idroclorotiazide DOC Generici ,  Enalapril + Idroclorotiazide EG ,  Enalapril + Idroclorotiazide Hexal ,  Enalapril + Idroclorotiazide Mylan ,  Enalapril E Idroclorotiazide Pensa ,  Enalapril + Idroclorotiazide Sandoz Gmbh ,  Enalapril + Idroclorotiazide Sun ,  Enalapril + Idroclorotiazide Zentiva ,  Enefin ,  Lanetik ,  Vasoretic"
}