{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108691",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Losartan + Idroclorotiazide Sun? \r\n Losartan + Idroclorotiazide Sun  è un farmaco a base del principio attivo  Losartan + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Losartan + Idroclorotiazide Sun  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Losartan + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Losartan + Idroclorotiazide  Ranbaxy è indicato per il trattamento dell'ipertensione essenziale nei pazienti in cui la pressione sanguigna non è adeguatamente controllata con losartan o idroclorotiazide da soli.\nPosologia \r\n \r\n Posologia \r\n Ipertensione:  Losartan + Idroclorotiazide  Ranbaxy non si deve usare come terapia iniziale, ma nei pazienti in cui la pressione sanguigna non è adeguatamente controllata con losartan potassico o idroclorotiazide da soli. \r\n È raccomandata la titolazione della dose con i singoli principi attivi (losartan e idroclorotiazide). \r\n Nei pazienti in cui la pressione sanguigna non è controllata adeguatamente, quando ritenuto appropriato dal punto di vista clinico, può essere preso in considerazione un cambiamento diretto dalla monoterapia all'associazione fissa. \r\n La dose abituale di mantenimento di Losartan e Idroclorotiazide Ranbaxy è una compressa da 50 mg/12,5 mg una volta al giorno. Per i pazienti che non rispondono adeguatamente, il dosaggio può essere aumentato ad una compressa di Losartan e Idroclorotiazide Ranbaxy 100 mg + 25 mg una volta al giorno. La dose massima è una compressa di Losartan e Idroclorotiazide Ranbaxy 100 mg + 25 mg una volta al giorno. Generalmente, l'effetto antipertensivo si ottiene entro tre/quattro settimane dall'inizio della terapia. \r\n Uso nei pazienti con compromissione renale e in emodialisi \r\n Non è necessario alcun aggiustamento del dosaggio iniziale nei pazienti con compromissione moderata della funzionalità renale (ad esempio clearance della creatinina 30-50 ml/min). Losartan e Idroclorotiazide Ranbaxy compresse rivestite con film non è raccomandato nei pazienti in emodialisi. Losartan e Idroclorotiazide Ranbaxy compresse rivestite con film non deve essere usato nei pazienti con compromissione grave della funzionalità renale (ad esempio clearance della creatinina <30 ml/min) (vedere paragrafo 4.3). \r\n Uso nei pazienti con deplezione del volume intravascolare \r\n La deplezione di volume e/o di sodio deve essere corretta prima della somministrazione di Losartan e Idroclorotiazide Ranbaxy compresse rivestite con film. \r\n Uso nei pazienti con compromissione della funzionalità epatica \r\n Losartan e Idroclorotiazide Ranbaxy è controindicato nei pazienti con compromissione grave della funzionalità epatica (vedere paragrafo 4.3). \r\n Anziani \r\n Solitamente non è necessario un aggiustamento della dose negli anziani. \r\n Popolazione pediatrica  \r\n Non ci sono dati nei bambini e negli adolescenti. Pertanto, losartan potassico/idroclorotiazide non deve essere somministrato a bambini e adolescenti. \r\n Metodo di somministrazione \r\n La compressa deve essere deglutita con una sufficiente quantità di liquidi (per esempio un bicchiere d'acqua). \r\n La compressa può essere assunta con o senza cibo. \r\n Terapia concomitante \r\n Losartan e Idroclorotiazide Ranbaxy può essere somministrato con altri farmaci antipertensivi.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al losartan, ai sulfonamide-derivati (come l'idroclorotiazide), all'olio di arachidi o di soia o ad uno qualsiasi degli altri componenti elencati al paragrafo 6.1. \r\n  Ipokaliemia o ipercalcemia resistenti alla terapia \r\n  Grave compromissione epatica; colestasi e disturbi biliari ostruttivi \r\n  Iponatriemia refrattaria \r\n  Iperuricemia sintomatica/gotta \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6) \r\n  Grave compromissione renale (ad esempio clearance della creatinina <30 ml/min) \r\n  Anuria \r\n  L'uso concomitante di  Losartan + Idroclorotiazide  Ranbaxy  con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (VFG <60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Losartan  Angioedema  I pazienti con storia di angioedema (gonfiore del volto, delle labbra, della gola e /o della lingua) devono essere attentamente monitorati (vedere paragrafo 4.8).  Ipotensione e deplezione del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Losartan   È stato identificato che la rifampicina e il fluconazolo riducono i livelli di metabolita attivo. Le conseguenze cliniche di queste interazioni non sono state valutate.  Come con altri farmaci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Losartan + Idroclorotiazide Sun\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Losartan + Idroclorotiazide Sun durante la gravidanza e l'allattamento \r\n Posso prendere Losartan + Idroclorotiazide Sun durante la gravidanza e l'allattamento? Gravidanza  Inibitori del Recettore dell'Angiotensina-II (AIIRAs)  L'uso degli AIIRA non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4).  L'uso degli AIIRA è controindicato durante il secondo e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi sulla capacità di guidare veicoli e di usare macchinari. Tuttavia, deve essere tenuto in considerazione il fatto che si possono occasionalmente verificare capogiri o sonnolenza quando si guidano veicoli o si usano macchinari durante la terapia antipertensiva, in particolare all'inizio della terapia o con l'aumento della dose. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati di seguito sono riportati, dove appropriato, secondo la classificazione per sistemi e organi e le frequenze, secondo le seguenti convenzioni:  Molto comuni: (≥ 1/10)   Comuni:(da ≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio con il losartan potassico/idroclorotiazide. Il trattamento è sintomatico e di supporto. La terapia con il losartan potassico/idroclorotiazide deve essere interrotta e il paziente posto sotto stretta osservazione. Misure suggerite includono induzione dell'emesi in caso di ingestione recente e correzione della disidratazione, dello squilibrio elettrolitico, del coma epatico e dell'ipotensione tramite procedure validate.  Losartan  \r\n Sono disponibili dati limitati sul sovradosaggio nell'uomo. Le manifestazioni più probabili del sovradosaggio sono l'ipotensione e la tachicardia; può verificarsi bradicardia da stimolazione parasimpatica (vagale). Se compare ipotensione sintomatica, deve essere istituito un trattamento di supporto. \r\n Né il losartan né il suo metabolica attivo possono essere rimossi dall'emodialisi. \r\n Idroclorotiazide  \r\n I segni e i sintomi più comuni osservati sono quelli causati dalla deplezione di elettroliti (ipokaliemia, ipocloremia, iponatremia) e la disidratazione come conseguenza di diuresi eccessiva. In presenza di terapia con digitale, l'ipokaliemia può accentuare le aritmie cardiache. \r\n Non è stato accertato in che misura l'idroclorotiazide viene rimosso dall'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti dell'Angiotensina II e diuretici  Codice ATC: C09DA01   Losartan + Idroclorotiazide  I principi attivi di Losartan e Idroclorotiazide Ranbaxy hanno mostrato di avere un effetto additivo sulla riduzione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Losartan   In seguito a somministrazione orale, il losartan viene ben assorbito e sottoposto ad un metabolismo di primo passaggio, da cui si formano un metabolita attivo acido carbossilico  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non hanno rivelato particolari pericoli per l'uomo in base agli studi convenzionali di farmacologia generale, genotossicità e potenziale carcinogenico. Il potenziale tossico dell'associazione di losartan/idroclorotiazide è stato  ...  \r\n\nElenco degli eccipienti \r\n Ingredienti intragranulari  Cellulosa microcristallina (E460)  Lattosio anidro  Amido di mais pregelatinizzato  Magnesio stearato (E572)  Ingredienti extragranulari  Cellulosa microcristallina (E460)  Amido di mais pregelatinizzato  Silice colloidale anidra  Talco (E553b)  Magnesio stearato \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Losartan + Idroclorotiazide Sun  a base di  Losartan + Idroclorotiazide  sono:"
}