{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109388",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nicorette 2 mg 105 gomme da masticare medicate rivestite gusto menta forte Nicorette 2 mg 30 gomme da masticare medicate rivestite gusto menta forte Nicorette 4 mg 105 gomme da masticare medicate rivestite gusto menta forte\nCos'è Nicorette? \r\n Nicorette  è un farmaco a base del principio attivo  Nicotina Resinato , appartenente alla categoria degli  Disassuefanti  e nello specifico  Farmaci usati nella dipendenza da nicotina . E' commercializzato in Italia dall'azienda  Johnson & Johnson S.p.A. . Nicorette  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mc Neil AB Concessionario:  Johnson & Johnson S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Nicotina Resinato Gruppo terapeutico:  Disassuefanti Forma farmaceutica:  gomma da masticare\nIndicazioni \r\n \r\n Trattamento per la disassuefazione dal tabagismo.\nPosologia \r\n \r\n Posologia \r\n Il dosaggio di NICORETTE dipende dalla quantità di sigarette normalmente consumate dal singolo fumatore. \r\n Adulti ed anziani \r\n È consigliabile iniziare con la preparazione da 2 mg individuando, secondo necessità la posologia ottimale, cioè il numero di gomme da masticare nel corso della giornata. Il numero delle gomme impiegate deve essere sufficiente a coprire il fabbisogno di nicotina. \r\n Masticare una gomma ogni qualvolta si senta il bisogno di fumare. \r\n Nella maggior parte dei fumatori sono di norma sufficienti 10 gomme da 2 mg al giorno. \r\n Nel caso non risultassero sufficienti 15 gomme da 2 mg al giorno, come per esempio in forti fumatori (più di 20 sigarette al giorno) è preferibile l'uso di NICORETTE gomme masticabili da 4 mg, o due gomme da 2 mg contemporaneamente. \r\n Non utilizzare più di 15 gomme da 4 mg al giorno. \r\n La durata consigliata del trattamento è di 3 mesi.  Dopo tale periodo si dovrà gradualmente ridurre la dose giornaliera. Quando questa sarà scesa a 1- 2 gomme, si consiglia di provare a interrompere completamente l'uso di NICORETTE. Tuttavia è opportuno tenere a disposizione qualche gomma da masticare di scorta, nel caso di un improvviso ritorno del desiderio di fumare. \r\n Per l'uso di NICORETTE gomme in soggetti diabetici vedere paragrafo 4.4. \r\n Non è consigliabile protrarre il trattamento oltre i 12 mesi. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia nei bambini e negli adolescenti con meno di 18 anni di età non è stata ancora stabilita. \r\n Modo di somministrazione \r\n È importante  MASTICARE MOLTO LENTAMENTE PER ALMENO 30 MINUTI  per ottenere la liberazione della nicotina. Una masticazione troppo veloce determina l'assorbimento della nicotina in tempi troppo brevi: per evitare questo inconveniente si consiglia di interrompere di tanto in tanto la masticazione.\nControindicazioni \r\n \r\n Ipersensibilità alla nicotina o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1 \r\n NICORETTE non va somministrato nei seguenti casi: \r\n \r\n  non fumatori; \r\n  infarto miocardico recente; \r\n  angina pectoris instabile o aggravata; \r\n  angina di Prinzmetal; \r\n  aritmia cardiaca grave; \r\n  ictus acuto; \r\n  gravidanza e allattamento; \r\n  bambini e adolescenti con meno di 18 anni di età. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione di nicotina deve essere temporaneamente interrotta se si presenta qualsiasi sintomo di sovradosaggio (vedere paragrafo 4.9). Se i sintomi da sovradosaggio di nicotina persistono, l'assunzione di nicotina deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il fumo è associato ad un aumento dell'attività enzimatica del CYP1A2. Dopo aver smesso di fumare, può verificarsi una riduzione della clearance dei substrati di questo enzima. Ciò può portare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nicorette\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nicorette durante la gravidanza e l'allattamento \r\n Posso prendere Nicorette durante la gravidanza e l'allattamento? Gravidanza  Solo nel caso in cui la donna gravida continuasse a fumare, può essere giustificato l'uso di NICORETTE, il cui utilizzo può comportare dei potenziali rischi.  La nicotina arriva al \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati segnalati. \r\n\nEffetti indesiderati \r\n Astinenza da nicotina  L'interruzione brusca dell'assunzione di prodotti contenenti tabacco dopo un periodo prolungato di impiego quotidiano, causa una caratteristica sindrome da astinenza caratterizzata dalle seguenti manifestazioni: disforia o umore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Se il paziente è un fumatore saltuario o fuma poche sigarette al giorno, oppure mastica le gomme di NICORETTE contemporaneamente all'assunzione di altre forme di nicotina (inhaler, cerotti,) si può verificare un sovradosaggio. \r\n I sintomi da sovradosaggio si presentano sotto forma di avvelenamento da nicotina e includono nausea, vomito, salivazione eccessiva, dolori addominali, diarrea, sudorazione, mal di testa, vertigini, disturbi dell'udito, debolezza evidente. Ad alte dosi, questi sintomi possono essere seguiti da ipotensione, polso debole e irregolare, difficoltà di respiro, prostrazione, collasso circolatorio e convulsioni generalizzate. \r\n Dosi di nicotina tollerate dai fumatori adulti durante il trattamento possono provocare gravi sintomi di avvelenamento nei bambini e possono essere fatali. Un avvelenamento sospetto da nicotina in un bambino deve essere considerato un'emergenza medica e trattato immediatamente. \r\n Si ritiene che la dose acuta minima letale per via orale di nicotina nell'uomo sia compresa tra i 40 e i 60 mg. \r\n Trattamento del sovradosaggio:  l'assunzione di nicotina deve essere interrotta immediatamente e il paziente deve essere trattato in modo sintomatico. Se necessario ricorrere alla respirazione artificiale con ossigeno. \r\n Se viene assunta una quantità eccessiva di nicotina, il carbone attivo riduce l'assorbimento gastrointestinale di nicotina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Farmaci usati nella dipendenza da nicotina.  Codice ATC: N07BA01  Effetti della nicotina  Gli effetti della nicotina sono noti e ben documentati. Quelli che compaiono con l'uso di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La nicotina contenuta in NICORETTE gomme da masticare viene rapidamente assorbita nella cavità orale. I livelli ematici sono già determinabili dopo 5-7 minuti dall'inizio della masticazione e dopo 30 minuti  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili dati preclinici sulla sicurezza di NICORETTE.  La tossicità della nicotina come componente del tabacco è, tuttavia, ben documentata.  I sintomi tipici da avvelenamento acuto sono: polso debole  ...  \r\n\nElenco degli eccipienti \r\n NICORETTE 2 mg gomme da masticare medicate:  Una gomma contiene: sodio carbonato anidro, sodio bicarbonato, gomma da masticare base, sorbitolo polvere, sorbitolo soluzione al 70%, aromi menta e frutta, glicerina \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nicorette  a base di  Nicotina Resinato  sono:  Nicorette - Gomma Da Masticare"
}