{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108522",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lidocaina Cloridrato Galenica Senese 200 mg/10 ml soluzione iniettabile 10 fiale da 10 ml Lidocaina Cloridrato Galenica Senese 50 mg/5 ml soluzione iniettabile 10 fiale 5 ml Lidocaina Cloridrato Galenica Senese im o ev 1 fiala 200 mg 10 ml Lidocaina Cloridrato Galenica Senese im o ev 1 fiala 50 mg 5 ml Lidocaina Cloridrato Galenica Senese im o ev 5 fiale 200 mg 10 ml Lidocaina Cloridrato Galenica Senese im o ev 5 fiale 50 mg 5 ml\nCos'è Lidocaina Cloridrato Galenica Senese? \r\n Lidocaina Cloridrato Galenica Senese  è un farmaco a base del principio attivo  Lidocaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Galenica Senese S.r.l. . Lidocaina Cloridrato Galenica Senese  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Galenica Senese S.r.l. Concessionario:  Industria Farmaceutica Galenica Senese S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Lidocaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Interventi conservativi e chirurgici in odontostomatologia, (estrazioni, levigatura dei denti per corone e ponti, preparazione di cavità, estirpazioni vitali, incisioni di ascessi, apicectomie), piccoli interventi sulla cute (ad esempio asportazione di cisti), chirurgia mascellare.\nPosologia \r\n \r\n 10-40 mg o più in relazione alle esigenze dell'intervento, per infiltrazione oppure per blocco nervoso periferico. La soluzione anestetica deve essere iniettata in piccole dosi, con una velocità di somministrazione di circa 1 ml/minuto, previa un'appropriata aspirazione. Nell'adulto sano, non pretrattato con sedativi, le dosi massime, in singola somministrazione o in più somministrazioni ripetute in un tempo inferiore ai 120 minuti, sono di complessivi 300 mg di Lidocaina Cloridrato. In pediatria ridurre la dose proporzionalmente al peso e all'età.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi, agli anestetici locali di tipo amidico, o ad uno qualsiasi degli eccipienti. Gravidanza accertata o presunta (vedere paragrafo 4.6). Bambini di età inferiore a 4 anni. È controindicata la somministrazione endovenosa. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È necessario avere la disponibilità immediata delle attrezzature, dei farmaci e del personale idonei al trattamento di emergenza, poichè in rari casi sono state riferite, a seguito dell'uso di anestetici  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La cimetidina e i beta-bloccanti rallentano il catabolismo epatico degli anestetici locali; i digitalici aumentano il rischio di brachicardia e di disturbi della conduzione auricolo-vestibolare.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lidocaina Cloridrato Galenica Senese\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Lobidiur - Compresse Rivestite ,  Lobivon ,  Nebilox ,  Nebiscon ,  Nebivololo ABC ,  Nebivololo Alter ,  Nebivololo Aristo ,  Nebivololo Aurobindo Italia ,  Nebivololo Aurobindo ,  Nebivololo DOC ,  Nebivololo EG ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nebivololo Germed ,  Nebivololo Mylan Italia ,  Nebivololo Pensa ,  Nebivololo Sandoz ,  Nebivololo Sun ,  Nebivololo Tecnigen ,  Nebivololo Teva Italia ,  Nebivololo Zentiva ,  Nobistar ,  Nobizide - Compresse Rivestite , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lidocaina Cloridrato Galenica Senese durante la gravidanza e l'allattamento \r\n Posso prendere Lidocaina Cloridrato Galenica Senese durante la gravidanza e l'allattamento? Il medicinale è controindicato nei casi di gravidanza accertata o presunta. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Alle dosi consigliate il farmaco non influenza significativamente e per lungo tempo la capacità di attenzione. Solo il medico può decidere se, dopo l'intervento, il paziente può guidare veicoli o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati della Lidocaina Cloridrato organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Le emergenze con l'uso degli anestetici locali sono generalmente da mettere in relazione con alti livelli plasmatici determinati da accidentale iniezione endovenosa. Per i sintomi vedere par. 4.8. \r\n Trattamento  \r\n Al primo segno di allarme occorre interrompere la somministrazione, porre il paziente in posizione orizzontale ed assicurarne la pervietà delle vie aeree, somministrandogli ossigeno in caso di dispnea grave o effettuando la ventilazione artificiale. L'uso di analettici bulbari deve essere evitato per non aggravare la situazione aumentando il consumo di ossigeno. Eventuali convulsioni possono essere controllate con l'uso di diazepam in dose di 100 mg per via endovenosa; sono sconsigliabili invece i barbiturici che possono accentuare la depressione bulbare. Il circolo può essere sostenuto con la somministrazione di cortisonici in dosi appropriate per via endovenosa; possono aggiungersi soluzioni diluite di alfa-beta stimolanti ad azione vasocostrittrice (mefentermina, metaraminolo ed altri) o di solfato di atropina. Come antiacidosico può essere impiegato il bicarbonato di sodio in concentrazioni opportune, per via endovenosa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: anestetici locali – codice ATC: N01BB02.  La lidocaina è un anestetico locale di tipo amidico. Le sue proprietà anestetiche sono determinate dall'inibizione dei flussi ionici responsabili della generazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La lidocaina viene velocemente metabolizzata dal fegato e i suoi metaboliti o la sostanza tal quale vengono escreti dal rene. La sua biotrasformazione include la N-dealchilazione N-ossidativa, la idrolizzazione dell'anello,  ...  \r\n\nDati preclinici di sicurezza \r\n DL50 -s.c. -topo = 278 mg/Kg; i.v. -topo = 27 mg/Kg; i.p. -ratto = 167 mg/Kg; s.c. -ratto = 469 mg/Kg L'addizione di adrenalina non modifica la tossicità della lidocaina.   ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro; Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lidocaina Cloridrato Galenica Senese  a base di  Lidocaina Cloridrato  sono:  Lidocaina Cloridrato Bioindustria L.I.M. ,  Lidocaina Cloridrato Salf ,  Lidocaina Fisiopharma"
}