{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105373",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Busette 10 microgrammi/ora 4 cerotti transdermici Busette 20 microgrammi/ora 4 cerotti transdermici Busette 5 microgrammi/ora 4 cerotti transdermici\nCos'è Busette? \r\n Busette  è un farmaco a base del principio attivo  Buprenorfina , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Derivati dell'oripavina . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Busette  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Buprenorfina Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  cerotti\nIndicazioni \r\n Trattamento del dolore non maligno di intensità moderata quando è necessario un oppioide per ottenere un'analgesia adeguata. \r\n Busette non è adatto per il trattamento del dolore acuto. \r\n Busette è indicato negli adulti.\nPosologia \r\n Posologia \r\n Busette deve essere applicato ogni 7 giorni. \r\n Pazienti di età pari o superiore a 18 anni \r\n Come dose iniziale deve essere usato la dose più bassa di Busette (Busette 5 microgrammi/ora cerotto transdermico). Si deve prendere in considerazione il precedente uso di oppioidi da parte del paziente (vedere paragrafo 4.5), nonché le sue attuali condizioni generali e il suo stato medico. \r\n Busette non deve essere utilizzato a dosi più elevate di quelle raccomandate. \r\n Titolazione \r\n Durante la fase iniziale del trattamento con Busette, può essere richiesto l'uso di analgesici supplementari a breve durata d'azione (vedere paragrafo 4.5), finché non raggiungono l'efficacia analgesica con Busette. \r\n La dose di Busette può essere titolata in aumento come indicato dopo 3 giorni, quando il massimo effetto della dose somministrata viene raggiunto. I successivi aumenti di dosaggio possono quindi essere titolati in base alla necessità di alleviare ulteriormente il dolore e alla risposta analgesica del paziente al cerotto transdermico. \r\n Per aumentare la dose, un cerotto transdermico con dosaggio maggiore deve sostituire quello attualmente applicato, oppure si deve applicare una combinazione di cerotti in posti diversi, per ottenere il dosaggio desiderato. Si raccomanda di non applicare più di due cerotti transdermici contemporaneamente, fino a una dose totale massima di 40 microgrammi/ora di Buprenorfina. I pazienti devono essere attentamente e regolarmente monitorati, al fine di valutare il dosaggio e la durata del trattamento ottimali. \r\n Passaggio da altri oppioidi \r\n Il cerotto transdermico di buprenorfina può essere utilizzato come alternativa al trattamento con altri oppioidi. Questi pazienti devono iniziare il trattamento con la dose più bassa disponibile (Busette 5 microgrammi/ora cerotto transdermico) e continuare a prendere analgesici supplementari a breve durata d'azione (vedere paragrafo 4.5) durante la titolazione, a seconda delle necessità. \r\n Durata della somministrazione \r\n In nessun caso Busette deve essere somministrato per più tempo del necessario. Se, in considerazione della natura e della gravità della malattia, è necessario il trattamento del dolore a lungo termine con Busette, deve essere effettuato un monitoraggio accurato e regolare (eventualmente con interruzioni del trattamento), per stabilire se e in che misura potrebbe essere necessario un ulteriore trattamento. \r\n Sospensione \r\n Dopo la rimozione del cerotto transdermico, le concentrazioni sieriche di buprenorfina diminuiscono gradualmente, quindi l'effetto analgesico viene mantenuto per un certo periodo di tempo. Questo deve essere tenuto in considerazione quando alla terapia con Busette fa seguito un trattamento con altri oppioidi. Come regola generale, un eventuale oppioide successivo non deve essere somministrato entro le 24 ore successive alla rimozione del cerotto transdermico. Al momento sono disponibili solo informazioni limitate sulla dose iniziale di altri oppioidi somministrati dopo la sospensione del cerotto transdermico (vedere paragrafo 4.5). \r\n Popolazioni speciali  \r\n Pazienti anziani \r\n Nei pazienti anziani non è richiesto alcun aggiustamento della dose di Busette. \r\n Compromissione renale \r\n Nei pazienti con danno renale non è richiesto alcun aggiustamento della dose di Busette. \r\n Compromissione epatica \r\n Buprenorfina viene metabolizzata nel fegato. Nei pazienti con compromissione della funzione epatica l'intensità e la durata della sua azione possono essere compromesse. Pertanto, in corso di trattamento con Busette i pazienti con insufficienza epatica devono essere attentamente monitorati. \r\n I pazienti con grave insufficienza epatica possono accumulare buprenorfina durante il trattamento con Busette. In questi pazienti si deve prendere in considerazione una terapia alternativa, e Busette deve essere usato con cautela, oppure non deve essere usato del tutto. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia dei cerotti transdermici di buprenorfina nei bambini e negli adolescenti sotto i 18 anni di età non sono state stabilite. \r\n Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso transdermico. \r\n Cerotto transdermico da indossare per 7 giorni. Il cerotto non deve essere diviso o tagliato in pezzi. \r\n Applicazione del cerotto transdermico \r\n Busette deve essere applicato su pelle intatta e non irritata, sulla parte esterna superiore del braccio, sulla parte superiore del torace o sulla porzione laterale dello stesso, oppure sulla parte superiore della schiena, ma non su pelle con grandi cicatrici. Busette deve essere applicato su un'area cutanea relativamente priva di peli o quasi priva. Se questa non è disponibile, i peli nel sito di applicazione devono essere tagliati con un paio di forbici (e non rasati). \r\n Se è necessario pulire il sito di applicazione, questo deve essere fatto solo con acqua. Saponi, alcol, oli, lozioni o mezzi abrasivi non devono essere utilizzati. Prima di applicare il cerotto transdermico la pelle deve essere asciutta. I cerotti transdermici devono essere applicati immediatamente dopo la loro estrazione dalla bustina sigillata. Dopo la rimozione dello strato protettivo, il cerotto transdermico deve essere premuto saldamente in posizione con il palmo della mano per circa 30 secondi, accertandosi che il contatto sia completo, soprattutto sui bordi. Se i bordi del cerotto transdermico cominciano a staccarsi, è possibile fissarli con del nastro adesivo specifico per la pelle, per garantire un periodo di utilizzo di 7 giorni. \r\n Il bagno, la doccia o il nuoto non dovrebbero avere alcun effetto sul cerotto transdermico. Se un cerotto transdermico si stacca, se ne deve applicare uno nuovo e indossarlo per 7 giorni. \r\n Un nuovo cerotto transdermico non deve essere applicato sulla stessa area cutanea per le 3-4 settimane successive (vedere paragrafo 5.2). \r\n Si deve consigliare ai pazienti di evitare l'esposizione del sito di applicazione a fonti di calore esterne mentre si indossa il cerotto (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  pazienti con dipendenza da oppioidi e per il trattamento dell'astinenza da narcotici \r\n  disturbi in cui la funzione respiratoria e il centro del respiro sono gravemente compromessi o potrebbero diventarlo \r\n  pazienti che ricevono MAO-inibitori o che li hanno assunti nelle ultime due settimane (vedere paragrafo 4.5) \r\n  pazienti affetti da miastenia gravis \r\n  pazienti affetti da delirium tremens. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I cerotti transdermici di Buprenorfina devono essere usati con particolare cautela nei pazienti con intossicazione acuta da alcolici, trauma cranico, shock, riduzione del livello di coscienza di origine incerta, lesioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I cerotti transdermici di buprenorfina non devono essere usati in concomitanza con IMAO o in pazienti che hanno ricevuto IMAO nelle due settimane precedenti (vedere paragrafo 4.3).  Effetto di altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Busette\"  insieme ad altri farmaci come  Dintoinale ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mysoline , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Busette durante la gravidanza e l'allattamento \r\n Posso prendere Busette durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Buprenorfina cerotti transdermici in donne in gravidanza non esistono o sono in numero limitato. Gli studi sugli animali hanno mostrato tossicità riproduttiva (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I cerotti transdermici di Buprenorfina hanno una notevole influenza sulla capacità di guidare veicoli e di usare macchinari. \r\n Anche quando vengono utilizzati secondo le indicazioni, i cerotti transdermici di buprenorfina possono influenzare le reazioni del paziente a tal punto che la sicurezza stradale e la capacità di usare macchinari potrebbero risultare compromesse. Questo vale in particolare all'inizio del trattamento e in concomitanza con l'assunzione di altre sostanze ad azione centrale, inclusi alcolici, tranquillanti, sedativi e ipnotici. Il medico deve fornire raccomandazioni su base individuale. Nei casi in cui viene utilizzata una dose stabile, una restrizione generale non è necessaria. \r\n I pazienti che sono interessati e manifestano effetti avversi (come capogiri, sonnolenza, visione offuscata) durante l'inizio del trattamento o all'atto della titolazione verso una dose più elevata, i pazienti non devono guidare o usare macchinari, per almeno 24 ore dopo la rimozione del cerotto transdermico. \r\n\nEffetti indesiderati \r\n Le reazioni avverse gravi che possono essere associate alla terapia con i cerotti transdermici di Buprenorfina nell'uso clinico sono simili a quelle osservate con altri analgesici oppioidi, inclusa depressione respiratoria  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sono previsti sintomi simili a quelli di altri analgesici ad azione centrale. Questi includono depressione respiratoria, sedazione, sonnolenza, nausea, vomito, collasso cardiovascolare e miosi marcata. \r\n Trattamento \r\n Eventuali cerotti transdermici devono essere rimossi dalla pelle del paziente. È necessario stabilire e mantenere la pervietà delle vie aeree, la respirazione deve essere assistita o controllata, come indicato, e si devono mantenere adeguata temperatura corporea e bilancio idrico. Devono essere utilizzati, al bisogno, ossigeno, liquidi per via endovenosa, vasopressori e altre misure di supporto. \r\n Uno specifico antagonista degli oppioidi, come naloxone, può invertire gli effetti di Buprenorfina, sebbene naloxone possa essere meno efficace nell'invertire gli effetti della buprenorfina rispetto ad altri agonisti Mu-oppioidi. Il trattamento con naloxone endovenoso continuo deve iniziare con la dose usuale ma possono essere richieste dosi più alte. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici, oppioidi, derivati oripavinici  Codice ATC: N02AE01  Meccanismo d'azione  Buprenorfina è un agonista oppioide parziale, che agisce sui recettori oppioidi µ. Esso esercita anche un'attività antagonista dei recettori \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ogni cerotto transdermico fornisce una somministrazione costante di Buprenorfina per un massimo di sette giorni. Lo stato stazionario viene raggiunto durante la prima applicazione. Dopo la rimozione di Busette, la  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità riproduttiva ed evolutiva  Nei ratti trattati con Buprenorfina non è stato osservato alcun effetto sulla fertilità o sulla funzione riproduttiva generale. Nel corso di studi di tossicità evolutiva embriofetale  ...  \r\n\nElenco degli eccipienti \r\n Pellicola protettiva (da rimuovere prima di applicare il cerotto):  Foglio in poli(etilene tereftalato), siliconato  Matrice adesiva (contenente buprenorfina):  Acido levulinico  Oleil oleato  Povidone K90  Poli[acido acrilico–co–butilacrilato–co–(2–etilexil)acrilato–co–vinilacetato] (5:15:75:5)  Pellicola di separazione \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Busette  a base di  Buprenorfina  sono:"
}