{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108852",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Meloxicam EG 15 mg 30 compresse\nCos'è Meloxicam EG? \r\n Meloxicam EG  è un farmaco a base del principio attivo  Meloxicam , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Oxicam-derivati . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Meloxicam EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Meloxicam Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Trattamento sintomatico di breve durata delle esacerbazioni nell'osteoartrite. \r\n  Trattamento sintomatico a lungo termine dell'artrite reumatoide o della spondilite anchilosante. \r\n\nPosologia \r\n Uso orale \r\n Per compresse da 7,5 mg \r\n Esacerbazioni dell'osteoartrite:  7,5 mg/die (una compressa da 7,5 mg). Se necessario, in assenza di miglioramento, la dose può essere aumentata a 15 mg/die (due compresse da 7,5 mg). \r\n Artrite reumatoide, spondilite anchilosante:  15 mg/die (due compresse da 7,5 mg/die) (vedere anche “Popolazioni speciali“). In base alla risposta terapeutica, si può ridurre la dose a 7,5 mg/die (una compressa da 7,5 mg). \r\n Per compresse da 15 mg \r\n Esacerbazioni dell'osteoartrite:  7,5 mg/die (mezza compressa da 15 mg). Se necessario, in assenza di miglioramento, la dose può essere aumentata a 15 mg/die (una compressa da 15 mg). \r\n Artrite reumatoide, spondilite anchilosante : 15 mg/die (una compressa da 15 mg) (vedere anche “Popolazioni speciali“). In base alla risposta terapeutica, si può ridurre la dose a 7,5 mg/die (mezza compressa da 15 mg). \r\n Non superare la dose di 15  mg AL GIORNO \r\n La dose totale giornaliera deve essere assunta come dose singola durante i pasti, ingerita con acqua o altro liquido. \r\n È possibile ridurre al minimo gli effetti indesiderati usando la dose efficace più bassa per la minima durata necessaria a controllare i sintomi (vedere paragrafo 4.4). \r\n Il sollievo sintomatico del paziente e la risposta alla terapia devono essere ri-valutati periodicamente, soprattutto nei pazienti con osteoartrite. \r\n Popolazioni speciali  \r\n Pazienti anziani e pazienti ad elevato rischio di reazioni avverse (vedere paragrafo 5.2) \r\n Nei pazienti anziani la dose raccomandata per un trattamento a lungo termine dell'artrite reumatoide e la spondilite anchilosante è di 7,5 mg/die. \r\n I pazienti ad elevato rischio di reazioni avverse devono iniziare il trattamento con 7,5 mg/die (vedere paragrafo 4.4). \r\n Compromissione renale (vedere paragrafo 5.2) \r\n Per pazienti dializzati affetti da grave insufficienza renale, non deve essere superata la dose di 7,5 mg/die. \r\n Non è necessario ridurre la dose in pazienti con compromissione renale lieve o moderata (es. pazienti con livelli di clearance della creatinina superiori a 25 ml/min) (Per i pazienti non dializzati con grave insufficienza renale, vedere paragrafo 4.3). \r\n Compromissione epatica (vedere paragrafo 5.2) \r\n Non è necessario ridurre la dose in pazienti con compromissione epatica lieve o moderata (per i pazienti con funzione epatica gravemente compromessa vedere paragrafo 4.3). \r\n Bambini \r\n Meloxicam EG 7,5/15 mg non deve essere somministrato a bambini di età inferiore ai 16 anni. \r\n Questo medicinale è disponibile in altri dosaggi che possono essere più appropriati.\nControindicazioni \r\n Questo medicinale è controindicato nei seguenti casi: \r\n \r\n  terzo trimestre di gravidanza (vedere paragrafo 4.6); \r\n  bambini e adolescenti di età inferiore a 16 anni; \r\n  ipersensibilità al Meloxicam o ad uno qualsiasi degli eccipienti o ipersensibilità a sostanze con azione similare, es. farmaci antinfiammatori non steroidei (FANS), ASA (acido acetilsalicilico). Meloxicam non deve essere dato a pazienti che, in seguito all'assunzione di ASA o di altri FANS, hanno manifestato asma, polipi nasali, edema angioneurotico o orticaria; \r\n  storia di sanguinamento o perforazione gastrointestinale, legati a precedente terapia con FANS; \r\n  ulcera peptica attiva/precedenti episodi di ulcera peptica ricorrente/emorragia (due o più distinti episodi di ulcerazione o sanguinamento manifesti); \r\n  grave compromissione della funzione epatica; \r\n  pazienti con grave insufficienza renale non sottoposti a dialisi; \r\n  sanguinamento gastrointestinale, storia di sanguinamento cerebrovascolare o altri episodi di sanguinamento; \r\n  grave insufficienza cardiaca. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per il minor tempo necessario per controllare i sintomi (vedere paragrafo 4.2, effetti gastrointestinali e cardiovascolari sotto).   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Studi di interazione sono stati effettuati solo negli adulti  Interazioni farmacodinamiche  Altri farmaci antiinfiammatori non steroidei (FANS), compresi i salicilati (acido acetilsalicilico ≥ 3 g/die) ed inibitori selettivi della cicloossigenasi-2:   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Meloxicam EG\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Meloxicam EG durante la gravidanza e l'allattamento \r\n Posso prendere Meloxicam EG durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi delle prostaglandine può influire negativamente sulla gravidanza e/o sullo sviluppo embrio/fetale. Dati derivanti da studi epidemiologici suggeriscono un incremento del rischio di aborto spontaneo, di malformazioni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi specifici sulla capacità di guidare veicoli e usare macchinari. Tuttavia, in considerazione del profilo farmacodinamico e delle reazioni avverse al farmaco segnalate, è probabile che Meloxicam non eserciti affatto, o in modo trascurabile, un effetto su queste capacità. \r\n Tuttavia quando si verificano disturbi visivi o sonnolenza, vertigini o altri disturbi del sistema nervoso centrale, è opportuno astenersi dal guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n a) Descrizione generale  Gli studi clinici ed i dati epidemiologici suggeriscono che l'uso di alcuni FANS (soprattutto se ad alte dosi e per trattamenti a lungo termine) può essere associato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi conseguenti al sovradosaggio acuto di FANS sono solitamente limitati a letargia, sonnolenza, nausea, vomito e dolore epigastrico e sono generalmente reversibili con un trattamento di supporto. Può verificarsi sanguinamento gastrointestinale. Una grave intossicazione può indurre ipertensione, insufficienza renale acuta, disfunzione epatica, depressione respiratoria, coma, convulsioni, collasso cardiovascolare ed arresto cardiaco. Sono state segnalate reazioni anafilattoidi a dosaggi terapeutici di FANS e possono verificarsi in seguito a sovradosaggio. \r\n In caso di sovradosaggio, i pazienti devono essere sottoposti a terapia sintomatica e di supporto. Uno studio clinico ha dimostrato che 4 g di colestiramina somministrati per via orale tre volte al giorno accelerano l'eliminazione di Meloxicam. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci Antinfiammatori non Steroidei, Oxicam  Codice ATC: M 01AC06  Meloxicam è un farmaco antinfiammatorio non steroideo (FANS) della famiglia degli oxicam, che possiede proprietà antinfiammatorie, analgesiche ed antipiretiche.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Meloxicam è ben assorbito nel tratto gastrointestinale, ciò determina un'elevata biodisponibilità assoluta pari all'89% dopo somministrazione orale (capsule). Le compresse, la sospensione orale e le capsule hanno dimostrato di  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici il profilo tossicologico di Meloxicam è risultato identico a quello degli altri FANS: ulcere gastrointestinali e erosioni, necrosi papillare renale sono comparse durante somministrazione cronica a dosi  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Amido (di mais) pre-gelatinizzato  Amido di mais  Sodio citrato  Silice colloidale anidra  Magnesio stearato  Lattosio monoidrato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Meloxicam EG  a base di  Meloxicam  sono:  Meloxicam Mylan Generics ,  Meloxicam Zentiva ,  Mobic 15 ,  Mobic 7,5"
}