{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109575",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Oftalmil collirio flacone 10 ml\nCos'è Oftalmil? \r\n Oftalmil  è un farmaco a base del principio attivo  Nafazolina + Zinco Fenolsolfonato , appartenente alla categoria degli  Decongestionanti  e nello specifico  Simpaticomimetici impiegati come decongestionanti . E' commercializzato in Italia dall'azienda  Bruschettini S.r.l. . Oftalmil  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruschettini S.r.l. Concessionario:  Bruschettini S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Nafazolina + Zinco Fenolsolfonato Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n In tutti i casi di arrossamento degli occhi, sensazione di corpo estraneo, senso di pesantezza delle palpebre.\nPosologia \r\n \r\n Instillare una o due gocce del preparato, più volte al giorno, nel fornice congiuntivale inferiore. L'Oftalmil può essere usato, per la sua duplice azione astringente ed antisettica, da portatori di lenti a contatto. \r\n Attenersi scrupolosamente alle dosi consigliate. Un dosaggio superiore del prodotto anche se assunto per via topica e per breve periodo di tempo può dar luogo ad effetti sistemici gravi.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Glaucoma ad angolo chiuso. Non deve essere usato da soggetti con gravi malattie infettive dell'occhio. Controindicato nei bambini al di sotto dei sei anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non superare la posologia consigliata dal medico.. In caso del persistere od aggravarsi dei sintomi dopo breve periodo di trattamento consultare il medico; in ogni caso il prodotto non deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note particolari interazioni, né incompatibilità con altri preparati oftalmici. Usare con cautela nei soggetti in corso di trattamento con farmaci antidepressivi.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Oftalmil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Oftalmil durante la gravidanza e l'allattamento \r\n Posso prendere Oftalmil durante la gravidanza e l'allattamento? Non sono note controindicazioni. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono noti. \r\n\nEffetti indesiderati \r\n L'uso del prodotto può determinare talvolta dilatazione pupillare, effetti sistemici da assorbimento (ipertensione, disturbi cardiaci, iperglicemia), aumento della pressione endoculare in soggetti predisposti, nausea, cefalea. Raramente possono manifestarsi fenomeni di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non si conoscono casi di sovradosaggio. Il prodotto, se accidentalmente ingerito o se impiegato per un lungo periodo a dosi eccessive, può determinare fenomeni tossici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: prodotti oftalmologici. Simpaticomimetici impiegati come decongestionanti. Codice ATC: S01GA. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Somministrato per instillazione congiuntivale, lo zinco non viene praticamente assorbito e viene escreto prevalentemente con lo stesso meccanismo della fase acquosa del film lacrimale. Non vengono riportati dati relativi alla  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta DL50 per via orale: la dose massima di ml 2,5/ kg nel ratto non ha provocato alcun effetto tossico.  Tossicità orale sub-acuta: ml 0,5 kg/die per 30 giorni  ...  \r\n\nElenco degli eccipienti \r\n Metil-p-ossibenzoato; Propil-p-ossibenzoato; Mentolo; Sodio cloruro; Acqua distillata di Hamamelis virginiana; Acqua distillata di Rosa gallica; Acqua distillata di Malva silvestris.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Oftalmil  a base di  Nafazolina + Zinco Fenolsolfonato  sono:"
}