{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106186",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Desamix Effe crema dermatologica 30 g\nCos'è Desamix Effe? \r\n Desamix Effe  è un farmaco a base del principio attivo  Desametasone + Clotrimazolo , appartenente alla categoria degli  Corticosteroidi + antimicotici  e nello specifico  Derivati imidazolici e triazolici . E' commercializzato in Italia dall'azienda  Savoma Medicinali S.p.A. . Desamix Effe  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Savoma Medicinali S.p.A. Concessionario:  Savoma Medicinali S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Desametasone + Clotrimazolo Gruppo terapeutico:  Corticosteroidi + antimicotici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n A scopo preventivo e curativo di infezioni sovrapposte, in tutte le malattie cutanee, per le quali è indicata una terapia topica steroidea. \r\n In tutte le micosi superficiali primitive o secondarie, sostenute da Epidermophyton, Trichophyton, Microsporum, Candida e Malassezia furfur: tinea pedis (piede d'atleta), tinea corporis, tinea inguinalis (eczema marginato di Hebra), candidosi (intertrigini inguinali, sottomammarie, ascellari, interdigitali, boccarola), pityriasis versicolor. \r\n Nelle piodermiti primitive (impetigine, ostiofollicoliti, intertrigini). \r\n Nell'eritrasma (inguinale, ascellare, interdigitale).\nPosologia \r\n \r\n Applicare la crema sulle lesioni 2-3 volte al giorno, frizionando delicatamente. \r\n Il trattamento va protratto per almeno 5 giorni dopo il conseguimento della guarigione clinica.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Affezioni dermatologiche quali: acne, rosacea, dermatiti periorali, lue, tubercolosi cutanea. \r\n Malattie virali con localizzazione cutanea (ad. es. herpes simplex, varicella). \r\n Reazioni cutanee alle vaccinazioni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nella primissima infanzia, il prodotto va somministrato nei casi di effettiva necessità e sotto il diretto controllo del medico.  L'applicazione epicutanea dei cortisonici nel trattamento di dermatosi estese e per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non segnalate nelle comuni terapie di pertinenza.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Desamix Effe\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Desamix Effe durante la gravidanza e l'allattamento \r\n Posso prendere Desamix Effe durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza, il prodotto va somministrato nei casi di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n DESAMIX EFFE non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n In corso di terapia cortisonica epicutanea, specie per trattamenti intensi e prolungati, possono manifestarsi alcuni dei seguenti effetti collaterali: sensazione di bruciore, prurito, irritazione, dermatite allergica da contatto, secchezza della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nell'eventualità di applicazioni prolungate su superfici estese (più del 10% della superficie corporea), su cute lesa o in presenza di bendaggio occlusivo possono manifestarsi, in seguito ad assorbimento sistemico del desametasone, gli effetti caratteristici della corticoterapia sistemica, con inibizione dell'asse ipofisi-surrene e comparsa di ipercorticismo. \r\n La sindrome di Cushing e la rarissima ipertensione endocranica ne sono l'espressione clinica. \r\n La scomparsa di questi sintomi si verifica in seguito ad interruzione del trattamento che deve essere progressiva. \r\n\nProprietà farmacodinamiche \r\n Il DESAMIX EFFE è costituito dall'associazione di un corticosteroide sintetico: il desametasone, con un antimicotico ad ampio spettro attivo anche nei confronti dei batteri Gram positivi: il clotrimazolo.  Il desametasone \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I principi attivi presenti nel DESAMIX EFFE esercitano essenzialmente un effetto locale a livello della zona trattata e, nelle normali condizioni di impiego, il loro assorbimento è limitato a livello  ...  \r\n\nDati preclinici di sicurezza \r\n Desametasone  Tossicità acuta: DL 50 (topo s.c.) sup. a 700 mg/kg; DL 50 (ratto s.c.) 120 mg/kg.  Clotrimazolo  Tossicità acuta: DL 50 (ratto p.o.) 708 mg/kg; DL 50 (topo p.o.)  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti: Alcool cetilico, alcool stearilico, paraffina liquida, polisorbato 60, sorbitan stearato, sorbitolo 70% non cristallizzabile, isopropile miristato, alcool benzilico, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Desamix Effe  a base di  Desametasone + Clotrimazolo  sono:"
}