{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104959",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atovaquone e Proguanile Mylan Generics 250 mg + 100 mg 12 compresse rivestite con film\nCos'è Atovaquone E Proguanile Mylan Generics? \r\n Atovaquone E Proguanile Mylan Generics  è un farmaco a base del principio attivo  Atovaquone + Proguanil , appartenente alla categoria degli  Antimalarici  e nello specifico  Biguanidi . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Atovaquone E Proguanile Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Atovaquone + Proguanil Gruppo terapeutico:  Antimalarici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Atovaquone + Proguanile Mylan Generics è un'associazione a dose prefissata di atovaquone e proguanile cloridrato, con attività schizonticida ematica e con attività contro gli schizonti epatici di Plasmodium falciparum. È indicato per: \r\n Profilassi della malaria da  Plasmodium falciparum . \r\n Trattamento in fase acuta della malaria non complicata da  Plasmodium falciparum . \r\n Poiché Atovaquone e Proguanile Mylan Generics è efficace nei confronti del P. falciparum sia farmaco-sensibile che farmaco-resistente, è particolarmente raccomandato per la profilassi e il trattamento della malaria da P. falciparum dove tale patogeno può essere resistente ad altri farmaci antimalarici. \r\n Si devono prendere in considerazione le linee guida ufficiali e le informazioni locali sulla prevalenza delle resistenze ai farmaci antimalarici. Le linee guida ufficiali includeranno generalmente quelle dell'Organizzazione Mondiale della Sanità e le linee guida delle autorità sanitarie.\nPosologia \r\n Posologia \r\n Profilassi: \r\n La profilassi deve: \r\n \r\n  iniziare 24 o 48 ore prima di entrare in contatto con l'area endemica per la malaria, \r\n  continuare durante il periodo di permanenza \r\n  continuare per 7 giorni dopo aver lasciato l'area. \r\n \r\n Nei residenti (soggetti semi-immuni) nelle aree endemiche, la sicurezza e l'efficacia di Atovaquone + Proguanile Mylan Generics sono state dimostrate in studi fino a 12 settimane. \r\n In soggetti non-immuni, la durata media dell'esposizione in studi clinici è stata di 27 giorni. \r\n Posologia negli adulti  \r\n Una compressa di Atovaquone e Proguanile Mylan Generics compresse rivestite con film una volta al giorno. \r\n Le compresse di Atovaquone e Proguanile Mylan Generics non sono indicate per la profilassi della malaria nelle persone con peso corporeo inferiore ai 40 kg. Altri dosaggi farmaceutici possono essere più appropriati per la profilassi della malaria in persone con un peso inferiore ai 40 kg. \r\n Trattamento \r\n Adulti  \r\n Quattro compresse rivestite con film di Atovaquone e Proguanile Mylan Generics in un'unica somministrazione per tre giorni consecutivi. \r\n Bambini \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Posologia/giorno \r\n    \r\n   \r\n   \r\n    \r\n    Range di peso corporeo (kg) \r\n    \r\n    \r\n    Nr. di compresse \r\n    \r\n   \r\n   \r\n    \r\n    11-20 \r\n    \r\n    \r\n    Una compressa rivestita con film di Atovaquone e Proguanile Mylan Generics al giorno per tre giorni consecutivi \r\n    \r\n   \r\n   \r\n    \r\n    21-30 \r\n    \r\n    \r\n    Due compresse rivestite con film di Atovaquone e Proguanile Mylan Generics al giorno in un'unica somministrazione per tre giorni consecutivi \r\n    \r\n   \r\n   \r\n    \r\n    31-40 \r\n    \r\n    \r\n    Tre compresse rivestite con film di Atovaquone e Proguanile Mylan Generics al giorno in un'unica somministrazione per tre giorni consecutivi \r\n    \r\n   \r\n   \r\n    \r\n    >40 \r\n    \r\n    \r\n    La dose consigliata per gli adulti. \r\n    \r\n   \r\n  \r\n \r\n \r\n Anziani \r\n Uno studio di farmacocinetica indica che non è necessaria alcuna modifica della posologia negli anziani (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Uno studio di farmacocinetica indica che non è necessaria alcuna modifica della posologia nei pazienti con compromissione epatica da lieve a moderata. Benché non siano stati condotti studi in pazienti con grave compromissione epatica, non si possono prevedere speciali precauzioni o aggiustamenti della posologia (vedere paragrafo 5.2). \r\n Danno renale \r\n Gli studi di farmacocinetica indicano che non è necessaria alcuna modifica della posologia nei pazienti con danno renale da lieve a moderata. Nei pazienti con compromissione renale grave (clearance della creatinina < 30 ml/min) devono essere raccomandate, ove sia possibile, alternative terapeutiche all'Atovaquone e Proguanile Mylan Generics nel trattamento della malaria da  P. falciparum  in fase acuta (vedere paragrafo 4.4 e 5.2). Per la profilassi della malaria da  P. falciparum  in pazienti con grave danno renale vedere paragrafo 4.3. \r\n Modo di somministrazione  \r\n La dose giornaliera deve essere assunta con il cibo o con una bevanda a base di latte (per garantire il massimo assorbimento) alla stessa ora ogni giorno. \r\n Se i pazienti non sono in grado di tollerare il cibo, Atovaquone e Proguanile Mylan Generics deve comunque essere somministrato ma l'esposizione sistemica di atovaquone sarà ridotta. In caso di vomito entro un'ora dalla somministrazione, deve essere assunta una seconda dose.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Atovaquone + Proguanile Mylan Generics è controindicato nella profilassi della malaria da  P. falciparum  in pazienti con grave compromissione renale (clearance della creatinina < 30 ml/min). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non è stata stabilita l'efficacia e la sicurezza dell'Atovaquone + Proguanile Mylan Generics 250 mg/100 mg nella profilassi della malaria nei pazienti che hanno un peso corporeo inferiore ai 40  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È noto che la somministrazione concomitante di rifampicina o rifabutina riduce i livelli di atovaquone approssimativamente del 50% e del 34% rispettivamente (vedere paragrafo 4.4).  Il trattamento concomitante con metoclopramide  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atovaquone E Proguanile Mylan Generics\"  insieme ad altri farmaci come  Atripla ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Geffer ,  Isaprandil ,  Maalox Nause ,  Metoclopramide Accord ,  Metoclopramide Salf ,  Miconal ,  Micotef - Crema, Ovulo ,  Mycobutin ,  Plasil - Compressa ,  Plasil - Soluzione (uso Interno) ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atovaquone E Proguanile Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Atovaquone E Proguanile Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  Non è stata stabilita la sicurezza dell'atovaquone e del proguanile cloridrato somministrati contemporaneamente durante la gravidanza nella specie umana e quindi il rischio potenziale è sconosciuto.  Gli studi negli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sono state segnalate vertigini. I pazienti devono essere avvertiti che se manifestano vertigini non devono guidare, usare macchinari o eseguire attività che possono porre loro stessi od altri a rischio. \r\n\nEffetti indesiderati \r\n Negli studi clinici dell'atovaquone/proguanile nel trattamento della malaria, gli eventi avversi più frequentemente riportati sono stati dolore addominale, cefalea, anoressia, nausea, vomito, diarrea e tosse.  Negli studi clinici dell'atovaquone/proguanile per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non vi è sufficiente esperienza per prevedere le conseguenze o suggerire una gestione specifica del sovradosaggio di atovaquone/proguanile. Tuttavia, nei casi riportati di sovradosaggio gli effetti osservati erano coerenti con i noti effetti indesiderati del farmaco. Nei casi ove si sospetti sovradosaggio, si deve attuare una appropriata terapia sintomatica e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Antiproazoari, Antimalarici. Codice ATC: P01B B51  Meccanismo di azione  I costituenti dell'Atovaquone + Proguanile Mylan Generics, Atovaquone e Proguanile Mylan Generics cloridrato, interferiscono con due diverse vie coinvolte \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non vi sono interazioni farmacocinetiche fra l'atovaquone ed il proguanile alle dosi raccomandate.  Assorbimento  L'atovaquone è un composto altamente lipofilo, con bassa solubilità in acqua. Nei pazienti con infezione da  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità per dosi ripetute  Le osservazioni negli studi di tossicità a dosi ripetute con l'associazione atovaquone-proguanile cloridrato erano del tutto riferibili al proguanile ed erano osservate a dosaggi che non  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  Cellulosa microcristallina  Povidone (K-30)  Crospovidone tipo A  Poloxamer 188  Magnesio stearato  Rivestimento  Titanio diossido (E171)  Lattosio monoidrato  Macrogol 4000  Ipromellosa 15cP (E464)  Ipromellosa 50cP (E464)  Ipromellosa 3cp (E464)  Ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atovaquone E Proguanile Mylan Generics  a base di  Atovaquone + Proguanil  sono:  Malarone - Compresse Rivestite"
}