{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104447",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aircort sosp. pressurizzata per inalaz. 400 mcg/erogazione Aircort sospensione pressurizzata per inalazione 200 mcg/erogazione\nCos'è Aircort? \r\n Aircort  è un farmaco a base del principio attivo  Budesonide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Italchimici S.p.A. . Aircort  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Italchimici S.p.A. Concessionario:  Italchimici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Budesonide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  sospensione\nIndicazioni \r\n \r\n Trattamento dell'asma bronchiale.\nPosologia \r\n La posologia di AIRCORT va adattata al singolo paziente in relazione alla gravità dell'asma ed alla fase della terapia. \r\n Adulti : nei casi di asma severo all'inizio della terapia con corticosteroidi per via inalatoria o in corso di riduzione o sospensione della terapia corticosteroidea per via orale, la posologia consigliata è di 200 microgrammi (1 erogazione) 2-4 volte al dì. \r\n La dose di mantenimento è individuale e dovrebbe essere la dose minima che permetta l'assenza di sintomatologia: usualmente è sufficiente una erogazione (200 microgrammi) al dì. \r\n Bambini da 6 anni in su : in genere 200 microgrammi (una erogazione) al dì. In caso di necessità, la posologia può essere raddoppiata. \r\n In caso di riacutizzazioni si raccomanda un incremento posologico di AIRCORT, secondo prescrizione medica. \r\n Insorgenza dell'effetto : \r\n Il miglioramento del controllo dell'asma a seguito della somministrazione di AIRCORT per via inalatoria può verificarsi entro 24 ore dall'inizio del trattamento, sebbene il massimo beneficio si ottenga dopo 1-2 settimane o più di trattamento. \r\n Pazienti non trattati con corticosteroidi . \r\n L'effetto terapeutico di AIRCORT si manifesta di solito entro 10 giorni dall'inizio del trattamento, tuttavia in quei pazienti in cui è presente abbondante secrezione bronchiale, tale da ostacolare la penetrazione del principio attivo nella mucosa, si consiglia di associare per un breve periodo (circa 2 settimane) un trattamento corticosteroideo orale. Inizialmente si comincia con dosaggio pieno e si riduce gradualmente fino ad effettuare il mantenimento solo con AIRCORT. \r\n Le riacutizzazioni dell'asma a seguito di infezioni batteriche dovranno essere trattate con antibiotici incrementando la posologia di AIRCORT. \r\n Pazienti trattati con corticosteroidi orali . \r\n Particolare attenzione deve essere posta nel trasferire un paziente dalla terapia corticosteroidea orale a quella con AIRCORT, a causa del lento ripristino delle funzioni ipotalamiche alterate da un trattamento prolungato con corticosteroidi orali. L'introduzione di AIRCORT nella terapia dovrà avvenire in una fase relativamente stabile del paziente. \r\n AIRCORT dovrà essere associato per circa 10 giorni alla terapia orale e quindi si dovrà iniziare la riduzione della dose del corticosteroide orale fino alla dose minima che in associazione con AIRCORT dà una risposta stabile; in molti casi è possibile sospendere del tutto la somministrazione per via orale, mentre in altri casi si dovrà mantenere il trattamento con una dose minima di corticosteroidi orali. \r\n Tuttavia, nel passare dalla terapia orale ad AIRCORT, in qualche caso, potrà verificarsi una diminuzione dell'effetto steroideo sistemico con comparsa di sintomi quali rinite, eczema, cefalea, dolori muscolari e/o articolari, stanchezza, depressione e, raramente, nausea e vomito nonostante il mantenimento o, addirittura, il miglioramento della funzionalità polmonare. In questi casi sarà il medico a giudicare l'opportunità o meno di mantenere il paziente in terapia per via inalatoria. \r\n Il tempo necessario per recuperare la produzione fisiologica di corticosteroidi naturali può essere lungo ed in alcune condizioni, quali stress fisico per infezioni gravi, traumi e interventi chirurgici, può essere necessario associare ad AIRCORT un trattamento di corticosteroidi per via orale; anche nei casi di riacutizzazioni, specialmente se associate ad un aumento di viscosità e formazione di tappi di muco, può essere necessario un trattamento complementare di breve durata con steroidi orali. \r\n È essenziale che il paziente esegua correttamente le istruzioni indicate per l'uso dell'inalatore . \r\n \r\n Modo di somministrazione \r\n \r\n  Agitare bene la bomboletta prima dell'uso e togliere il cappuccio di protezione. \r\n  Emettere lentamente l'aria contenuta nei polmoni. Portare il flacone alla bocca serrando le labbra attorno al boccaglio sostenendo la bomboletta tra le dita. \r\n  Iniziare ad inspirare lentamente ma profondamente attraverso il boccaglio indi schiacciare tra le dita la bomboletta con gesto fermo, continuando ad inspirare. \r\n  Allontanare il flacone dalla bocca cercando di trattenere il respiro per alcuni secondi prima di emettere l'aria dai polmoni.  \r\n La buona esecuzione della manovra è presupposto per l'efficacia del farmaco. \r\n Non espirare attraverso il boccaglio, riapplicare sempre il cappuccio di protezione di AIRCORT. \r\n \r\n \r\n Sciacquare la bocca con acqua dopo avere inalato la dose prescritta per minimizzare il rischio di infezioni da candida a livello orofaringeo.\nControindicazioni \r\n Ipersensibilità alla Budesonide o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Tubercolosi polmonare ed altre infezioni batteriche, virali e micotiche a carico delle vie aeree. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n AIRCORT costituisce un trattamento di base della malattia asmatica per cui deve essere assunto regolarmente alle dosi prescritte e finché il medico lo riterrà opportuno. In caso di ulcera a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n  Nei pazienti in terapia con corticosteroidi per via orale il passaggio all'impiego del solo AIRCORT per via inalatoria deve avvenire in modo graduale. Dopo stabilizzazione del paziente, si associa AIRCORT  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aircort\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Klaider ,  Lefunzol ,  Lucandiol ,  Miconix ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Riflax ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aircort durante la gravidanza e l'allattamento \r\n Posso prendere Aircort durante la gravidanza e l'allattamento? I risultati emersi da ampi studi epidemiologici prospettici e dall'esperienza post-marketing su scala mondiale non indicano alcun effetto avverso sulla salute del feto/neonato con l'impiego di Budesonide per via inalatoria \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n AIRCORT non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le sperimentazioni cliniche, la letteratura e l'esperienza dovuta alla commercializzazione di Budesonide, suggeriscono che si possano verificare le seguenti reazioni avverse.  Le seguenti definizioni si riferiscono all'incidenza di effetti indesiderati:   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Un sovradosaggio acuto con AIRCORT è estremamente improbabile e generalmente non provoca problemi clinici di rilievo. \r\n\nProprietà farmacodinamiche \r\n  Categoria farmacoterapeutica: antiasmatici inalatori, glicocorticoidi: codice ATC: R03BA02. La Budesonide è un glucocorticosteroide ad elevata attività antinfiammatoria locale.  Attività antinfiammatoria topica  L'esatto meccanismo di azione dei glucocorticosteroidi nel trattamento dell'asma \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo inalazione attraverso contenitore sotto pressione circa il 10-15% della dose erogata si deposita nei polmoni.  Dopo una inalazione orale di una dose unica di Budesonide di 1 mg,  ...  \r\n\nDati preclinici di sicurezza \r\n I risultati degli studi di tossicità acuta, sub-acuta e cronica dimostrano che gli effetti sistemici di Budesonide sono o meno gravi, o simili a quelli osservati dopo somministrazione da altri  ...  \r\n\nElenco degli eccipienti \r\n Acido oleico, etanolo anidro, 1,1,1,2-tetrafluoroetano (HFA 134a).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aircort  a base di  Budesonide  sono:  Budiair"
}