{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104966",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atropina 1% Farmigea 1% collirio 5 cont. 0,5 ml\nCos'è Atropina 1% Farmigea? \r\n Atropina 1% Farmigea  è un farmaco a base del principio attivo  Atropina Solfato , appartenente alla categoria degli  Antidoti, Premedicazione, Midriatici  e nello specifico  Anticolinergici . E' commercializzato in Italia dall'azienda  Polifarma S.p.A. . Atropina 1% Farmigea  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmigea S.p.A. Concessionario:  Polifarma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Atropina Solfato Gruppo terapeutico:  Antidoti, Premedicazione, Midriatici Forma farmaceutica:  collirio\nIndicazioni \r\n Atropina Farmigea è indicata come midriatico cicloplegico per il globo oculare e i suoi annessi lesi per eventi chirurgici e/o traumatici e per ustioni e causticazioni.\nPosologia \r\n Secondo le specifiche necessità caso per caso, 2 o più gocce (10 gocce di \"collirio monodose\" equivalgono mediamente ad un volume di 0,5 ml) instillate nel sacco congiuntivale, od eventualmente introdotte sottocongiuntiva od in sito retrobulbare. \r\n Popolazione pediatrica \r\n Atropina non deve essere usato nei bambini al di sotto dei 3 anni d' età a causa di problematiche di sicurezza. Un eccesso di dose in bambini o in soggetti particolarmente predisposti può provocare reazioni tossiche generali. Questo medicinale contiene boro ed in futuro può compromettere la fertilità.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Atropina non deve essere usato nei bambini al di sotto dei 3 anni d'età a causa di problematiche di sicurezza (vedere paragrafo 4.2  Popolazione Pediatrica ). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Atropina deve essere usato con cautela nei pazienti oltre i 40 anni per il pericolo di scatenare un glaucoma non rilevato precedentemente.  Il prodotto, se accidentalmente ingerito o se impiegato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Esiste una normale interazione tra l'attività parasimpaticolitica dell'Atropina con i farmaci colinomimetici e gli inibitori delle colinesterasi che viene vantaggiosamente utilizzata per controllare sia il suo effetto topico (Pilocarpina) che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atropina 1% Farmigea\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atropina 1% Farmigea durante la gravidanza e l'allattamento \r\n Posso prendere Atropina 1% Farmigea durante la gravidanza e l'allattamento? Gravidanza  Nelle donne in stato di gravidanza il collirio può essere somministrato soltanto in caso di effettiva necessità e sotto il diretto controllo del medico. L'atropina passa la barriera placentare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Atropina Farmigea può alterare la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati in base alla Classificazione per sistemi e organi, in ordine decrescente di gravità all'interno di ciascuna classe di frequenza: Molto comune (≥1/10); Comune (≥1/100,  Le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Popolazione pediatrica \r\n Un eccesso di dose in bambini o in soggetti particolarmente predisposti, può provocare reazioni tossiche generali. L'effetto midriatico dell'atropina collirio è antagonizzato dalla pilocarpina collirio e dall'acetilcolina. In caso di ingestione accidentale o di sovradosaggio, somministrare la fisostigmina salicilato o altro inibitore reversibile dell'acetilcolinesterasi oltre alla normale terapia sintomatica \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: oftalmologici, anticolinergici, codice ATC: S01FA01.  Atropina Farmigea è un medicinale midriatico ad azione diretta sul parasimpatico che viene usato in oculistica per via topica congiuntivale.  Meccanismo d'azione  L'Atropina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'atropina viene assorbita rapidamente nel tratto gastrointestinale e dalle superfici mucose quando applicata localmente, ma l'assorbimento è molto limitato quando somministrata per collirio.  L'atropina viene metabolizzata nel fegato ma una  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici, molte specie animali mostrano una elevata tolleranza all'atropina a causa della genetica presenza nel loro organismo di atropina-esterasi.  Questo enzima non è presente nell'uomo, per cui l'assunzione  ...  \r\n\nElenco degli eccipienti \r\n Acido borico, borace e acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atropina 1% Farmigea  a base di  Atropina Solfato  sono:"
}