{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108173",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kinofta 5 mg/ml collirio, soluzione 1 flacone da 5 ml c/contagocce\nCos'è Kinofta? \r\n Kinofta  è un farmaco a base del principio attivo  Levofloxacina Emiidrato , appartenente alla categoria degli  Antisettici  e nello specifico  Fluorochinoloni . E' commercializzato in Italia dall'azienda  Offhealth S.p.A. . Kinofta  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Offhealth S.p.A. Concessionario:  Offhealth S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Levofloxacina Emiidrato Gruppo terapeutico:  Antisettici Forma farmaceutica:  collirio\nIndicazioni \r\n KIN Ofta  è indicato per il trattamento topico delle infezioni oculari esterne di origine batterica nei pazienti di età superiore o uguale a 1 anno causate da microrganismi sensibili alla levofloxacina (vedere anche i paragrafi 4.4 e 5.1). \r\n KIN Ofta  è indicato negli adulti, nei bambini di età compresa tra 1 e 12 anni e negli adolescenti di età compresa tra 12 e 18 anni. \r\n Si deve prestare attenzione alle linee guida ufficiali per l'uso appropriato di agenti antibatterici.\nPosologia \r\n Posologia  \r\n Per tutti i pazienti: instillare una o due gocce nell'occhio o negli occhi infetto/i, quando si è svegli, ogni due ore fino a 8 volte al giorno per i primi due giorni e, in seguito, quattro volte al giorno dal terzo al quinto giorno. \r\n Se sono utilizzati simultaneamente differenti trattamenti topici oculari, è richiesto un intervallo di almeno 15 minuti tra le instillazioni. \r\n Per prevenire la contaminazione del contagocce e della soluzione, il contagocce non deve venire in contatto con le ciglia o le parti circostanti. \r\n La durata del trattamento dipende dalla gravità del disturbo e dal decorso clinico e batteriologico dell'infezione. La durata normale del trattamento è di 5 giorni. \r\n Non è stata stabilita la sicurezza e l'efficacia nel trattamento dell'ulcera corneale e nell' ophthalmia neonatorum . \r\n L'uso di KINO fta  non è consigliato nei bambini di età inferiore a 1 anno a causa della mancanza di dati a supporto della sicurezza e dell'efficacia. \r\n Popolazione pediatrica  \r\n La posologia per gli adulti e per i bambini di età superiore o uguale a 1 anno è la stessa. \r\n La sicurezza e l'efficacia di KINO fta  nei bambini di età superiore o uguale a 1 anno sono state dimostrate. \r\n La sicurezza e l'efficacia di KINO fta  nei bambini di età inferiore a 1 anno non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Uso negli anziani  \r\n Non è necessaria alcuna modifica del dosaggio. \r\n Modo di somministrazione \r\n Uso oftalmico.\nControindicazioni \r\n Ipersensibilità al principio attivo levofloxacina, ad altri chinoloni o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, per esempio al benzalconio cloruro. \r\n KIN Ofta  non deve essere utilizzato durante la gravidanza e l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n KINOfta non deve essere iniettato per via sub-congiuntivale. La soluzione non deve essere introdotta direttamente nella camera anteriore dell'occhio.  I fluorochinoloni sistemici sono stati associati a reazioni di ipersensibilità, anche  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti specifici studi d'interazione con KINOfta.  Dato che le concentrazioni massime nel plasma di levofloxacina dopo somministrazione oculare sono almeno 1000 volte inferiori a quelle riportate dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kinofta\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kinofta durante la gravidanza e l'allattamento \r\n Posso prendere Kinofta durante la gravidanza e l'allattamento? La somministrazione di KINOfta durante la gravidanza e l'allattamento è controindicata poichè studi sugli animali hanno mostrato che gli inibitori delle girasi causano danni alle cartilagini articolari di organismi in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n KIN Ofta  altera lievemente la capacità di guidare veicoli e di usare macchinari. \r\n Nel caso in cui si presentino effetti transitori sulla vista, si consiglia al paziente di attendere la loro scomparsa prima di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Nel 10% circa dei pazienti si possono manifestare effetti indesiderati.  Le reazioni sono solitamente classificate come deboli o moderate, passeggere e generalmente limitate alla zona oculare.  Poiché il prodotto contiene  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La quantità totale di levofloxacina in un flacone di collirio è troppo piccola per indurre effetti tossici dopo ingestione accidentale. Se è ritenuto necessario, il paziente può essere osservato da un punto di vista clinico e possono essere intraprese misure di supporto. In seguito ad un sovradosaggio locale di KIN Ofta , gli occhi possono essere lavati con acqua (di rubinetto) pulita a temperatura ambiente. \r\n Popolazione pediatrica  \r\n In caso di sovradosaggio negli adulti e nei bambini di età superiore o uguale a 1 anno, le misure da adottare sono le stesse. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: oftalmologici, antinfettivi, fluorochinoloni, codice ATC: S01AE05.  La levofloxacina è l'isomero-L della sostanza medicinale racemica ofloxacina. L'attività antibatterica dell'ofloxacina risiede principalmente nell'isomero-L.  Meccanismo d'azione   Come agente antibatterico della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo l'instillazione oculare, la levofloxacina è ben mantenuta nel film lacrimale.  In uno studio su volontari sani, le concentrazioni medie di levofloxacina nel film lacrimale misurate quattro e sei ore  ...  \r\n\nDati preclinici di sicurezza \r\n Effetti preclinici sono stati osservati dopo instillazione di KINOfta solo in seguito a trattamenti considerevolmente superiori alla massima esposizione per l'uomo, indicando una scarsa rilevanza per l'uso clinico.  Studi sugli  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro (0,05 mg in 1 ml di collirio, soluzione),  Sodio cloruro,  Soluzione di idrossido di sodio o acido cloridrico,  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kinofta  a base di  Levofloxacina Emiidrato  sono:"
}