{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107282",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fluxarten 10 mg 50 capsule rigide Fluxarten 5 mg 50 capsule rigide\nCos'è Fluxarten? \r\n Fluxarten  è un farmaco a base del principio attivo  Flunarizina Dicloridrato , appartenente alla categoria degli  Cardiovascolari: vasodilatatori periferici e cerebrali  e nello specifico  Preparati antivertigine . E' commercializzato in Italia dall'azienda  Fidia Farmaceutici S.p.A. . Fluxarten  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fidia Farmaceutici S.p.A. Concessionario:  Fidia Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Flunarizina Dicloridrato Gruppo terapeutico:  Cardiovascolari: vasodilatatori periferici e cerebrali Forma farmaceutica:  capsula\nIndicazioni \r\n Trattamento profilattico dell'emicrania con frequenti e gravi attacchi, limitatamente ai pazienti che non hanno risposto ad altre terapie o nei quali tali terapie siano state causa di gravi effetti indesiderati.\nPosologia \r\n Adulti \r\n Trattamento acuto \r\n Nei pazienti di età inferiore a 65 anni, il trattamento va iniziato alla dose di 10 mg al giorno (da assumere alla sera). \r\n Se durante il trattamento compaiono depressione, segni extrapiramidali o altri eventi avversi inaccettabili, il trattamento deve essere interrotto. \r\n Se dopo due mesi non si osservano significativi miglioramenti, il paziente deve essere considerato refrattario alla terapia e la somministrazione del farmaco deve essere interrotta. \r\n Terapia di mantenimento \r\n Se il paziente risponde in modo soddisfacente e se è necessaria una terapia di mantenimento, deve essere utilizzata la stessa dose giornaliera, ma in questo caso la somministrazione deve essere interrotta per due giorni consecutivi alla settimana (giorni senza farmaco), ad esempio il sabato e la domenica. \r\n Anche se il trattamento profilattico risulta efficace e ben tollerato, esso deve essere interrotto dopo sei mesi e può essere ripreso solo in caso di recidiva. \r\n Anziani \r\n Nei pazienti di età superiore a 65 anni, il trattamento va iniziato alla dose di 5 mg al giorno (da assumere alla sera). \r\n La flunarizina deve essere utilizzata con cautela nei pazienti anziani (vedere paragrafo 4.4). \r\n Bambini \r\n Non è raccomandato l'uso nei bambini e nei neonati. \r\n Insufficienza renale \r\n Non sono disponibili dati. \r\n Insufficienza epatica \r\n Non sono disponibili dati.\nControindicazioni \r\n La flunarizina è controindicata nei pazienti con: \r\n \r\n  ipersensibilità nota alla flunarizina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  malattia depressiva in atto o anamnesi positiva per depressione ricorrente (vedere paragrafi 4.4 e 4.8) \r\n  pre-esistenti sintomi di malattia di Parkinson o di altri disturbi extrapiramidali (vedere paragrafi 4.4 e 4.8) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sintomi extrapiramidali e depressivi, parkinsonismo  La flunarizina può causare sintomi extrapiramidali e depressivi ed evidenziare parkinsonismo, specialmente nei pazienti anziani. Pertanto in tali pazienti deve essere utilizzata con cautela.  Le  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alcol, ipnotici o tranquillanti  La concomitante assunzione di flunarizina con alcol, ipnotici o tranquillanti può causare una eccessiva sedazione.  Topiramato  La farmacocinetica di flunarizina non è modificata dal topiramato. In  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fluxarten\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fluxarten durante la gravidanza e l'allattamento \r\n Posso prendere Fluxarten durante la gravidanza e l'allattamento? Fertilità  Non sono disponibili dati.  Gravidanza  Come misura precauzionale, è preferibile evitare di usare la flunarizina durante la gravidanza. Non vi sono dati sull'utilizzo di flunarizina nelle donne in gravidanza. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poiché può presentarsi sonnolenza, specialmente all'inizio del trattamento, si deve esercitare cautela durante le attività quali guidare veicoli od operare con macchinari pericolosi (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Dati degli studi clinici e dati post-marketing  La sicurezza della flunarizina è stata valutata in 247 soggetti trattati con flunarizina che hanno partecipato a due studi clinici controllati con placebo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n Sono stati segnalati casi di sovradosaggio acuto (fino a 600 mg in una sola assunzione) ed i sintomi osservati sono stati sedazione, agitazione e tachicardia. \r\n Trattamento \r\n Il trattamento del sovradosaggio acuto consiste nella somministrazione di carbone attivo, nell'induzione del vomito o nella lavanda gastrica e nelle misure di supporto. Non è noto un antidoto specifico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati anti-vertigine, codice ATC: N07CA03  Meccanismo d'azione ed effetti farmacodinamici  La flunarizina è un derivato bifluorurato della cinnarizina con proprietà antistaminiche e depressive sul SNC.  La flunarizina è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In volontari sani, in seguito ad assunzione orale di una dose singola di flunarizina, il picco plasmatico viene raggiunto dopo 2-4 ore. Durante il trattamento cronico, per somministrazione di  ...  \r\n\nDati preclinici di sicurezza \r\n Per somministrazione acuta  DL50 Topo Swiss, per os: 815 mg/kg  DL50 Topo Swiss, intra peritoneale: 174 mg/kg  DL50 Ratto S.D. per os: 312 mg/kg  DL50 Ratto S.D. intra peritoneale: 353  ...  \r\n\nElenco degli eccipienti \r\n Fluxarten 10 mg capsule rigide: lattosio, amido di mais, talco, magnesio stearato, silice colloidale, azorubina (E122), indigotina (E132), ferro ossido rosso (E172), ferro ossido nero (E172), titanio biossido (E171), gelatina.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fluxarten  a base di  Flunarizina Dicloridrato  sono:  Flugeral ,  Flunagen ,  Gradient"
}