{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107873",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Indapamide DOC Generici 1,5 mg 30 compresse ril. prolungato rivestite con film\nCos'è Indapamide DOC Generici? \r\n Indapamide DOC Generici  è un farmaco a base del principio attivo  Indapamide , appartenente alla categoria degli  Diuretici  e nello specifico  Sulfonamidi, non associate . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Indapamide DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Indapamide Gruppo terapeutico:  Diuretici Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n Iperte nsione essenziale.\nPosologia \r\n P o sologia   Uso orale. \r\n Una  compressa ogni 24 ore, preferibilmente al mattino. \r\n A do si più elevate, l'azione anti-ipertensiva di Indapamide non risulta potenziata, mentre aumenta l'effetto saluretico. \r\n In sufficienza renale (vedere paragrafi 4.3 e 4.4 ): \r\n In  caso di grave insufficienza nella funzione renale (clearance della creatinina al di sotto di 30 ml/min), la terapia è controindicata. \r\n I  tiazidi e i diuretici correlati sono pienamente efficaci unicamente quando la funzionalità renale è normale o solo minimamente compromessa. \r\n A n ziani (vedere paragrafo 4.4): \r\n Negli  anziani, la creatinina plasmatica va aggiustata in relazione a età, peso e sesso. I pazienti anziani possono essere trattati con INDAPAMIDE DOC Generici quando la funzionalità renale è normale o solo minimamente compromessa. \r\n P a zienti con funzionalità epatica compromessa (vedere paragrafi 4.3 e 4.4) : \r\n In  caso di grave compromissione della funzionalità epatica, il trattamento è controindicato. \r\n P opola zione pediatrica: \r\n L'u so di indapamide nei bambini e negli adolescenti è sconsigliato, a causa della mancanza di dati sulla sicurezza e sull'efficacia. \r\n M odo di  somministrazione \r\n Le  compresse devono essere ingerite intere con una quantità sufficiente di liquido (per esempio un bicchiere d'acqua). Le compresse non devono essere frantumate né masticate.\nControindicazioni \r\n \r\n  Iper sensibilità al principio attivo, ad altre sulfonamidi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Gra ve insufficienza nella funzione renale. \r\n  En cefalopatia epatica o funzionalità epatica gravemente compromessa. \r\n  Ipo kaliemia/ipopotassiemia. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali  Quando la funzionalità epatica è compromessa, i diuretici tiazidici possono provocare encefalopatia epatica, in particolare nei casi di squilibrio elettrolitico. La somministrazione del diuretico deve essere interrotta immediatamente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Combinazioni sconsigliate:  Litio:  Aumento dei livelli plasmatici di litio con segni di sovradosaggio, come in caso di regime alimentare senza apporto di sale (ridotta escrezione urinaria di litio). Tuttavia, se  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Indapamide DOC Generici\"  insieme ad altri farmaci come  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Indapamide DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Indapamide DOC Generici durante la gravidanza e l'allattamento? Gravidanza  Come regola generale, la somministrazione dei diuretici deve essere evitata nelle donne in gravidanza e tali farmaci non vanno mai utilizzati per trattare l'edema fisiologico della gravidanza. I diuretici \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'i ndapamide non influisce sullo stato di vigilanza, ma in casi individuali possono verificarsi diverse reazioni correlate all'abbassamento della pressione arteriosa, specialmente all'inizio della terapia o quando si aggiunge un altro farmaco anti-ipertensivo. Di conseguenza, la capacità di guidare veicoli o di utilizzare macchinari può essere compromessa. \r\n\nEffetti indesiderati \r\n La maggior parte degli eventi avversi relativi ai parametri clinici o di laboratorio è dose-dipendente.  I diuretici tiazidici, inclusa l'Indapamide, possono provocare la comparsa dei seguenti effetti indesiderati, elencati in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'i ndapamide non ha evidenziato tossicità con dosaggi fino a 40 mg, cioè 27 volte la dose terapeutica. \r\n I  segni di avvelenamento acuto assumono la forma soprattutto di disturbi dell'equilibrio idro/elettrolitico (iponatriemia, ipokaliemia). \r\n Sintomi : \r\n Dal  punto di vista clinico, possibilità di nausea, vomito, ipotensione, crampi, vertigini, sonnolenza, stato confusionale, poliuria od oliguria anche fino all'anuria (per ipovolemia). \r\n T rattamento: \r\n Le  misure iniziali prevedono la rapida eliminazione delle sostanze ingerite mediante lavanda gastrica e/o somministrazione di carbone attivo, seguita dal ripristino del normale equilibrio idro/elettrolitico presso un centro specializzato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Diuretico anti-ipertensivo, codice ATC: C03BA11.  L'Indapamide è un derivato della sulfonamide, con un anello indolico, farmacologicamente correlato ai diuretici tiazidici, che agisce inibendo il riassorbimento del sodio nel \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Indapamide DOC Generici è disponibile in formulazione a rilascio prolungato, basato su un sistema matrice, nel quale il principio attivo viene disperso all'interno di un supporto che consente un rilascio  ...  \r\n\nDati preclinici di sicurezza \r\n Le dosi più elevate somministrate per via orale a diverse specie animali (da 40 a 8.000 volte la dose terapeutica) hanno determinato l'esacerbazione delle proprietà diuretiche di Indapamide. I sintomi  ...  \r\n\nElenco degli eccipienti \r\n Compresse:  Lattosio monoidrato  Carbomero (Carbopol 974P)  Idrossipropilcellulosa   Magnesio stearato  Silice colloidale anidra   Talco  Rivestimento con film:  Ipromellosa  Titanio diossido (E171)  Lattosio monoidrato   Macrogol 3000   Triacetina  Ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Indapamide DOC Generici  a base di  Indapamide  sono:  Indapamide Aurobindo ,  Indapamide Mylan Generics - Compressa A Rilascio Modificato ,  Natrilix Lp"
}