{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109928",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n PecFent 100 mcg/erogazione spray nasale 1,55 ml 1 flacone PecFent 100 mcg/erogazione spray nasale 1,55 ml 4 flaconi PecFent 400 mcg/erogazione spray nasale 1,55 ml 1 flacone PecFent 400 mcg/erogazione spray nasale 1,55 ml 4 flaconi\nCos'è PecFent? \r\n PecFent  è un farmaco a base del principio attivo  Fentanile Citrato , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Derivati della fenilpiperidina . E' commercializzato in Italia dall'azienda  Kyowa Kirin S.r.l. . PecFent  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Kyowa Kirin Holdings B.V Concessionario:  Kyowa Kirin S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Fentanile Citrato Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  spray\nIndicazioni \r\n PecFent è indicato per il trattamento del Dolore Episodico Intenso (DEI - Breakthrough Pain) negli adulti già sottoposti a terapia di mantenimento con oppioidi per il dolore oncologico cronico. Il dolore episodico intenso è un'esacerbazione transitoria del dolore che si aggiunge a un dolore di base persistente altrimenti controllato. \r\n I pazienti sottoposti a terapia di mantenimento con oppioidi sono i pazienti che assumono almeno 60 mg di morfina orale al giorno, almeno 25 microgrammi di fentanil transdermico l'ora, almeno 30 mg di ossicodone al giorno, almeno 8 mg di idromorfone orale al giorno o una dose equianalgesica di un altro oppioide per una settimana o più.\nPosologia \r\n Il trattamento deve essere iniziato e proseguito sotto la supervisione di un medico esperto nella terapia con oppioidi nei pazienti oncologici. I medici devono tenere presente il potenziale abuso di fentanil. \r\n Posologia \r\n PecFent deve essere titolato a una dose “efficace“, in grado di fornire un'adeguata analgesia e di ridurre al minimo le reazioni avverse, senza causare reazioni avverse eccessive (o intollerabili), per due episodi di DEI trattati consecutivamente. L'efficacia di una data dose deve essere valutata nel corso dei 30 minuti successivi. \r\n I pazienti devono essere attentamente monitorati fino al raggiungimento di una dose efficace. \r\n PecFent è disponibile in due dosaggi: 100 microgrammi/erogazione e 400 microgrammi/erogazione. \r\n Una dose di PecFent può prevedere la somministrazione di 1 erogazione (dosi da 100 microgrammi o 400 microgrammi) o 2 erogazioni (dosi da 200 microgrammi o 800 microgrammi) dello  stesso  dosaggio (dosaggio da 100 microgrammi o 400 microgrammi). \r\n I pazienti non devono usare più di 4 dosi al giorno. Dopo una dose, i pazienti devono attendere almeno quattro ore prima di trattare un altro episodio di DEI con PecFent. \r\n PecFent può erogare dosi da 100, 200, 400 e 800 microgrammi, secondo lo schema seguente: \r\n \r\n  \r\n  \r\n  \r\n  Dose richiesta \r\n  (microgrammi) \r\n  \r\n  \r\n  Concentrazione del medicinale (microgrammi) \r\n  \r\n  \r\n  Quantità \r\n  \r\n  \r\n  \r\n  \r\n  100 \r\n  \r\n  \r\n  100 \r\n  \r\n  \r\n  Una erogazione somministrata in una narice \r\n  \r\n  \r\n  \r\n  \r\n  200 \r\n  \r\n  \r\n  100 \r\n  \r\n  \r\n  Una erogazione somministrata in ciascuna narice \r\n  \r\n  \r\n  \r\n  \r\n  400 \r\n  \r\n  \r\n  400 \r\n  \r\n  \r\n  Una erogazione somministrata in una narice \r\n  \r\n  \r\n  \r\n  \r\n  800 \r\n  \r\n  \r\n  400 \r\n  \r\n  \r\n  Una erogazione somministrata in ciascuna narice \r\n  \r\n  \r\n  \r\n \r\n Dose iniziale \r\n \r\n  La dose iniziale di PecFent per trattare episodi di DEI è sempre 100 microgrammi (una erogazione), anche nei pazienti che passano a PecFent da un precedente trattamento con altri prodotti contenenti fentanil per il DEI. \r\n  I pazienti devono attendere almeno 4 ore prima di trattare un altro episodio di DEI con PecFent. \r\n \r\n Metodo di titolazione \r\n \r\n  Ai pazienti deve essere prescritta una scorta per la titolazione iniziale di un flacone (2 erogazioni o 8 erogazioni) di PecFent 100 microgrammi/erogazione. \r\n  I pazienti per i quali la dose iniziale è 100 microgrammi, e che hanno la necessità di aumentare la dose per l'assenza di effetto, possono essere istruiti ad utilizzare due erogazioni da 100 microgrammi (una in ciascuna narice) per l'episodio di DEI successivo. Se questa dose non è efficace, al paziente può essere prescritto un flacone di PecFent 400 microgrammi/erogazione, indicandogli di passare ad una erogazione da 400 microgrammi al successivo episodio di dolore. Se questa dose non è efficace, il medico potrà indicare al paziente di aumentare la dose a due erogazioni da 400 microgrammi (una in ciascuna narice). \r\n  Dall'inizio del trattamento, i pazienti devono essere seguiti attentamente e la dose deve essere titolata fino al raggiungimento di quella efficace e confermata per due episodi di DEI trattati consecutivamente. \r\n \r\n Titolazione nei pazienti che passano da un medicinale a base di fentanil a rilascio immediato ad un altro \r\n Potrebbero esserci differenze sostanziali nel profilo farmacocinetico dei medicinali a base di fentanil a rilascio immediato, che comportano differenze clinicamente importanti nella velocità e nella entità di assorbimento del fentanil. Pertanto, nel passaggio da un medicinale a base di fentanil indicato per il trattamento del dolore episodico intenso ad un altro, incluse le formulazioni intranasali, è essenziale che i pazienti siano sottoposti nuovamente a titolazione con il nuovo medicinale e non effettuino il passaggio secondo uno schema dose-per-dose (microgrammo-per-microgrammo). \r\n Terapia di mantenimento \r\n Una volta stabilita la dose efficace durante la titolazione, i pazienti devono continuare ad assumere questa dose fino ad un massimo di 4 dosi al giorno. \r\n Riaggiustamento della dose \r\n In generale, la dose di mantenimento di PecFent deve essere aumentata solo quando con la dose attuale non si ottiene un adeguato trattamento del DEI per diversi episodi consecutivi. \r\n Una revisione della dose della terapia di base con oppioidi potrebbe essere necessaria se i pazienti presentano costantemente più di quattro episodi di DEI nelle 24 ore. \r\n In assenza di un controllo adeguato del dolore, deve essere considerata la possibilità di iperalgesia, tolleranza e progressione della malattia di base (vedere paragrafo 4.4). \r\n Se le reazioni avverse sono intollerabili o persistenti, la dose deve essere ridotta oppure il trattamento con PecFent deve essere sostituito con un altro analgesico. \r\n Sospensione della terapia \r\n PecFent deve essere sospeso immediatamente se il paziente non manifesta più episodi di dolore intenso. Il trattamento del dolore di base persistente deve essere continuato come prescritto. \r\n Se è richiesta l'interruzione della terapia con tutti gli oppioidi, il paziente deve essere seguito con attenzione dal medico, in quanto è necessaria una terapia di riduzione graduale degli oppioidi al fine di evitare la possibilità di effetti causati da un'improvvisa sospensione. \r\n Popolazioni speciali \r\n Anziani (di età superiore a 65 anni) \r\n Nel programma di studi clinici con PecFent, 104 (26,1%) pazienti avevano più di 60 anni, 67 (16,8%) più di 65 anni e 15 (3,8%) più di 75 anni. Non sono emerse indicazioni di una tendenza dei pazienti anziani a richiedere dosi inferiori o a manifestare un maggior numero di reazioni avverse. Ciononostante, in considerazione dell'importanza della funzione renale ed epatica nel metabolismo e nella clearance di fentanil, l'uso di PecFent negli anziani richiede ulteriore cautela. Non sono disponibili dati sulla farmacocinetica di PecFent nei pazienti anziani. \r\n Insufficienza epatica o renale \r\n PecFent deve essere somministrato con cautela ai pazienti con insufficienza epatica o renale moderata o severa (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di PecFent nei bambini e negli adolescenti al di sotto di 18 anni non sono state ancora stabilite. \r\n Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n PecFent è unicamente per uso nasale. \r\n Il flacone deve essere estratto dal contenitore a prova di bambino immediatamente prima dell'uso e il cappuccio di protezione deve essere rimosso. Prima del primo utilizzo, il flacone deve essere caricato tenendolo in posizione verticale e semplicemente premendo e rilasciando l'impugnatura su entrambi i lati dell'applicatore, fino a quando non appare una barra verde nella finestra contadosi (ciò dovrebbe avvenire dopo quattro erogazioni). \r\n Flacone da 2 erogazioni \r\n Il flacone da 2 erogazioni non può essere ricaricato e, una volta utilizzate entrambe le dosi o qualora siano trascorsi più di 5 giorni dal caricamento, il flacone e il contenuto devono essere smaltiti come descritto al paragrafo 6.6. \r\n Flacone da 8 erogazioni \r\n Se il prodotto non viene usato per 5 giorni, il flacone deve essere ricaricato spruzzando una volta. Al paziente deve essere raccomandato di scrivere la data del primo utilizzo nell'apposito spazio sull'etichetta del contenitore a prova di bambino. \r\n Per somministrare PecFent, l'applicatore va inserito a una breve distanza (circa 1 cm) nella narice e puntato leggermente verso il ponte del naso. L'erogazione viene quindi somministrata premendo e rilasciando l'impugnatura su entrambi i lati dell'applicatore. Si udirà un clic e il numero visualizzato sul contadosi avanzerà di uno. \r\n I pazienti devono essere avvisati che potrebbero non avvertire l'erogazione somministrata e, per confermare l'effettiva erogazione, devono quindi fare affidamento sul clic udibile e sull'avanzamento del numero sul contadosi. \r\n Le gocce di PecFent nebulizzate formano un gel all'interno del naso. I pazienti devono essere avvertiti di non soffiarsi il naso subito dopo la somministrazione di PecFent. \r\n Il cappuccio di protezione deve essere riposizionato dopo ogni utilizzo e il flacone deve essere riposto nel contenitore a prova di bambino per una conservazione sicura.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti senza terapia di mantenimento con oppioidi, poichè vi è un aumentato rischio di depressione respiratoria. \r\n Severa depressione respiratoria o severe pneumopatie ostruttive. \r\n Trattamento del dolore acuto diverso dal DEI. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti e le persone che se ne prendono cura devono essere informati che PecFent contiene un principio attivo in una quantità tale da poter risultare fatale per un bambino.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Fentanil è metabolizzato principalmente tramite il sistema dell'isoenzima 3A4 del citocromo P450 umano (CYP3A4), pertanto potrebbero verificarsi potenziali interazioni quando PecFent viene somministrato in concomitanza con medicinali che influiscono sull'attività  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"PecFent\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dintoinale ,  Dizolo ,  Dronedarone Aristo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Gamibetal Complex ,  Gardenale ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Klaider ,  Lefunzol ,  Lucandiol ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Miconal ,  Miconix ,  Micotef - Crema, Ovulo ,  Multaq ,  Mysoline ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Riflax ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere PecFent durante la gravidanza e l'allattamento \r\n Posso prendere PecFent durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati relativi all'uso del fentanil in donne in gravidanza. Gli studi sugli animali hanno mostrato una tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Gli analgesici oppioidi possono alterare la capacità mentale e/o fisica richiesta per guidare veicoli o usare macchinari. \r\n Si deve raccomandare ai pazienti di non guidare veicoli o usare macchinari se compaiono sonnolenza, capogiri o disturbi visivi, o altre reazioni avverse che possono alterare la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Con l'uso di PecFent sono da prevedersi le tipiche reazioni avverse degli oppioidi. Spesso queste reazioni cessano o si riducono di intensità con l'uso continuato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Si prevede che i sintomi del sovradosaggio da fentanil per via nasale siano di natura simile a quelli provocati da fentanil per via endovenosa e altri oppioidi e sono un prolungamento della relativa azione farmacologica, con depressione respiratoria come effetto significativo più grave. Può verificarsi anche coma. \r\n Il trattamento immediato del sovradosaggio da oppioidi prevede l'assicurazione della pervietà delle vie respiratorie, la stimolazione fisica e verbale del paziente, la valutazione del livello di coscienza, dello stato della ventilazione e circolatorio, e la ventilazione assistita (supporto ventilatorio), se necessario. \r\n Per il trattamento del sovradosaggio (ingestione accidentale) nei soggetti mai trattati con oppioidi, è necessario raggiungere un accesso endovenoso e utilizzare naloxone o altri antagonisti degli oppioidi, come clinicamente indicato. La durata della depressione respiratoria in seguito a un sovradosaggio può essere superiore a quella degli effetti dell'azione dell'antagonista degli oppioidi (ad es. l'emivita del naloxone varia da 30 a 81 minuti) e potrebbe essere necessario ripetere la somministrazione. Per informazioni dettagliate su tale utilizzo, consultare il Riassunto delle Caratteristiche del Prodotto del singolo antagonista degli oppioidi. \r\n Per il trattamento del sovradosaggio in pazienti in terapia con oppioidi, è necessario ottenere un accesso endovenoso. L'uso prudente di naloxone o un altro antagonista degli oppioidi può essere giustificato in alcuni casi, ma è associato al rischio di accelerazione della sindrome da sospensione acuta. \r\n Va notato che, sebbene si siano osservati aumenti statisticamente significativi dei livelli di C max  dopo una seconda dose di PecFent somministrata una o due ore dopo la dose iniziale, questo aumento non è considerato sufficientemente elevato da indicare il probabile verificarsi di un accumulo o sovraesposizione clinicamente preoccupanti, fornendo un ampio margine di sicurezza per l'intervallo di somministrazione raccomandato di quattro ore. \r\n Sebbene non si sia osservata rigidità muscolare che interferisca con la respirazione in seguito all'uso di PecFent, ciò è possibile con fentanil ed altri oppioidi. Se ciò si verifica, il trattamento prevede l'impiego di ventilazione assistita, di un antagonista degli oppioidi e, come alternativa finale, di un bloccante neuromuscolare. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analgesici; oppioidi; derivati della fenilpiperidina,  codice ATC: N02AB03.  Meccanismo d'azione  Fentanil è un analgesico oppioide che interagisce principalmente con il recettore µ degli oppioidi. Le sue principali azioni \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Introduzione generale  Fentanil è altamente lipofilo e può essere assorbito molto rapidamente attraverso la mucosa nasale e più lentamente per via gastrointestinale. Subisce un metabolismo di primo passaggio a livello  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno.  Gli studi di tossicità dello  ...  \r\n\nElenco degli eccipienti \r\n Pectina (E440)  Mannitolo (E421)  Alcol feniletilico  Paraidrossibenzoato di propile (E216)  Saccarosio  Acido cloridrico (0,36%) o sodio idrossido (per la correzione del pH)  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  PecFent  a base di  Fentanile Citrato  sono:"
}