{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107907",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Inlyta 1 mg 56 compresse rivestite con film Inlyta 3 mg 56 compresse rivestite con film Inlyta 5 mg 56 compresse rivestite con film Inlyta 7 mg 56 compresse rivestite con film\nCos'è Inlyta? \r\n Inlyta  è un farmaco a base del principio attivo  Axitinib , appartenente alla categoria degli  Antineoplastici  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Inlyta  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Europe MA EEIG Concessionario:  Pfizer S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Axitinib Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Inlyta è indicato per il trattamento del carcinoma renale (RCC) avanzato nei pazienti adulti, dopo fallimento di un precedente trattamento con sunitinib o con una citochina.\nPosologia \r\n La terapia con Inlyta deve essere iniziata e seguita da un medico esperto nell'uso di terapie antitumorali. \r\n Posologia \r\n La dose raccomandata di Axitinib è di 5 mg due volte al giorno. \r\n Il trattamento deve proseguire finché si osserva beneficio clinico o fino alla comparsa di tossicità inaccettabile che non è possibile gestire con la somministrazione di farmaci concomitanti o con aggiustamenti della dose. \r\n Se il paziente vomita o salta una dose, non si deve somministrare una dose aggiuntiva. La successiva dose prescritta deve essere assunta all'orario abituale. \r\n Aggiustamenti della dose \r\n Si raccomanda di aumentare o ridurre la dose in base alla sicurezza e tollerabilità del singolo paziente. \r\n Nei pazienti che tollerano la dose iniziale di axitinib di 5 mg due volte al giorno senza la comparsa di reazioni avverse di Grado superiore a 2 (vale a dire, senza reazioni avverse gravi in base ai Criteri Comuni di Terminologia per gli Eventi Avversi [CTCAE] versione 3.0) per due settimane consecutive, è possibile aumentare la dose a 7 mg due volte al giorno a meno che la pressione arteriosa del paziente sia > 150/90 mmHg o il paziente sia in trattamento con antipertensivi. Successivamente, in base agli stessi criteri, nei pazienti che tollerano una dose di axitinib di 7 mg due volte al giorno è possibile aumentare la dose fino ad un massimo di 10 mg due volte al giorno. \r\n In caso di insorgenza di alcune reazioni avverse potrebbe essere necessario sospendere temporaneamente o definitivamente il trattamento e/o ridurre la dose di axitinib (vedere paragrafo 4.4). In caso di riduzione, la dose di axitinib può essere ridotta a 3 mg due volte al giorno e successivamente a 2 mg due volte al giorno. \r\n Non sono necessari aggiustamenti di dose in base ad età, appartenenza etnica, genere, o peso corporeo del paziente. \r\n U so concomitante di inibitori potenti del CYP3A4/5 \r\n La co-somministrazione di axitinib con inibitori potenti del CYP3A4/5 può aumentare le concentrazioni plasmatiche di axitinib (vedere paragrafo 4.5). Si raccomanda di prendere in considerazione la scelta di un medicinale concomitante alternativo con nessun potenziale o con un potenziale minimo di inibizione del CYP3A4/5. \r\n Benché non siano stati studiati aggiustamenti di dose di axitinib in pazienti che assumono inibitori potenti del CYP3A4/5, se è necessario co-somministrare un inibitore potente del CYP3A4/5, si raccomanda di ridurre la dose di axitinib di circa la metà (ad es. è possibile ridurre la dose iniziale di 5 mg due volte al giorno a 2 mg due volte al giorno). La gestione di alcune reazioni avverse potrebbe richiedere la sospensione temporanea o definitiva del trattamento con axitinib (vedere paragrafo 4.4). Se si sospende la co-somministrazione dell'inibitore potente, deve essere considerata la somministrazione della stessa dose di axitinib assunta prima di iniziare la terapia con l'inibitore potente del CYP3A4/5 (vedere paragrafo 4.5). \r\n \r\n U so concomitante di potenti induttori del CYP3A4/5 \r\n La co-somministrazione di axitinib con induttori potenti del CYP3A4/5 può ridurre le concentrazioni plasmatiche di axitinib (vedere paragrafo 4.5). Si raccomanda di prendere in considerazione la scelta di un medicinale concomitante alternativo con nessun potenziale o con un potenziale minimo di induzione del CYP3A4/5. \r\n Benché non siano stati studiati aggiustamenti di dose di axitinib in pazienti che assumono potenti induttori di CYP3A4/5, se è necessaria la co-somministrazione di un potente induttore del CYP3A4/5, si raccomanda di aumentare gradualmente la dose di axitinib. È stato osservato che l'induzione massima con dosi elevate di induttori potenti del CYP3A4/5 si verificano entro una settimana dall'inizio del trattamento con l'induttore. Se si aumenta la dose di axitinib, il paziente deve essere attentamente monitorato in caso di tossicità. La gestione di alcune reazioni avverse potrebbe richiedere la sospensione temporanea o definitiva del trattamento con axitinib e/o la riduzione della dose di axitinib (vedere paragrafo 4.4). Se si sospende la co-somministrazione dell'induttore potente, la dose di axitinib deve essere immediatamente ripristinata alla dose assunta prima di iniziare la terapia con il medicinale induttore potente del CYP3A4/5 (vedere paragrafo 4.5). \r\n Popolazioni speciali \r\n A nziani (≥ 65 anni) \r\n Non è necessario alcun aggiustamento della dose (vedere paragrafi 4.4 e 5.2). \r\n C ompromissione renale \r\n Non è necessario alcun aggiustamento della dose (vedere paragrafo 5.2). I dati sul trattamento con axitinib in pazienti con clearance della creatinina < 15 ml/min non sono disponibili. \r\n C ompromissione epatica \r\n Non è necessario alcun aggiustamento della dose quando axitinib è somministrato a pazienti con compromissione epatica lieve (stadio Child-Pugh A). Si raccomanda di ridurre la dose in caso di somministrazione di axitinib in pazienti con compromissione epatica moderata (Stadio Child-Pugh B) (es. riduzione della dose iniziale di 5 mg due volte al giorno a 2 mg due volte al giorno). L'impiego di axitinib non è stato studiato in pazienti con grave compromissione epatica (stadio Child-Pugh C), pertanto axitinib non deve essere utilizzato in questa popolazione di pazienti (vedere paragrafi 4.4 \r\n e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Inlyta nei bambini e negli adolescenti di età < 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Axitinib è per uso orale. Le compresse devono essere assunte per via orale due volte al giorno a distanza di circa 12 ore con o senza cibo (vedere paragrafo 5.2). Devono essere deglutite intere con un bicchiere di acqua. \r\n\nControindicazioni \r\n Ipersensibilità ad Axitinib o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Alcuni eventi specifici relativi alla sicurezza devono essere monitorati prima dell'inizio del trattamento e periodicamente durante il trattamento con Axitinib, come indicato di seguito.  Eventi di insufficienza cardiaca  In studi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I dati in vitro indicano che axitinib è metabolizzato principalmente dal CYP3A4/5 e in quantità inferiori da CYP1A2, CYP2C19 e uridin-difosfo-glicuronosil-transferasi (UGT) 1A1.  Inibitori del CYP3A4/5  Ketoconazolo, un inibitore potente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Inlyta\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Inlyta durante la gravidanza e l'allattamento \r\n Posso prendere Inlyta durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati relativi all'uso di Axitinib in donne in gravidanza. In base alle proprietà farmacologiche di axitinib, se somministrato a donne in gravidanza potrebbe causare danni al \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Axitinib altera lievemente la capacità di guidare veicoli o di usare macchinari. I pazienti devono essere avvertiti della possibile comparsa di capogiri e/o affaticamento durante il trattamento con axitinib. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  I seguenti rischi, nonché le azioni da intraprendere, sono descritti più dettagliatamente nel paragrafo 4.4: eventi di insufficienza cardiaca, ipertensione, disfunzione tiroidea, eventi tromboembolici arteriosi,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non c'è un antidoto specifico per il sovradosaggio con Axitinib. \r\n In uno studio clinico controllato in cui è stato somministrato axitinib per il trattamento di pazienti affetti da RCC, un paziente ha inavvertitamente assunto una dose da 20 mg due volte al giorno, per 4 giorni, manifestando capogiri (Grado 1). \r\n In uno studio clinico di dose-finding con axitinib, nei soggetti che assumevano la dose iniziale da 10 mg due volte al giorno o da 20 mg due volte al giorno sono state segnalate reazioni avverse tra le quali ipertensione, convulsioni associate all'ipertensione ed emottisi fatale. \r\n In caso di sospetto sovradosaggio, sospendere il trattamento con axitinib ed istituire una terapia di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, inibitori delle protein chinasi, codice ATC: L01XE17  Meccanismo d'azione  Axitinib è un inibitore potente e selettivo della tirosin chinasi che agisce sui recettori del fattore di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale di Axitinib in compresse, la biodisponibilità assoluta media è del 58% rispetto alla somministrazione per via endovenosa. L'emivita plasmatica di axitinib è compresa tra 2,5 e 6,1  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità con dosi ripetute  Gli studi preclinici su topi e cani a dosi ripetute per periodi fino a 9 mesi hanno rilevato tossicità maggiore nei sistemi gastrointestinale, emopoietico,  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Lattosio monoidrato  Croscaramellosa sodica  Magnesio stearato  Film di rivestimento della compressa  Ipromellosa 2910 (15 mPa·s)  Biossido di titanio (E171)  Lattosio monoidrato  Triacetina (E1518)  Ossido di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Inlyta  a base di  Axitinib  sono:"
}