{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108582",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lisinopril + Idroclorotiazide Zentiva 20 mg + 12,5 mg 14 compresse\nCos'è Lisinopril + Idroclorotiazide Zentiva? \r\n Lisinopril + Idroclorotiazide Zentiva  è un farmaco a base del principio attivo  Lisinopril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Zentiva Italia S.r.l. . Lisinopril + Idroclorotiazide Zentiva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Zentiva Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lisinopril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Lisinopril + Idroclorotiazide Zentiva è indicato per il trattamento dell'ipertensione essenziale in pazienti per i quali è appropriata una terapia di associazione.\nPosologia \r\n L'associazione a dose fissa non è adatta all'inizio della terapia. \r\n È raccomandata una titolazione individuale della dose dei componenti. Quando clinicamente appropriato, può essere considerato un passaggio diretto dalla monoterapia alla associazione fissa. \r\n Posologia \r\n Ipertensione essenziale \r\n Adulti \r\n La dose abituale è di 1 compressa, una volta al giorno. \r\n Come per tutti gli altri medicinali assunti una volta al giorno, Lisinopril + Idroclorotiazide Zentiva deve essere assunto approssimativamente alla stessa ora ogni giorno. \r\n In generale, se l'effetto terapeutico desiderato non viene raggiunto entro 2-4 settimane, il dosaggio può essere aumentato a 2 compresse somministrate in una singola dose giornaliera. \r\n Popolazioni speciali \r\n Dosaggio nella compromissione renale \r\n I tiazidici possono risultare diuretici inappropriati per l'uso in pazienti con compromissione renale e sono inefficaci a valori di clearance della creatinina di 30 ml/min o inferiori (cioè in presenza di insufficienza renale moderata o grave). \r\n Lisinopril e Idroclorotiazide Zentiva non deve essere somministrato come terapia iniziale in pazienti con insufficienza renale. \r\n Nei pazienti con clearance della creatinina >30 e < 80 ml/min, Lisinopril e Idroclorotiazide Zentiva può essere usato ma solo dopo titolazione dei singoli componenti. \r\n Quando impiegato da solo, la dose iniziale raccomandata di lisinopril nell'insufficienza renale lieve è di 5-10 mg. \r\n Terapia diuretica precedente \r\n Dopo la dose iniziale di Lisinopril e Idroclorotiazide Zentiva può verificarsi ipotensione sintomatica; ciò è più probabile che accada nei pazienti che hanno subito una perdita di volume e/o sale in conseguenza di una precedente terapia diuretica. La terapia diuretica deve essere sospesa per 2 - 3 giorni prima dell'inizio della terapia con Lisinopril e Idroclorotiazide Zentiva. Se ciò non fosse possibile, il trattamento deve essere iniziato con lisinopril da solo, alla dose di 5 mg. \r\n Popolazione pediatrica \r\n Non è stata stabilita la sicurezza e l'efficacia di Lisinopril e Idroclorotiazide Zentiva nei bambini e negli adolescenti. \r\n Anziani \r\n Non è richiesto un aggiustamento di dosaggio negli anziani. \r\n Negli studi clinici l'efficacia e la tollerabilità di lisinopril e idroclorotiazide, somministrati in concomitanza, erano simili sia negli anziani che nei pazienti ipertesi più giovani. \r\n Lisinopril, entro un range di dosaggio giornaliero di 20-80 mg, è stato egualmente efficace nei pazienti ipertesi anziani (65 anni o più) e in quelli non anziani. In pazienti ipertesi anziani, la monoterapia con lisinopril è stata efficace nel ridurre la pressione arteriosa diastolica come la monoterapia con idroclorotiazide o atenololo. Negli studi clinici, l'età non ha influenzato la tollerabilità di lisinopril. \r\n Modo di somministrazione \r\n Uso orale \r\n Le compresse devono essere assunte con una sufficiente quantità di liquido (ad es. un bicchiere d'acqua).\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi, ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o ad un qualsiasi altro inibitore dell'enzima di conversione dell'angiotensina (ACE) o ad altri medicinali derivati dalle sulfonamidi. \r\n  Anamnesi di angioedema correlato a trattamento precedente con ACE inibitori (inibitori dell'enzima di conversione dell'angiotensina). \r\n  Angioedema ereditario o idiopatico. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Grave compromissione renale (clearance della creatinina < 30 ml/min). \r\n  Anuria. \r\n  Grave compromissione epatica. \r\n  Uso concomitante di Lisinopril + Idroclorotiazide Zentiva con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1) \r\n  Uso concomitante con terapia a base di sacubitril/valsartan. Lisinopril e Idroclorotiazide Zentiva non deve essere iniziato prima che siano trascorse almeno 36 ore dall'ultima dose di sacubitril/valsartan (vedere paragrafi 4.4 e 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione sintomatica  Come con tutte le terapie antipertensive, in alcuni pazienti può verificarsi ipotensione sintomatica.  Nei pazienti con ipertensione non complicata si osserva raramente ipotensione sintomatica, mentre è più probabile  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Doppio blocco del sistema renina-angiotensina-aldosterone (RAAS)  I dati degli studi clinici hanno dimostrato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato di ACE-inibitori, antagonisti del recettore dell'angiotensina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lisinopril + Idroclorotiazide Zentiva\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lisinopril + Idroclorotiazide Zentiva durante la gravidanza e l'allattamento \r\n Posso prendere Lisinopril + Idroclorotiazide Zentiva durante la gravidanza e l'allattamento? Gravidanza  ACE- inibitori  L'uso di ACE-inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE-inibitori è controindicato durante il secondo ed il terzo trimestre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Come altri antiipertensivi, l'associazione lisinopril/ idroclorotiazide può avere un effetto da lieve a moderato sulla capacità di guidare e di usare macchinari. \r\n Questo avviene particolarmente all'inizio del trattamento o quando viene modificato il dosaggio e anche quando viene assunto contemporaneamente alcool, ma gli effetti dipendono dalla sensibilità individuale. \r\n Nel guidare veicoli o nell'usare macchinari occorre tenere in considerazione che occasionalmente possono manifestarsi capogiri o stanchezza. \r\n\nEffetti indesiderati \r\n  I seguenti effetti indesiderati sono stati osservati e segnalati durante il trattamento con lisinopril e/o idroclorotiazide con le seguenti frequenze: molto comune (≥10%), comune (≥1%, <10%), non comune (≥0,1%, <1%),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili dati limitati relativamente al sovradosaggio negli esseri umani. \r\n Sintomi \r\n I sintomi associati al sovradosaggio di ACE-inibitori possono comprendere ipotensione, shock circolatorio, disturbi elettrolitici, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiri, ansia e tosse. \r\n Sintomi addizionali del sovradosaggio da idroclorotiazide sono aumento della diuresi, depressione della coscienza (incluso coma), convulsioni, paresi, aritmie cardiache e insufficienza renale. \r\n La bradicardia o le reazioni vagali estensive devono essere trattate con somministrazione di atropina. \r\n Se è stata somministrata anche digitale, l'ipopotassiemia può accentuare le aritmie cardiache. \r\n Gestione \r\n Il trattamento raccomandato del sovradosaggio è l'infusione endovenosa di soluzione fisiologica. \r\n Se si verifica ipotensione, il paziente deve essere posto in posizione supina. \r\n Se disponibile, si può considerare un trattamento con angiotensina II per infusione e/o catecolamine per endovena. \r\n Se l'ingestione è recente, vanno prese misure per eliminare il lisinopril (es. emesi, lavanda gastrica, somministrazione di adsorbenti e sodio solfato). Il lisinopril può essere rimosso dalla circolazione generale per emodialisi (vedere paragrafo 4.4). \r\n Se la bradicardia è resistente alla terapia è indicato un pacemaker. \r\n É necessario monitorare frequentemente i segni vitali, gli elettroliti sierici e le concentrazioni della creatinina. \r\n Evitare l'impiego di membrane da dialisi in poliacrilonitrile ad alto flusso. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE-inibitori e diuretici, codice ATC: C 09 BA 03  Lisinopril + Idroclorotiazide Zentiva è una associazione a dose fissa di lisinopril, un inibitore dell'enzima di conversione dell'angiotensina (ACE), \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione concomitante di Lisinopril + Idroclorotiazide ha effetti scarsi o nulli sulla biodisponibilità di entrambi i farmaci. L'associazione precostituita è bioequivalente ai due farmaci somministrati contemporaneamente.  Lisinopril  Assorbimento  A  ...  \r\n\nDati preclinici di sicurezza \r\n Lisinopril  La sicurezza del lisinopril è stata studiata esaurientemente negli animali da laboratorio. La DL50 orale di lisinopril era superiore ai 20 g/kg in topi e ratti.  Sembra che la  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Calcio idrogeno fosfato diidrato  Amido di mais pregelatinizzato  Croscarmellosa sodica  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lisinopril + Idroclorotiazide Zentiva  a base di  Lisinopril + Idroclorotiazide  sono:  Lisinopril + Idroclorotiazide DOC Generici ,  Lisinopril + Idroclorotiazide EG ,  Lisinopril + Idroclorotiazide Mylan Generics ,  Lisinopril + Idroclorotiazide Pensa ,  Lisinopril + Idroclorotiazide Sandoz ,  Lisinopril + Idroclorotiazide Teva ,  Nalapres ,  Prinzide ,  Zestoretic"
}