{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108816",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mantadan 100 mg 20 compresse\nCos'è Mantadan? \r\n Mantadan  è un farmaco a base del principio attivo  Amantadina Cloridrato , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Derivati dell'adamantano . E' commercializzato in Italia dall'azienda  Hikma Italia S.p.A. . Mantadan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Hikma Pharmaceutica S.A. Concessionario:  Hikma Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Amantadina Cloridrato Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  compressa\nIndicazioni \r\n Mantadan è indicato nel  Morbo di Parkinson, parkinsonismi, bradipsichismi dell'età involutiva , anche su base arteriosclerotica, con o senza segni di interessamento extrapiramidale.\nPosologia \r\n 1 compressa 2 volte al dì (mattino e mezzogiorno) è adeguata nella maggior parte dei casi. \r\n La posologia deve comunque essere aggiustata dal medico tenendo conto delle terapie associate (levodopa, anticolinergici, ecc.) e della risposta individuale. \r\n Prima dell'inizio della terapia e a distanza di 1 e 3 settimane, si deve effettuare un ECG (50 mm/s) e determinare manualmente l'intervallo QT corretto per la frequenza cardiaca (QTc) secondo Bazett. \r\n In caso di aumento del dosaggio in un momento successivo, si deve effettuare un ECG di questo tipo prima di tale aumento e a distanza di due settimane. Successivamente, si devono effettuare controlli ECG con cadenza perlomeno annuale. \r\n I pazienti con valori basali di QTc superiori a 420 ms o con un aumento di QTc superiore a 60 ms durante il trattamento con Mantadan oppure con intervalli QTc > 480 ms durante il trattamento con Mantadan, nonché con onde U apprezzabili devono essere esclusi dal trattamento. \r\n In questo modo, e tenendo presenti nel contempo le controindicazioni riportate al paragrafo 4.3, è possibile evitare l'effetto collaterale molto raro, ma pericoloso, della tachicardia ventricolare da torsione di punta (vedere paragrafo 4.4). \r\n In caso di terapia in associazione con altri farmaci antiparkinsoniani, la posologia deve essere aggiustata caso per caso (vedere paragrafo 4.5). \r\n Anziani \r\n Nei pazienti anziani, a causa della ridotta clearance renale che determina più alti livelli plasmatici di amantadina, la dose consigliata è di 100 mg al giorno. \r\n Pazienti con funzionalità renale compromessa \r\n In linea di massima, nei pazienti con funzionalità renale compromessa si deve adeguare il dosaggio all'entità della riduzione della clearance renale (misurata in base alla velocità di filtrazione glomerulare – VFG), come segue: \r\n \r\n  \r\n  \r\n  \r\n  VFG \r\n  (ml/min) \r\n  \r\n  \r\n  Posologia \r\n  (Amantadina Cloridrato) \r\n  \r\n  \r\n  Intervallo fra le somministrazioni \r\n  \r\n  \r\n  \r\n  \r\n  80 - 60 \r\n  \r\n  \r\n  100 mg \r\n  \r\n  \r\n  ogni 12 ore \r\n  \r\n  \r\n  \r\n  \r\n  60 – 50 \r\n  \r\n  \r\n  200 mg e*) \r\n  100 mg o 150 mg \r\n    \r\n  \r\n  \r\n  ogni 2 giorni *) \r\n  alternativamente oppure una volta al giorno \r\n  \r\n  \r\n  \r\n  \r\n  50 - 30 \r\n  \r\n  \r\n  100 mg \r\n  \r\n  \r\n  1 volta al giorno \r\n  \r\n  \r\n  \r\n  \r\n  30 – 20 \r\n  \r\n  \r\n  200 mg \r\n  \r\n  \r\n  2 volte alla settimana \r\n  \r\n  \r\n  \r\n  \r\n  20 – 10 \r\n  \r\n  \r\n  100 mg \r\n  \r\n  \r\n  3 volte alla settimana \r\n  \r\n  \r\n  \r\n  \r\n  < 10 e in emodialisi \r\n  \r\n  \r\n  200 mg e 100 mg \r\n  \r\n  \r\n  ogni settimana oppure ogni 2 settimane \r\n  \r\n  \r\n  \r\n \r\n *) da ottenere somministrando alternativamente una volta 1 compressa da 100 mg e una volta 2 compresse da 100 mg di amantadina cloridrato. \r\n Per poter valutare la velocità di filtrazione glomerulare (VFG), si può utilizzare la seguente approssimazione: \r\n \r\n  \r\n  \r\n  Cl Cr  = \r\n  (140 – età) x peso \r\n  \r\n (72 x creatinina) \r\n  \r\n  \r\n    \r\n    \r\n  \r\n  \r\n \r\n \r\n dove Cl Cr  = clearance della creatinina in ml/min e creatinina = creatinina sierica in mg/100 ml. \r\n \r\n Il valore della clearance della creatinina così calcolato vale per gli uomini, per le donne è pari a circa l'85% e, ai fini della determinazione della VFG, può essere considerato equivalente alla clearance dell'inulina (120 mg/min nell'adulto). \r\n Amantadina è disponibile per la dialisi soltanto in misura limitata (ca. 5%). \r\n Le compresse devono essere ingerite con un po' di liquido, preferibilmente al mattino e al pomeriggio. L'ultima dose giornaliera deve essere assunta non oltre le ore 16. \r\n La durata del trattamento dipende dal tipo e dalla gravità del quadro clinico e sarà stabilita dal medico curante. Il paziente non deve sospendere il farmaco di propria iniziativa. \r\n Si deve evitare di sospendere bruscamente l'assunzione di Mantadan, poichè altrimenti i pazienti parkinsoniani possono andare incontro a un forte peggioramento della sintomatologia extrapiramidale, che può arrivare fino alla crisi acinetica, e vi è la possibilità che si manifestino fenomeni da sospensione che possono arrivare fino al delirio.\nControindicazioni \r\n Mantadan è controindicato nei seguenti casi: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti \r\n  gravidanza \r\n  insufficienza cardiaca scompensata grave (stadio NYHA IV) \r\n  cardiomiopatie e miocarditi \r\n  blocco atrioventricolare di grado II e III \r\n  preesistente bradicardia inferiore a 55 battiti/min \r\n  intervallo QT lungo (QTc secondo Bazett > 420 ms) noto oppure onde U apprezzabili oppure sindrome congenita del QT lungo nell'anamnesi familiare \r\n  storia di gravi aritmie ventricolari, compresa torsione di punta \r\n  terapia concomitante con budipina o con altri farmaci che determinano un prolungamento di QT (vedere paragrafo 4.5). \r\n  riduzione clinicamente rilevante dei livelli ematici di potassio e magnesio. \r\n \r\n Mantadan non deve essere usato in concomitanza ad altri farmaci che prolungano l'intervallo QT (vedere anche paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima dell'inizio della terapia, durante il trattamento e in caso di aumento del dosaggio, il paziente deve effettuare un ECG (vedere paragrafo 4.2)  Bambini  Non sono disponibili esperienze sufficienti nei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È controindicata la somministrazione concomitante di amantadina insieme ad altri farmaci che provocano notoriamente un prolungamento dell'intervallo QT (vedere paragrafo 4.3), fra cui per esempio:   alcuni antiaritmici della classe  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mantadan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mantadan durante la gravidanza e l'allattamento \r\n Posso prendere Mantadan durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati relativi al passaggio attraverso la placenta. Vi sono esperienze insufficienti sulla somministrazione di amantadina a donne gravide. Negli studi condotti nell'animale, amantadina è risultata embriotossica \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere avvertiti dei potenziali rischi di guidare veicoli o usare macchinari se accusano effetti indesiderati quali vertigini o visione offuscata. \r\n\nEffetti indesiderati \r\n Di seguito sono elencati gli effetti indesiderati secondo la classificazione per sistemi e organi e la relativa frequenza:        Frequenza        ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Lo stato di intossicazione acuta è caratterizzato da nausea, vomito, ipereccitabilità, tremore, atassia, vista offuscata, letargia, depressione, disartria e convulsioni cerebrali; in un caso è stata segnalata un'aritmia cardiaca maligna. \r\n Misure terapeutiche \r\n Non esiste una terapia farmacologica specifica, né un antidoto. In caso di intossicazione dovuta all'ingestione di capsule/compresse, si deve indurre il vomito o ricorrere alla lavanda gastrica. \r\n In caso di intossicazioni che comportano un rischio per la vita del paziente, sono inoltre necessarie misure di sorveglianza intensiva dei segni vitali (pressione arteriosa, frequenza cardiaca, ECG, respirazione e temperatura corporea). \r\n Dal punto di vista terapeutico si possono prendere in considerazione anche la somministrazione di liquidi, l'acidificazione delle urine per accelerare l'escrezione della sostanza, eventualmente la sedazione, l'attuazione di misure anticonvulsivanti e la somministrazione di antiaritmici (lidocaina e.v.). \r\n Per il trattamento dei sintomi neurotossici (descritti più sopra), si può provare a somministrare per via endovenosa negli adulti 1-2 mg di fisostigmina ogni 2 ore, nei bambini, 0,5 mg 2 volte a distanza di 5-10 minuti fino a una dose massima di 2 mg. \r\n A causa della scarsa disponibilità di amantadina per la dialisi (ca. 5%), non è opportuna l'emodialisi. \r\n Si raccomanda di tenere i pazienti sotto particolare osservazione per quanto riguarda un possibile prolungamento di QT e i fattori che favoriscono la comparsa di torsione di punta, p.es. squilibri elettrolitici (in particolare ipopotassiemia e ipomagnesiemia) o bradicardia. \r\n\nProprietà farmacodinamiche \r\n Antivirale e farmaco antiparkinsoniano  Codice ATC: N04BB01  Amantadina presenta molteplici effetti farmacologici. Amantadina ha un'azione agonistica indiretta sul recettore dopaminergico striatale. Studi condotti sugli animali hanno dimostrato che amantadina aumenta \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  Amantadina viene assorbita rapidamente e completamente dal tratto gastrointestinale in seguito a somministrazione orale.  Distribuzione:  Le massime concentrazioni plasmatiche vengono raggiunte circa 2 e 8 ore (tmax) dopo la  ...  \r\n\nDati preclinici di sicurezza \r\n Amantadina ha effetti sull'elettrofisiologia del cuore, fra l'altro prolunga la durata dei potenziali di azione mediante l'inibizione delle correnti di potassio ripolarizzanti. Raramente, tali effetti possono produrre alcuni casi di  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais; lattosio monoidrato; talco; magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mantadan  a base di  Amantadina Cloridrato  sono:"
}