{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109310",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nefluan gel 10 g\nCos'è Nefluan? \r\n Nefluan  è un farmaco a base del principio attivo  Neomicina + Fluocinolone Acetonide + Lidocaina , appartenente alla categoria degli  Antibatterici + corticosteroidi + anestetici  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. . Nefluan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Concessionario:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Neomicina + Fluocinolone Acetonide + Lidocaina Gruppo terapeutico:  Antibatterici + corticosteroidi + anestetici Forma farmaceutica:  pomate\nIndicazioni \r\n \r\n Manovre urologiche endoscopiche e strumentali.\nPosologia \r\n \r\n Spingere direttamente il NEFLUAN nell'uretra, schiacciando il tubo e massaggiando al tempo stesso l'uretra posteriore. Applicare una pinza per uretra per pochi minuti, dopodiché si possono praticare le manovre endouretrali desiderate. Il contenuto del tubo è sufficiente per riempire completamente l'uretra, comunque la dose varierà a seconda dell'affezione, della sua intensità e dell'effetto che si vuole ottenere. È consigliabile introdurre il NEFLUAN alcuni minuti prima dell'intervento e ripetere l'applicazione al termine della manovra. \r\n Essendo il NEFLUAN un gel idrosolubile, non appanna le lenti degli strumenti e, non contenendo grassi, non deteriora la gomma.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I prodotti per applicazione topica, specie se impiegati per un tempo protratto o ripetutamente, possono dare origine a fenomeni di sensibilizzazione. In tal caso occorre interrompere il trattamento ed istituire  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il propranololo prolunga l'emivita plasmatica della lidocaina e la cimetidina ne può innalzare i livelli plasmatici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nefluan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nefluan durante la gravidanza e l'allattamento \r\n Posso prendere Nefluan durante la gravidanza e l'allattamento? Studi sul ratto e sul coniglio non hanno messo in evidenza rischi per il feto. Non è stata però stabilita la sua sicurezza nell'uomo. Questo va tenuto presente prima della \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nefluan non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza dei possibili effetti indesiderati elencati viene definita usando la seguente convenzione: Molto comune (≥1/10), Comune (≥1/100,< 1/10), Non comune (≥1/1000,< 1/100), Raro (≥1/10.000,< 1/1.000), Molto raro <10.000), Non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Per un uso corretto del prodotto i sintomi da eventuale sovradosaggio sono imputabili alla lidocaina cloridrato. Tali sintomi sono caratterizzati da manifestazioni neuroeccitatorie (tremori, convulsioni seguite da depressione, insufficienza respiratoria e coma) e da alterazioni cardiovascolari con ipotensione e bradicardia. \r\n Il trattamento è sintomatico. Eventuali convulsioni possono essere controllate con somministrazione di barbiturici o benzodiazepine ad azione breve. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: anestetici locali di tipo amidico, combinazioni.  Codice ATC: N01BB52.  Il NEFLUAN presenta azione anestetica locale, antiinfiammatoria e antibatterica. L'azione anestetica locale è dovuta alla lidocaina cloridrato e si \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La lidocaina cloridrato viene assorbita dalle membrane mucose e viene metabolizzata a livello epatico attraverso la deetilazione a monoetilglicinxilidide e la successiva idrolisi da parte delle amidasi. Meno del 10%  ...  \r\n\nDati preclinici di sicurezza \r\n Il NEFLUAN ha dimostrato una buona tollerabilità locale e generale, documentata sia dall'assenza di manifestazioni irritative a carico delle mucose congiuntivali del coniglio e del ratto e della cute del  ...  \r\n\nElenco degli eccipienti \r\n Carbossimetilcellulosa sodica, glicerina , propilenglicole, sodio citrato, metile p-idrossibenzoato (E218), etile p-idrossibenzoato (E214), propile p-idrossibenzoato (E216), sodio benzoato (E211), acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nefluan  a base di  Neomicina + Fluocinolone Acetonide + Lidocaina  sono:"
}