{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109907",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Parlodel 30 compresse 2,5 mg\nCos'è Parlodel? \r\n Parlodel  è un farmaco a base del principio attivo  Bromocriptina Mesilato , appartenente alla categoria degli  Antiparkinson, Inibitori della prolattina  e nello specifico  Inibitori della prolattina . E' commercializzato in Italia dall'azienda  Meda Pharma S.p.A. . Parlodel  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Meda Pharma S.p.A. Concessionario:  Meda Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Bromocriptina Mesilato Gruppo terapeutico:  Antiparkinson, Inibitori della prolattina Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Galattorrea  con o senza amenorrea: idiopatica (Argonz del Castillo); tumorale (Forbes Albright); da farmaci (psicotropi, contraccettivi). \r\n Prevenzione o soppressione della lattazione fisiologica post-parto solo quando clinicamente indicato (come in caso di perdita intraparto, morte neonatale, infezione HIV, della madre..) \r\n Bromocriptina non è raccomandata per la routinaria soppressione della lattazione o per il sollievo dei sintomi dolorosi e l'ingorgo post-parto che possono essere adeguatamente trattati con interventi non farmacologici (quali un supporto mammario stabile, applicazioni di ghiaccio) e/o comuni analgesici. \r\n Amenorrea prolattino-dipendente  senza galattorrea. \r\n Infertilità iperprolattinemica. \r\n Disfunzioni del ciclo mestruale  (fase luteinica breve). \r\n Ipogonadismo maschile  prolattino-dipendente. \r\n Acromegalia:  il trattamento di prima istanza di questa affezione è quello chirurgico o radioterapico; Parlodel è un utile adiuvante di tali trattamenti oppure, in casi particolari, può essere usato indipendentemente da essi. \r\n Morbo di Parkinson , idiopatico ed arteriosclerotico: Parlodel è particolarmente utile in pazienti che mostrano una decrescente risposta terapeutica alla L-dopa ed in casi dove la levodopaterapia è inficiata dalla comparsa di fenomeni \"on-off\". L'associazione con L-dopa ottiene un incremento degli effetti antiparkinsoniani, il che permette un ridotto dosaggio di entrambi i farmaci. Parlodel può essere dato da solo in casi iniziali o lievi di Morbo di Parkinson e può anche essere associato ad anticolinergici e/o ad altri farmaci antiparkinsoniani.\nPosologia \r\n \r\n Il farmaco va sempre preso al momento dei pasti. \r\n Galattorrea e/o amenorrea prolattino-dipendente, infertilità iperprolattinemica : \r\n mezza compressa 3 volte al giorno; se questa posologia si dimostra insufficiente, aumentare gradualmente a 1 compressa 2-3 volte al giorno, ai pasti. Proseguire il trattamento fino alla completa scomparsa della secrezione mammaria e, se coesiste amenorrea, fino al ritorno alla normalità del ciclo mestruale. Se necessario, il trattamento può essere continuato per parecchi cicli mestruali onde evitare recidive. \r\n Disfunzioni del ciclo mestruale  (fase luteinica breve): \r\n mezza compressa 3 volte al giorno, aumentando poi gradualmente ad 1 compressa 2 volte al giorno, ai pasti, fino al ripristino di una fase luteinica normale. \r\n Ipogonadismo maschile :  mezza compressa 3 volte al giorno, aumentando gradualmente fino ad 1 compressa 3 volte al giorno, per 2-3 mesi. \r\n Acromegalia :  iniziare con 1 compressa al giorno; aumentare gradualmente il dosaggio entro 1-2 settimane, fino a 4-8 compresse, in relazione alla richiesta individuale, alla risposta clinica e alla tolleranza. Il dosaggio giornaliero dovrebbe essere ripartito in 4 dosi singole uguali. \r\n Morbo di Parkinson :  gli effetti antiparkinsoniani si possono ottenere con dosi basse, da 10 a 15 mg al giorno. Comunque, la dose terapeuticamente efficace, quando Parlodel è dato da solo, è abitualmente superiore. La dose massima giornaliera è di 30 mg/die. Se Parlodel viene dato in associazione con L-dopa, con o senza inibitore della dopa-decarbossilasi, possono bastare dosi inferiori. La dose iniziale raccomandata è di 2,5 mg due volte al giorno (ai pasti) per una settimana. Gli aumenti di dosaggio devono essere piccoli e regolari, normalmente non superiori a 5 mg ogni 2-3 giorni nella fase iniziale del trattamento; in seguito, aumenti ulteriori di dosaggio possono essere fatti con gradualità, di non oltre 10 mg per volta, in relazione alla risposta terapeutica ed alla tolleranza. Ogni riduzione di dosaggio di L-dopa dovrebbe essere graduale, fino ad ottenere l'effetto ottimale; in certi casi la L-dopa può essere totalmente soppressa.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad uno qualsiasi degli eccipienti (vedere paragrafi 2 e 6.1) o ad altri alcaloidi della segale cornuta. \r\n Bromocriptina è controindicata in pazienti con ipertensione non controllata, patologie ipertensive della gravidanza (inclusi eclampsia, pre-eclampsia o ipertensione indotta dalla gravidanza), ipertensione post-parto e in puerperio. \r\n Bromocriptina è controindicata per l'utilizzo nella soppressione della lattazione o in altre indicazioni che non pongono in pericolo di vita, in pazienti con storia di patologie delle arterie coronarie o altre condizioni cardiovascolari gravi, o sintomi/storia di disordini psichiatrici gravi. \r\n Per il trattamento a lungo termine: evidenza di valvulopatia cardiaca determinata all'ecocardiogramma eseguito prima del trattamento \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se donne con affezioni non legate ad iperprolattinemia vengono trattate con Parlodel, il farmaco andrebbe somministrato alla più bassa dose efficace, necessaria per alleviare i sintomi, ciò allo scopo di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si può escludere la possibilità di interazioni tra bromocriptina e farmaci psicoattivi o ipotensivi.  Particolare cautela deve essere adottata in pazienti in trattamento con alcaloidi della segale cornuta o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Parlodel\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Difmetre ,  Domperidone ABC ,  Domperidone DOC Generici ,  Domperidone EG ,  Domperidone Giuliani ,  Domperidone Mylan Generics ,  Domperidone Sandoz ,  Domperidone Teva ,  Droperidolo Hikma ,  Geffer ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Isaprandil ,  Largactil ,  Maalox Nause ,  Metoclopramide Accord ,  Metoclopramide Salf ,  Motilium ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Neuleptil ,  Nozinan ,  Peridon ,  Permotil ,  Plasil - Compressa ,  Plasil - Soluzione (uso Interno) ,  Prozin ,  Raxar ,  Riges ,  Serenase ,  Stemetil ,  Trilafon ,  Xomolix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Parlodel durante la gravidanza e l'allattamento \r\n Posso prendere Parlodel durante la gravidanza e l'allattamento? Gravidanza  In pazienti che desiderano concepire, Parlodel, come tutti gli altri farmaci, dovrebbe essere interrotto quando la gravidanza è stata confermata, a meno che ci sia una motivazione medica per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Parlodel compromette la capacità di guidare veicoli o di usare macchinari. \r\n Poiché, soprattutto durante i primi giorni di trattamento possono insorgere occasionalmente reazioni ipotensive che portano ad una riduzione dello stato di vigilanza, bisogna porre particolare attenzione quando si guidano autoveicoli o si utilizzano macchinari. \r\n Pazienti in trattamento con bromocriptina che presentino episodi di sonnolenza e/o di attacchi di sonno improvviso devono essere informati di astenersi dalla guida o dall'intraprendere qualsiasi attività in cui una alterata attenzione potrebbe esporre loro stessi o altri al rischio di grave danno o di morte (p.es. l'uso di macchinari) fino a che tali episodi ricorrenti e la sonnolenza non si siano risolti (vedere 4.4). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati secondo frequenza utilizzando la seguente convenzione: Molto comuni (≥ 1/10); comuni (≥ 1/100, < 1/10); non comuni (≥ 1/1000, < 1/100); rari (≥ 1/10.000, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi \r\n I sintomi da sovradosaggio possono includere nausea, vomito, vertigini, ipotensione, ipotensione posturale, tachicardia, stato di torpore, sonnolenza, letargia e allucinazioni. \r\n Trattamento \r\n In caso di sovradosaggio, è raccomandata la somministrazione di carbone attivo ed, in caso di assunzione orale molto recente, può essere presa in considerazione la lavanda gastrica. \r\n Il trattamento dell'intossicazione acuta è sintomatico. Nel trattamento del vomito o delle allucinazioni si può utilizzare metoclopramide. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Inibitori della prolattina – Codice ATC: G02CB01.  Parlodel inibisce la secrezione della prolattina, ormone della pre-ipofisi senza influenzare i livelli normali degli altri ormoni ipofisari. Comunque Parlodel è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, PARLODEL è ben assorbito. In volontari sani l'emivita di assorbimento è di 0,2-0,5 ore e i livelli plasmatici di bromocriptina raggiungono il picco entro 1-3 ore.  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  Studi di tossicità acuta utilizzando bromocriptina micronizzata hanno rilevato valori di DL50 per via orale uguali a 2620 mg/kg nei topi, superiori ai 1000 mg/kg nei conigli e  ...  \r\n\nElenco degli eccipienti \r\n Silice colloidale anidra, magnesio stearato, acido maleico, sodio edetato (diidrato), amido di mais, lattosio.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Parlodel  a base di  Bromocriptina Mesilato  sono:  Bromocriptina Dorom"
}