{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105460",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Canfora Marco Viti Farmac. 10% u.est. soluzione idroalcoolica 100 g Canfora Marco Viti Farmac. 10% u.est. soluzione oleosa 100 g\nCos'è Canfora Marco Viti Farmac.? \r\n Canfora Marco Viti Farmac.  è un farmaco a base del principio attivo  D-canfora , appartenente alla categoria degli  Antinfiammatori  e nello specifico  Altri preparati per uso topico per dolori articolari e muscolari . E' commercializzato in Italia dall'azienda  Marco Viti Farmaceutici S.p.A. . Canfora Marco Viti Farmac.  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Marco Viti Farmaceutici S.p.A. Concessionario:  Marco Viti Farmaceutici S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  D-canfora Gruppo terapeutico:  Antinfiammatori Forma farmaceutica:  soluzione\nIndicazioni \r\n Come rubefacente e analgesico, è indicata nel trattamento di nevralgie leggere, dolori articolari e muscolari, gotta, irritazioni e pruriti cutanei. \r\n Come antisettico, è indicata nel trattamento di ulcere torpide, erisipela e gangrena nosocomiale.\nPosologia \r\n La soluzione si applica localmente con leggero massaggio, frizionando per 3-5 minuti la zona interessata. \r\n Si raccomanda di non superare la dose massima giornaliera di 0,6 g (corrispondenti a 6 g). \r\n Il medicinale non deve essere ingerito. \r\n Popolazione pediatrica \r\n Canfora Marco Viti è controindicato nei bambini fino a 30 mesi di età (vedere paragrafo 4.3). \r\n La durata del trattamento non deve superare i 3 giorni.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  cute lesa; \r\n  bambini fino a 30 mesi di età; \r\n  bambini con una storia di epilessia e convulsioni febbrili. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non usare soluzioni a base di canfora concentrate, contenenti più dell'11% di canfora, perchè possono essere irritanti e pericolose.  Non ingerire la soluzione di canfora, in quanto può causare effetti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Canfora Marco Viti non deve essere usato in concomitanza con altri prodotti (medicinali o cosmetici) contenenti derivati terpenici, indipendentemente dalla via di somministrazione (orale, rettale, cutanea, nasale o inalatoria).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Canfora Marco Viti Farmac.\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Canfora Marco Viti Farmac. durante la gravidanza e l'allattamento \r\n Posso prendere Canfora Marco Viti Farmac. durante la gravidanza e l'allattamento? Gravidanza  Non vi sono o sono disponibili in numero limitato i dati relativi all'uso di canfora in donne in gravidanza.  Canfora Marco Viti non è raccomandato durante la gravidanza e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n A causa della possibile insorgenza di cefalea o vertigini, la canfora può compromettere la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di canfora, organizzati secondo la classificazione sistemi ed organi MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio per via topica può manifestarsi irritazione cutanea. \r\n In caso di ingestione contattare immediatamente un centro antiveleni o il più vicino ospedale. \r\n L'ingestione accidentale di medicinali a base di canfora può portare ai seguenti sintomi: nausea, vomito, dolore addominale, diarrea e cefalea, vertigini, sensazioni di calore/vampate, convulsioni, depressione respiratoria e coma. I pazienti con gravi sintomi gastrointestinali o neurologici da avvelenamento devono essere sottoposti ad osservazione e a un trattamento sintomatico. \r\n In caso di ingestione della soluzione oleosa non deve essere indotto il vomito. \r\n In caso di ingestione della soluzione idroalcolica è possibile indurre il vomito per favorire l'eliminazione del medicinale. \r\n Popolazione pediatrica \r\n In caso di assunzione orale accidentale o di errata somministrazione nei neonati e nei bambini può presentarsi il rischio di disturbi neurologici. \r\n Se necessario, somministrare un trattamento sintomatico appropriato in centri di cura specializzati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci per uso topico per dolori articolari e muscolari; codice ATC: M02AX10.  La canfora applicata localmente, determina un effetto rubefacente e analgesico, pertanto trova impiego nel trattamento di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La soluzione cutanea permette un ottimo e rapido assorbimento della canfora dopo l'applicazione. Il principio attivo viene metabolizzato nel fegato mediante coniugazione con acido ialuronico ed escreto con le urine.  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche su diverse specie animali hanno dimostrato che l'uso locale di canfora è ben tollerato e non ha fatto riscontrare genotossicità, effetti teratogeni, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Soluzione idroalcolica: etanolo, acqua depurata.  Soluzione oleosa: Olio di arachidi, BHA, BHT, glicole esilenico, acido citrico monoidrato, gliceril oleato, ascorbil palmitato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Canfora Marco Viti Farmac.  a base di  D-canfora  sono:  Canfora Afom ,  Canfora Zeta"
}