{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109822",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Panacef 250 mg/5 ml gran. per sosp. os 1 fl. 100 ml + mis.dos. e sir. Panacef 500 mg 8 capsule\nCos'è Panacef? \r\n Panacef  è un farmaco a base del principio attivo  Cefacloro Monoidrato , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di seconda generazione . E' commercializzato in Italia dall'azienda  Valeas SPA . Panacef  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Valeas SPA Concessionario:  Valeas SPA Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cefacloro Monoidrato Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  capsula\nIndicazioni \r\n Il cefacloro è indicato per il trattamento delle seguenti infezioni sostenute da germi sensibili: \r\n \r\n  infezioni dell'apparato respiratorio, incluse le polmoniti, le bronchiti, le riacutizzazioni delle bronchiti croniche, le faringiti e le tonsilliti; \r\n  otite media; \r\n  infezioni della cute e dei tessuti molli; \r\n  infezioni dell'apparato urinario, incluse le pielonefriti e le cistiti; \r\n  sinusiti; \r\n  uretrite gonococcica. \r\n\nPosologia \r\n \r\n Il cefacloro viene somministrato per via orale. \r\n Adulti.  Il dosaggio normale nell'adulto è di 250 mg ogni 8 ore. Nelle infezioni più gravi o in quelle causate da germi meno sensibili possono essere indicati dosaggi più elevati. La dose massima raccomandata è di 2 g al giorno, sebbene dosi di 4 g al giorno siano state somministrate a soggetti normali per 28 giorni senza ottenere effetti sfavorevoli. \r\n Per il trattamento dell'uretrite gonococcica acuta in ambo i sessi, è consigliata un'unica somministrazione di 3 g di cefacloro eventualmente in associazione ad 1 g di probenecid. \r\n Bambini.  Il dosaggio normale giornaliero per i bambini è di 20 mg/kg in dosi frazionate ogni 8 ore. \r\n Nelle infezioni più gravi, nell'otite media, ed in quelle causate da germi meno sensibili, si raccomanda un dosaggio di 40 mg/kg/die fino ad una dose massima giornaliera di 1 g. \r\n Posologia alternativa: nell'otite media e nella faringite, la dose totale giornaliera può essere somministrata in dosi frazionate ogni 12 ore. \r\n Per ulteriori esemplificazioni della posologia pediatrica, vedasi foglio illustrativo. \r\n Nel trattamento delle infezioni causate da streptococco beta-emolitico, il dosaggio terapeutico con cefacloro deve essere mantenuto per almeno 10 giorni.\nControindicazioni \r\n \r\n Il cefacloro è controindicato in quei pazienti con ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di istituire la terapia con il Cefacloro, deve essere attentamente valutato il rapporto beneficio/rischio per il singolo paziente, in particolare si raccomanda di effettuare una attenta anamnesi familiare ed  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Così come con altri antibiotici beta-lattamici, l'escrezione renale di cefacloro è inibita dal probenecid.  Molte osservazioni hanno messo in evidenza che la presenza di alimenti abbassa e ritarda le concentrazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Panacef\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Panacef durante la gravidanza e l'allattamento \r\n Posso prendere Panacef durante la gravidanza e l'allattamento? La tollerabilità del cefacloro durante la gravidanza non è stata sufficientemente provata. Non vi sono studi specifici e ben controllati in donne gravide e, poichè gli studi sulla riproduzione animale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il cefacloro non ha effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse considerate correlabili al trattamento con cefacloro vengono qui riportate.  Ipersensibilità: Si sono osservate reazioni di ipersensibilità nell'1,5% dei pazienti, comprese le eruzioni morbilliformi (1 su 100). Prurito,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi.  Sintomi di tossicità osservati dopo sovradosaggio con cefacloro possono comprendere nausea, vomito, disturbi epigastrici e diarrea. La gravità dei disturbi epigastrici e della diarrea è correlabile alla dose assunta. Se vengono evidenziati altri sintomi è probabile che essi siano secondari alla patologia di base, ad una reazione allergica o ad altra intossicazione. \r\n Trattamento.  Tenere sempre presente la possibilità che il sovradosaggio sia causato da più farmaci, da interazione tra farmaci o dalla particolare farmacocinetica nel paziente. \r\n Il lavaggio intestinale non è necessario quando il paziente non ha ingerito più di 5 volte la normale dose di cefacloro. \r\n Il paziente va monitorato attentamente, in particolar modo la ventilazione e la perfusione polmonare, i segni vitali, l'emogasanalisi, gli elettroliti sierici etc. \r\n L'assorbimento intestinale può essere ridotto somministrando carbone attivo che, in molti casi, è più efficace del vomito indotto o del lavaggio; si consideri quindi il carbone come trattamento alternativo o in aggiunta allo svuotamento gastrico. La somministrazione ripetuta del carbone attivo può facilitare l'eliminazione di alcuni farmaci che potrebbero essere stati assunti. Monitorare attentamente le vie aeree del paziente durante lo svuotamento gastrico e nell'uso del carbone attivo. \r\n Non è stato stabilito che la diuresi forzata, la dialisi peritoneale, l'emodialisi o l'emoperfusione con carbone attivo sono di beneficio al paziente con sovradosaggio di cefacloro. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibiotico appartenente alla classe delle cefalosporine.  Codice ATC: J01DC04  I tests in vitro hanno dimostrato che l'azione battericida delle cefalosporine si esplica attraverso l'inibizione della sintesi della parete \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il cefacloro è ben assorbito dopo somministrazione orale sia se assunto con il cibo che a digiuno. Dopo dosi di 250 mg, 500 mg ed 1 g i picchi sierici  ...  \r\n\nDati preclinici di sicurezza \r\n Test eseguiti su topi, ratti, cani e scimmie indicano che il farmaco ha un basso potere tossico. I valori della DL50 sono risultati superiori a 5 g/kg quando il farmaco è  ...  \r\n\nElenco degli eccipienti \r\n Capsule rigide  Eccipienti  Dimeticone 350 c.s., magnesio stearato, amido pregelatinizzato.  Capsula vuota Panacef 250 mg capsule   Patent blue V E-131, Eritrosina E-127 lacca di alluminio, titanio diossido E-171, gelatina.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Panacef  a base di  Cefacloro Monoidrato  sono:  Bactigram - Capsula, Granulato ,  Cefaclor K24 Pharmaceuticals ,  Cefacloro DOC Generici ,  Kliacef - Compressa Solubile ,  Kliacef - Sospensione ,  Macovan - Granulato ,  Valeclor"
}