{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107921",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Intrafer os gocce 30 ml Intrafer os gocce 50 ml\nCos'è Intrafer? \r\n Intrafer  è un farmaco a base del principio attivo  Ferromaltoso , appartenente alla categoria degli  Antianemici  e nello specifico  Ferro trivalente, preparati orali . E' commercializzato in Italia dall'azienda  Pharmaday Pharmaceutical S.r.l. Unipersonale . Intrafer  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmaday Pharmaceutical S.r.l. Unipersonale Concessionario:  Pharmaday Pharmaceutical S.r.l. Unipersonale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ferromaltoso Gruppo terapeutico:  Antianemici Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Terapia degli stati latenti o manifesti da carenza di ferro. In particolare: anemie da carenza di ferro o aumentata necessità di ferro, soprattutto in gravidanza e allattamento, nei prematuri, nei lattanti, nei bambini piccoli e dopo emorragie.\nPosologia \r\n \r\n Prematuri : 1 goccia (2,5 mg) per kg/die \r\n Bambini fino ad 1 anno : iniziare con 6 gocce, aumentando fino a 20 gocce / die con somministrazione frazionata \r\n Bambini da 1 a 12 anni : 20 gocce 1 o 2 volte al giorno (50-100 mg) \r\n Ragazzi oltre i 12 anni : 20 gocce 2 volte al giorno (100 mg) \r\n Adulti : 40 gocce 1 o 2 volte al giorno (100-200 mg), prima, durante o dopo i pasti \r\n Dopo aver raggiunto i parametri normali (Hb, Ht, Eritrociti) la terapia dovrebbe essere continuata per consentire il ripristino dei depositi di ferro. \r\n Istruzioni per l'apertura del flacone: per aprire il flacone premere sul tappo e svitare. \r\n Per favorire l'uscita della prima goccia, porre il flacone in posizione verticale dopo la sua apertura, ed agitarlo verticalmente, fino all'inizio dell'erogazione. \r\n INTRAFER ®  può essere mescolato con succhi di frutta o di verdura.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. Emosiderosi, emocromatosi. Anemie aplastiche, emolitiche, sideroacrestiche. Pancreatite cronica. Cirrosi epatica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Un'eventuale colorazione scura delle feci è priva di significato clinico.  Per chi svolge attività sportiva l'uso di medicinali contenenti alcool etilico può determinare positività ai test antidoping in rapporto ai  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I derivati del ferro possono ridurre l'assorbimento delle tetracicline, la cui somministrazione contemporanea dovrà essere pertanto evitata.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Intrafer\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Intrafer durante la gravidanza e l'allattamento \r\n Posso prendere Intrafer durante la gravidanza e l'allattamento? Il preparato trova elettiva indicazione nella carenza di ferro riscontrabile in queste particolari fasi della vita delle donne. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Occasionalmente, particolarmente con dosaggi troppo elevati, possono verificarsi disturbi gastrointestinali quali sensazione di pienezza, tensione addominale, nausea, stitichezza e diarrea, che regrediscono con la sospensione del trattamento o la riduzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio con disturbi gastroenterici e collasso circolatorio, si provochi vomito e si pratichi la lavanda gastrica somministrando quindi bicarbonato e latte. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antianemici a base di ferro trivalente, codice ATC: B03AB49.  Gli studi farmacologici hanno evidenziato che il prodotto esercita una apprezzabile attività curativa e preventiva nei confronti dell'anemia da \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il ferro polimaltosato è un complesso macromolecolare analogo alla ferritina, nel quale il metallo è legato ad un carboidrato, il polimaltosio.  Il Fe è presente in forma non ionica e,  ...  \r\n\nDati preclinici di sicurezza \r\n INTRAFER® , è privo di tossicità e di proprietà teratogene e cancerogene. Inoltre è ben tollerato a livello gastrointestinale, anche per dosi notevolmente superiori a quelle impiegate nell'uomo e per  ...  \r\n\nElenco degli eccipienti \r\n saccarosio, metil p-idrossibenzoato, essenza di limone, propile p-idrossibenzoato, etanolo, polisorbato 80, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Intrafer  a base di  Ferromaltoso  sono:"
}