{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109789",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Oxervate 20 mcg/ml collirio, soluzione 7 flaconcini multidose da 1 ml\nCos'è Oxervate? \r\n Oxervate  è un farmaco a base del principio attivo  Cenegermin , appartenente alla categoria degli  Oftalmologici  e nello specifico  Altri oftalmologici . E' commercializzato in Italia dall'azienda  Dompé Farmaceutici S.p.A. . Oxervate  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dompé Farmaceutici S.p.A. Concessionario:  Dompé Farmaceutici S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Cenegermin Gruppo terapeutico:  Oftalmologici Forma farmaceutica:  collirio\nIndicazioni \r\n Trattamento della cheratite neurotrofica moderata (difetto epiteliale persistente) o severa (ulcera corneale) negli adulti.\nPosologia \r\n Il trattamento deve essere iniziato e supervisionato da un oftalmologo o da un operatore sanitario qualificato in oftalmologia. \r\n Posologia \r\n Adulti:  \r\n La dose raccomandata è una goccia di OXERVATE nel fornice congiuntivale inferiore dell'occhio interessato/degli occhi interessati, 6 volte al giorno ad intervalli di 2 ore, iniziando al mattino ed entro 12 ore. Il trattamento deve essere continuato per otto settimane. \r\n Nei pazienti con infezione oculare, tale infezione deve essere trattata prima di iniziare la terapia con OXERVATE (vedere paragrafo 4.4). \r\n Se viene saltata una dose, il trattamento deve essere continuato normalmente alla successiva somministrazione programmata. La dose saltata può essere somministrata successivamente, entro le 12 ore del periodo di validità del flaconcino giornaliero. Ai pazienti deve essere consigliato di non instillare più di una goccia nell'occhio interessato/negli occhi interessati per ogni somministrazione. \r\n Popolazioni speciali \r\n Anziani:  \r\n Non è richiesto alcun aggiustamento della dose nei pazienti con età pari o superiore ai 65 anni. \r\n Compromissione epatica e renale:  \r\n Il medicinale non è stato studiato in pazienti con compromissione epatica o renale. Tuttavia non è considerato necessario l'aggiustamento della dose in queste popolazioni. \r\n Popolazione pediatrica:  \r\n La sicurezza e l'efficacia di questo medicinale nei bambini e negli adolescenti al di sotto di 18 anni non sono state stabilite. Non vi sono dati disponibili. \r\n Modo di somministrazione \r\n Solo per uso oftalmico. \r\n Precauzioni che devono essere prese prima della somministrazione del medicinale: \r\n Ai pazienti deve essere detto di lavarsi le mani prima dell'uso. \r\n OXERVATE deve essere somministrato usando solo il sistema di erogazione associato (adattatore del flaconcino e pipette), secondo le istruzioni illustrate nel paragrafo 6.6. \r\n Deve essere usata una singola pipetta per applicazione. \r\n Se viene usato più di un prodotto oftalmico, i colliri devono essere somministrati ad almeno 15 minuti di distanza l'uno dall'altro, per evitare di diluire l'altro prodotto. Se vengono usati un unguento oculare, un gel o un altro collirio viscoso, questi devono essere somministrati 15 minuti dopo il trattamento con OXERVATE (vedere anche paragrafo 4.5). \r\n In caso di uso concomitante di lenti a contatto, vedere paragrafo 4.4. \r\n Per le istruzioni sulla preparazione e la manipolazione di questo medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rischio di necrosi asettica o imminente perforazione della cornea  È importante valutare il rischio di necrosi asettica o perforazione corneale imminente, e la necessità di sottoporsi a chirurgia di emergenza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Durante il trattamento con OXERVATE possono essere usati altri prodotti oftalmici topici, se usati a 15 minuti di distanza, con l'eccezione di agenti noti per inibire la riparazione epiteliale (ad  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Oxervate\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Oxervate durante la gravidanza e l'allattamento \r\n Posso prendere Oxervate durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati sull'uso di Cenegermin in donne in gravidanza. Gli studi sugli animali con cenegermin non indicano effetti dannosi diretti o indiretti per quanto riguarda la tossicità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il trattamento altera lievemente la capacità di guidare veicoli e di usare macchinari, poichè può provocare temporaneo offuscamento della vista o altri disturbi visivi, che possono durare qualche minuto dopo la somministrazione. Se al momento dell'istillazione si verifica offuscamento della vista, il paziente deve aspettare che la vista si sia schiarita prima di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse segnalate più comunemente nei pazienti affetti da cheratite neurotrofica e trattati con OXERVATE durante gli studi clinici includono dolore oculare (11,1 %),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n È improbabile che si verifichi un sovradosaggio topico o che questo sia associato a tossicità. Un sovradosaggio topico di Cenegermin può essere lavato via dall'occhio/dagli occhi con acqua tiepida. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: {non ancora assegnata}, codice ATC: {non ancora assegnato}.  Meccanismo d'azione  OXERVATE contiene Cenegermin, una forma ricombinante del fattore di crescita nervoso umano.  Il fattore di crescita nervoso è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Cenegermin viene in gran parte rimosso dall'occhio attraverso la produzione di lacrime e attraverso il dotto naso-lacrimale; la porzione minore viene assorbita principalmente nella congiuntiva e nel tessuto peri-orbitale  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica (sistema nervoso centrale), tossicità a dose singola, tossicità a dosi ripetute, tossicità per  ...  \r\n\nElenco degli eccipienti \r\n Trealosio diidrato  Mannitolo  Disodio fosfato dibasico, anidro  Sodio fosfato monobasico, diidrato  Idrossipropilmetil cellulosa  Polietilenglicole 6000  L-metionina  Acqua per preparazioni iniettabili  Acido cloridrico  Sodio idrossido  Azoto\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Oxervate  a base di  Cenegermin  sono:"
}