{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106881",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Etoricoxib Teva 120 mg 5 compresse rivestite con film Etoricoxib Teva 60 mg 20 compresse rivestite con film Etoricoxib Teva 90 mg 20 compresse rivestite con film Etoricoxib Teva 90 mg 5 compresse rivestite con film\nCos'è Etoricoxib Teva? \r\n Etoricoxib Teva  è un farmaco a base del principio attivo  Etoricoxib , appartenente alla categoria degli  Analgesici FANS, inibitori della COX-2  e nello specifico  Coxib . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Etoricoxib Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Etoricoxib Gruppo terapeutico:  Analgesici FANS, inibitori della COX-2 Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Etoricoxib TEVA  è indicato negli adulti e negli adolescenti di età pari o superiore ai 16 anni per il trattamento sintomatico dell'osteoartrosi (OA), dell'artrite reumatoide (AR), della spondilite anchilosante e del dolore e dei segni di infiammazione associati all'artrite gottosa acuta. \r\n ETORICOXIB TEVA  è indicato negli adulti e negli adolescenti di età pari o superiore ai 16 anni per il trattamento a breve termine del dolore moderato associato alla chirurgia dentale. \r\n La decisione di prescrivere un inibitore selettivo della COX-2 deve essere basata su una valutazione dei rischi globali del singolo paziente (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Posologia  \r\n Poiché i rischi cardiovascolari di Etoricoxib possono aumentare con la dose e con la durata dell'esposizione, la durata del trattamento deve essere la più breve possibile e deve essere utilizzata la dose giornaliera minima efficace. La necessità di trattamento per il sollievo sintomatico e la risposta alla terapia devono essere rivalutate periodicamente, specialmente nei pazienti con osteoartrosi (vedere paragrafi 4.3, 4.4, 4.8 e 5.1). \r\n Osteoartrosi  \r\n La dose raccomandata è di 30 mg una volta al giorno. In alcuni pazienti con insufficiente sollievo dai sintomi, un aumento della dose a 60 mg una volta al giorno può aumentare l'efficacia. In assenza di un aumento del beneficio terapeutico, si devono valutare altre opzioni terapeutiche. \r\n Artrite reumatoide \r\n La dose raccomandata è di 60 mg una volta al giorno. In alcuni pazienti con insufficiente sollievo dai sintomi, un aumento della dose a 90 mg una volta al giorno può aumentare l'efficacia. Una volta che il paziente è clinicamente stabilizzato, può essere appropriata una riduzione della dose a 60 mg una volta al giorno. In assenza di un aumento del beneficio terapeutico, devono essere prese in considerazione altre alternative terapeutiche. \r\n Spondilite Anchilosante  \r\n La dose raccomandata è di 60 mg una volta al giorno. In alcuni pazienti con insufficiente sollievo dai sintomi, un aumento della dose a 90 mg una volta al giorno può aumentare l'efficacia. Una volta che il paziente è clinicamente stabilizzato, può essere appropriata una riduzione della dose a 60 mg una volta al giorno. In assenza di un aumento del beneficio terapeutico, devono essere prese in considerazione altre alternative terapeutiche. \r\n Condizioni di dolore acuto \r\n Per le condizioni di dolore acuto, etoricoxib deve essere usato solo durante la fase acuta della sintomatologia. \r\n Artrite gottosa acuta \r\n La dose raccomandata è di 120 mg una volta al giorno. Negli studi clinici sull'artrite gottosa acuta, etoricoxib è stato somministrato per 8 giorni. \r\n Dolore postoperatorio da chirurgia dentale \r\n La dose raccomandata è di 90 mg una volta al giorno, limitata ad un massimo di 3 giorni. Alcuni pazienti possono avere bisogno di un'altra analgesia postoperatoria, in aggiunta a ETORICOXIB TEVA,  durante i 3 giorni di trattamento. \r\n Dosi superiori a quelle raccomandate per ciascuna indicazione non hanno dimostrato maggiore efficacia o non sono state studiate. Di conseguenza: \r\n La dose per OA non deve superare i 60 mg/die. \r\n La dose per AR e spondilite anchilosante non deve superare i 90 mg/die. \r\n La dose per l'artrite gottosa acuta non deve superare i 120 mg/die, limitati ad un massimo di 8 giorni di trattamento. \r\n La dose per il dolore acuto postoperatorio da chirurgia dentale non deve superare i 90 mg/die, limitati ad un massimo di 3 giorni. \r\n Popolazioni speciali \r\n Anziani \r\n Non è necessario alcun aggiustamento della dose per i pazienti anziani. Si raccomanda cautela nel trattamento dei pazienti anziani (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Indipendentemente dall'indicazione, nei pazienti con disfunzione epatica lieve (punteggio di Child-Pugh 5-6) non si deve superare la dose di 60 mg una volta al giorno. Nei pazienti con disfunzione epatica moderata (punteggio di Child-Pugh 7-9), indipendentemente dall'indicazione, non si deve superare la dose di 30 mg una volta al giorno. \r\n Nei pazienti con disfunzione epatica moderata, l'esperienza clinica è limitata e si deve agire con cautela. Non vi è esperienza clinica in pazienti con disfunzione epatica grave (punteggio di Child-Pugh ≥10); l'uso del farmaco è pertanto controindicato in questi pazienti (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Danno renale \r\n Non è necessario alcun aggiustamento della dose per i pazienti con clearance della creatinina ≥30 ml/min (vedere paragrafo 5.2). L'uso di etoricoxib in pazienti con clearance della creatinina <30 ml/min è controindicato (vedere paragrafi 4.3 e 4.4). \r\n Popolazione pediatrica  \r\n Etoricoxib è controindicato nei bambini e negli adolescenti di età inferiore ai 16 anni (vedere paragrafo 4.3). \r\n Modo di somministrazione \r\n ETORICOXIB TEVA  viene somministrato per via orale e può essere assunto con o senza cibo. L'inizio dell'effetto del medicinale può essere anticipato quando ETORICOXIB TEVA viene somministrato lontano dai pasti. Questo dato deve essere tenuto in considerazione nel caso sia necessario ottenere un rapido sollievo dai sintomi.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ulcera peptica in fase attiva o sanguinamento gastrointestinale (GI) in fase attiva. \r\n  Pazienti che hanno sviluppato broncospasmo, rinite acuta, polipi nasali, edema angioneurotico, orticaria o reazioni di tipo allergico dopo l'assunzione di acido acetilsalicilico o FANS, inclusi gli inibitori della COX-2 (cicloossigenasi-2). \r\n  Gravidanza e allattamento (vedere paragrafi 4.6 e 5.3). \r\n  Disfunzione epatica grave (albumina sierica <25 g/l o punteggio di Child-Pugh ≥10). \r\n  Clearance stimata della creatinina renale <30 ml/min. \r\n  Bambini e adolescenti al di sotto dei 16 anni. \r\n  Malattia infiammatoria dell'intestino \r\n  Insufficienza cardiaca congestizia (NYHA II-IV). \r\n  Pazienti ipertesi in cui la pressione arteriosa è persistentemente al di sopra di 140/90 mmHg e non è controllata adeguatamente. \r\n  Cardiopatia ischemica, arteriopatia periferica e/o malattia cerebrovascolare accertate. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti gastrointestinali  In pazienti trattati con Etoricoxib si sono verificate complicazioni a carico del tratto gastrointestinale superiore [perforazioni, ulcere o sanguinamenti (SUP)], alcune delle quali ad esito fatale.  Si consiglia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche   Anticoagulanti orali: Nei soggetti stabilizzati in terapia cronica con warfarin, la somministrazione di etoricoxib 120 mg/die è stata associata ad un incremento di circa il 13% dell'International  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Etoricoxib Teva\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Etoricoxib Teva durante la gravidanza e l'allattamento \r\n Posso prendere Etoricoxib Teva durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici relativi all'esposizione ad Etoricoxib in donne in gravidanza. Gli studi sugli animali hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale nella donna \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Etoricoxib TEVA può alterare moderatamente la capacità di guidare veicoli o di usare macchinari. \r\n I pazienti che avvertono capogiri, vertigini o sonnolenza durante il trattamento con etoricoxib devono evitare di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Negli studi clinici, la sicurezza di Etoricoxib è stata valutata in 9.295 individui, compresi 6.757 pazienti con OA, AR, lombalgia cronica o spondilite anchilosante (circa  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi clinici, la somministrazione di dosi singole di Etoricoxib fino a 500 mg e di dosi multiple fino a 150 mg/die per 21 giorni non ha dato luogo a tossicità significativa. Ci sono state segnalazioni di sovradosaggio acuto con etoricoxib, anche se nella maggior parte dei casi non sono state segnalate esperienze avverse. Le esperienze avverse osservate più di frequente sono risultate in linea con il profilo di sicurezza di etoricoxib (per es.: eventi gastrointestinali, eventi cardio-renali). \r\n In caso di sovradosaggio, è ragionevole adottare le comuni misure di supporto, ad esempio rimuovere dal tratto GI il materiale non assorbito, monitorare clinicamente il paziente ed istituire, se necessario, una terapia di supporto. \r\n Etoricoxib non è dializzabile mediante emodialisi; non è noto se etoricoxib sia dializzabile tramite dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antinfiammatori ed antireumatici, non-steroidei, coxib  Codice ATC: M01 AH05  Meccanismo d'azione  Etoricoxib è un inibitore selettivo della cicloossigenasi 2 (COX-2) entro il range di dose clinica, per \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'Etoricoxib somministrato per via orale viene ben assorbito. La biodisponibilità assoluta è circa del 100%. Con la somministrazione di 120 mg una volta al giorno, la concentrazione plasmatica di  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici è stato dimostrato che Etoricoxib non è genotossico. Etoricoxib non è risultato cancerogeno nei topi. I ratti trattati quotidianamente per circa due anni a dosi >2 volte  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:   Calcio idrogeno fosfato (anidro)  Cellulosa microcristallina  Crospovidone (tipo A)  Povidone K25  Magnesio stearato  Rivestimento della compressa:   Ipromellosa  Idrossipropilcellulosa  Talco  Trigliceridi a catena media  Titanio diossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Etoricoxib Teva  a base di  Etoricoxib  sono:  Algix ,  Arcoxia ,  Etoricoxib Alter ,  Etoricoxib Doc Generici ,  Etoricoxib EG ,  Etoricoxib Krka ,  Etoricoxib Mylan ,  Etoricoxib Pensa ,  Etoricoxib Sandoz ,  Etoricoxib Tecnigen ,  Etoricoxib Zentiva ,  Exinef ,  Tauxib ,  Xetorib"
}