{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108714",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Lotemax? \r\n Lotemax  è un farmaco a base del principio attivo  Loteprednololo Etabonato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, non associati . E' commercializzato in Italia dall'azienda  Bausch & Lomb IOM S.p.A. . Lotemax  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bausch & Lomb IOM S.p.A. Concessionario:  Bausch & Lomb IOM S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Loteprednololo Etabonato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  collirio\nIndicazioni \r\n Trattamento dell'infiammazione postoperatoria successiva alla chirurgia oculare.\nPosologia \r\n Posologia \r\n Adulti ed anziani \r\n Da una a due gocce quattro volte al giorno, iniziando 24 ore dopo l'intervento chirurgico e continuando per tutto il periodo postoperatorio. \r\n La durata del trattamento non deve superare le 2 settimane. \r\n Popolazione pediatrica \r\n LOTEMAX non deve essere utilizzato nei soggetti in età pediatrica fino a che non saranno disponibili ulteriori dati. \r\n Modo di somministrazione \r\n Per uso oftalmico. \r\n Agitare bene il flacone prima di usare il collirio. \r\n Dal momento in cui viene confezionato, il prodotto è sterile. I pazienti devono essere informati circa la necessità di evitare che l'imboccatura del flacone tocchi una qualunque superficie, poichè ciò può contaminare la sospensione. \r\n Il flacone deve essere richiuso immediatamente dopo l'uso\nControindicazioni \r\n LOTEMAX è controindicato in presenza della maggior parte delle patologie virali della cornea e della congiuntiva, come cheratite epiteliale da herpes simplex (cheratite dentritica), eruzione vaccinica, varicella e anche nelle infezioni micobatteriche dell'occhio, malattie da funghi delle strutture oculari, infezioni purulente acute non trattate che, similmente ad altre malattie infettive, possono essere mascherate ed aggravate dai corticoidi, “occhio arrossato“ con diagnosi sconosciuta ed infezione causata da ameba. \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o ad altri corticosteroidi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso prolungato di corticosteroidi può causare ipertensione oculare o glaucoma, con danni al nervo ottico, riduzione dell'acutezza visiva e del campo visivo, formazione di cataratta sottocapsulare posteriore. Gli steroidi devono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dato che il loteprednololo etabonato non viene rilevato nel plasma dopo somministrazione topica di LOTEMAX, non si ritiene che esso influisca sulla farmacocinetica dei medicinali somministrati per via sistemica. Tuttavia,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lotemax\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lotemax durante la gravidanza e l'allattamento \r\n Posso prendere Lotemax durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici circa l'uso di LOTEMAX durante il periodo di gravidanza. Gli studi condotti su animali hanno mostrato tossicità riproduttiva (vedi paragrafo 5.3). Il rischio potenziale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi specifici sugli effetti nella capacità di guidare ed usare macchinari. \r\n Se si dovesse verificare un qualsiasi effetto transitorio sulla visione, il paziente deve essere avvisato di attendere fino a quando tale effetto sia cessato, prima di guidare o di usare macchinari. \r\n\nEffetti indesiderati \r\n Fra le reazioni associate all'uso di steroidi oftalmici ci si può attendere, nei pazienti sensibili agli steroidi, pressione oculare elevata, che può essere associata a danni al nervo ottico, riduzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nessun caso di sovradosaggio è stato documentato. È improbabile che il sovradosaggio acuto si manifesti per via oftalmica. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Corticosteroidi, Codice ATC: S01BA14  Meccanismo d'azione.  I corticosteroidi sopprimono la risposta infiammatoria stimolando agenti di natura meccanica, chimica o immunologica. Non è stata avanzata alcuna spiegazione universalmente condivisa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I risultati derivanti da somministrazione orale ed oculare in volontari sani di LOTEMAX hanno mostrato concentrazioni basse o non quantificabili di principio attivo non modificato o del metabolita. I risultati  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici ottenuti da studi convenzionali di tossicità a dosi ripetute e genotossicità non evidenziano particolari rischi per l'uomo.  Embriotossicità ed effetti teratogeni sono stati osservati in studi di  ...  \r\n\nElenco degli eccipienti \r\n Edetato Disodico Glicerolo Povidone Acqua Depurata Tiloxapol Acido Cloridrico (regolatore del pH) Sodio idrossido (regolatore del pH) Benzalconio Cloruro\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lotemax  a base di  Loteprednololo Etabonato  sono:"
}