{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109430",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ninlaro 2,3 mg 3 (3x1) capsule rigide Ninlaro 3 mg 3 (3x1) capsule rigide Ninlaro 4 mg 3 (3x1) capsule rigide\nCos'è Ninlaro? \r\n Ninlaro  è un farmaco a base del principio attivo  Ixazomib , appartenente alla categoria degli  Antineoplastici  e nello specifico  Altri antineoplastici . E' commercializzato in Italia dall'azienda  Takeda Italia S.p.A. . Ninlaro  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Takeda Italia S.p.A. Concessionario:  Takeda Italia S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Ixazomib Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  capsula\nIndicazioni \r\n NINLARO è indicato, in combinazione con lenalidomide e desametasone, per il trattamento di pazienti adulti affetti da mieloma multiplo sottoposti ad almeno una precedente terapia.\nPosologia \r\n Il trattamento deve essere iniziato e monitorato sotto il controllo di un medico esperto nella gestione del mieloma multiplo. \r\n Posologia \r\n La dose iniziale raccomandata di NINLARO è di 4 mg somministrati per via orale una volta alla settimana nei Giorni 1, 8 e 15 di un ciclo di trattamento di 28 giorni. \r\n La dose iniziale raccomandata di lenalidomide è di 25 mg somministrati una volta al giorno dal Giorno 1 al Giorno 21 di un ciclo di trattamento di 28 giorni. \r\n La dose iniziale raccomandata di desametasone è di 40 mg somministrati nei Giorni 1, 8, 15 e 22 di un ciclo di trattamento di 28 giorni. \r\n \r\n  \r\n   \r\n    \r\n    Schema di dosaggio: assunzione di NINLARO in combinazione con lenalidomide e desametasone \r\n    \r\n   \r\n   \r\n    \r\n    Ciclo di 28 giorni (4 settimane) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Settimana 1 \r\n    \r\n    \r\n    Settimana 2 \r\n    \r\n    \r\n    Settimana 3 \r\n    \r\n    \r\n    Settimana 4 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Giorno 1 \r\n    \r\n    \r\n    Giorni \r\n    da 2 a 7 \r\n    \r\n    \r\n    Giorno 8 \r\n    \r\n    \r\n    Giorni \r\n    da 9 a 14 \r\n    \r\n    \r\n    Giorno 15 \r\n    \r\n    \r\n    Giorni \r\n    da 16 a 21 \r\n    \r\n    \r\n    Giorno 22 \r\n    \r\n    \r\n    Giorni da 23 a 28 \r\n    \r\n   \r\n   \r\n    \r\n    NINLARO \r\n    \r\n    \r\n    a \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    \r\n    a \r\n    \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    \r\n    a \r\n    \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Lenalidomide \r\n    \r\n    \r\n    \r\n    a \r\n    \r\n    \r\n    \r\n    \r\n    a \r\n   ogni giorno \r\n    \r\n    \r\n    \r\n    a \r\n    \r\n    \r\n    \r\n    \r\n    a \r\n   ogni giorno \r\n    \r\n    \r\n    \r\n    a \r\n    \r\n    \r\n    \r\n    \r\n    a \r\n   ogni giorno \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Desametasone \r\n    \r\n    \r\n    \r\n    a \r\n    \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    \r\n    a \r\n    \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    \r\n    a \r\n    \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    \r\n    a \r\n    \r\n    \r\n    \r\n      \r\n    \r\n   \r\n  \r\n \r\n \r\n a Assunzione del farmaco \r\n \r\n Per ulteriori informazioni su lenalidomide e desametasone, fare riferimento ai rispettivi Riassunti delle caratteristiche del prodotto (RCP). \r\n Prima di cominciare un nuovo ciclo di terapia: \r\n \r\n  La conta assoluta dei neutrofili deve essere ≥1.000/mm 3 . \r\n  La conta piastrinica deve essere ≥75.000/mm 3 . \r\n  Di norma le tossicità non ematologiche del paziente devono essere, a giudizio del medico, regredite alle condizioni basali o al Grado ≤1. \r\n \r\n Il trattamento deve proseguire fino a progressione della malattia o comparsa di tossicità inaccettabili. Il trattamento con NINLARO in combinazione con lenalidomide e desametasone per più di 24 cicli deve basarsi su una valutazione individuale del rapporto beneficio/rischio, in quanto i dati disponibili sulla tollerabilità e la tossicità oltre il 24° ciclo di trattamento sono limitati (vedere paragrafo 5.1). \r\n Posticipazione o mancata assunzione delle dosi \r\n Nel caso in cui una dose di NINLARO dovesse essere dimenticata o posticipata, la dose dovrà essere recuperata solo se la successiva è prevista dopo ≥72 ore. Non assumere una dose dimenticata se mancano meno di 72 ore alla dose successiva programmata. Non assumere una dose doppia per compensare una dose dimenticata. \r\n Se il paziente vomita dopo la somministrazione di una dose, non dovrà assumerla nuovamente, ma dovrà riprendere dalla dose successiva programmata. \r\n Modifica della dose \r\n Nella Tabella 1 e nella Tabella 2 sono riportate rispettivamente i livelli di riduzione della dose di NINLARO e le linee guida per la modifica della dose. \r\n Tabella 1: Livelli di riduzione della dose di NINLARO \r\n \r\n  \r\n   \r\n    \r\n    Dose iniziale raccomandata* \r\n    \r\n    \r\n    Prima riduzione a \r\n    \r\n    \r\n    Seconda riduzione a \r\n    \r\n    \r\n    Interruzione \r\n    \r\n   \r\n   \r\n    \r\n    4 mg \r\n    \r\n    \r\n    3 mg \r\n    \r\n    \r\n    2,3 mg \r\n    \r\n   \r\n  \r\n \r\n *La dose ridotta di 3 mg è raccomandata in presenza di compromissione epatica moderata o grave, compromissione renale grave o insufficienza renale terminale (ESRD) con necessità di dialisi. \r\n Per le tossicità sovrapposte (trombocitopenia, neutropenia e rash) si raccomanda di alternare la modifica della dose tra NINLARO e lenalidomide. In presenza di queste tossicità, il primo livello di modifica della dose consiste nella sospensione/riduzione della lenalidomide. Fare riferimento all'RCP della lenalidomide, paragrafo 4.2, per i livelli di riduzione della dose in presenza di queste tossicità. \r\n Tabella 2: Linee guida per la modifica della dose di NINLARO in combinazione con lenalidomide e desametasone \r\n \r\n  \r\n   \r\n    \r\n    Tossicità ematologiche \r\n    \r\n    \r\n    Azioni raccomandate \r\n    \r\n   \r\n   \r\n    \r\n    Trombocitopenia (conta piastrinica) \r\n    \r\n   \r\n   \r\n    \r\n    Conta piastrinica <30.000/mm 3 \r\n    \r\n    \r\n    \r\n     Sospendere la somministrazione di NINLARO e lenalidomide fino a quando la conta piastrinica non torna a un valore ≥30.000/mm 3 . \r\n     Dopo il recupero, riprendere la somministrazione di lenalidomide alla dose immediatamente inferiore, secondo le indicazioni contenute nell'RCP di lenalidomide, e riprendere la somministrazione di NINLARO all'ultima dose assunta. \r\n     Se la conta piastrinica scende nuovamente a un valore <30.000/mm 3 , sospendere la somministrazione di NINLARO e lenalidomide fino a quando la conta piastrinica non torna a un valore ≥30.000/mm 3 . \r\n     Dopo il recupero, riprendere la somministrazione di NINLARO alla dose immediatamente inferiore e la somministrazione di lenalidomide all'ultima dose assunta.* \r\n    \r\n    \r\n   \r\n   \r\n    \r\n    Neutropenia (conta assoluta dei neutrofili) \r\n    \r\n   \r\n   \r\n    \r\n    Conta assoluta dei neutrofili <500/mm 3 \r\n    \r\n    \r\n    \r\n     Sospendere la somministrazione di NINLARO e lenalidomide fino a quando la conta assoluta dei neutrofili non è ≥500/mm 3 . Valutare la possibilità di somministrare in aggiunta G-CSF, secondo le linee guida cliniche. \r\n     Dopo il recupero, riprendere la somministrazione di lenalidomide alla dose immediatamente inferiore, secondo le indicazioni di prescrizione di lenalidomide, e riprendere la somministrazione di NINLARO all'ultima dose assunta. \r\n     Se la conta assoluta dei neutrofili scende nuovamente a un valore <500/mm 3 , sospendere la somministrazione di NINLARO e lenalidomide fino a quando la conta assoluta dei neutrofili non torna a un valore ≥500/mm 3 . \r\n     Dopo il recupero, riprendere la somministrazione di NINLARO alla dose immediatamente inferiore e la somministrazione di lenalidomide all'ultima dose assunta.* \r\n    \r\n    \r\n   \r\n   \r\n    \r\n    Tossicità non ematologiche \r\n    \r\n    \r\n    Azioni raccomandate \r\n    \r\n   \r\n   \r\n    \r\n    Rash \r\n    \r\n   \r\n   \r\n    \r\n    Grado †  2 o 3 \r\n      \r\n    \r\n    \r\n    \r\n     Sospendere la somministrazione di lenalidomide fino a quando il rash non regredisce al Grado ≤1. \r\n     Dopo la risoluzione, riprendere la somministrazione di lenalidomide alla dose immediatamente inferiore, secondo le indicazioni dell'RCP di lenalidomide. \r\n     Se si manifesta nuovamente un rash di Grado 2 o 3, sospendere la somministrazione di NINLARO e lenalidomide fino a quando il rash non regredisce al Grado ≤1. \r\n     Dopo la risoluzione, riprendere la somministrazione di NINLARO alla dose immediatamente inferiore e la somministrazione di lenalidomide all'ultima dose assunta.* \r\n    \r\n    \r\n   \r\n   \r\n    \r\n    Grado 4 \r\n    \r\n    \r\n    Interrompere il regime terapeutico. \r\n    \r\n   \r\n   \r\n    \r\n    Neuropatia periferica \r\n    \r\n   \r\n   \r\n    \r\n    Neuropatia periferica di Grado 1 con dolore o neuropatia periferica di Grado 2 \r\n    \r\n    \r\n    \r\n     Sospendere la somministrazione di NINLARO fino a quando la neuropatia periferica non regredisce al Grado ≤1 senza dolore o alle condizioni basali del paziente. \r\n     Dopo la risoluzione, riprendere la somministrazione di NINLARO all'ultima dose assunta. \r\n    \r\n    \r\n   \r\n   \r\n    \r\n    Neuropatia periferica di Grado 2 con dolore o neuropatia periferica di Grado 3 \r\n    \r\n    \r\n    \r\n     Sospendere la somministrazione di NINLARO. Di norma le tossicità del paziente devono, a giudizio del medico, regredire alle condizioni basali o al Grado ≤1 prima di riprendere la somministrazione di NINLARO. \r\n     Dopo la risoluzione, riprendere la somministrazione di NINLARO alla dose immediatamente inferiore. \r\n    \r\n    \r\n   \r\n   \r\n    \r\n    Neuropatia periferica di Grado 4 \r\n    \r\n    \r\n    Interrompere il regime terapeutico. \r\n    \r\n   \r\n   \r\n    \r\n    Altre tossicità non ematologiche \r\n    \r\n   \r\n   \r\n    \r\n    Altre tossicità non ematologiche di Grado 3 o 4 \r\n    \r\n    \r\n    \r\n     Sospendere la somministrazione di NINLARO. Di norma le tossicità del paziente devono, a giudizio del medico, regredire alle condizioni basali o al massimo al Grado 1 prima di riprendere la somministrazione di NINLARO. \r\n     Se tali tossicità sono ascrivibili a NINLARO, riprendere la somministrazione di NINLARO alla dose immediatamente inferiore dopo il recupero del paziente. \r\n    \r\n    \r\n   \r\n  \r\n \r\n *In caso di ulteriori manifestazioni, alternare la modifica della dose tra lenalidomide e NINLARO. \r\n † Classificazione basata sul Common Terminology Criteria (CTCAE) del National Cancer Institute, versione 4.03. \r\n Medicinali concomitanti \r\n Valutare la possibilità di una profilassi antivirale nei pazienti trattati con NINLARO al fine di ridurre il rischio di riattivazione dell'herpes zoster. Fra i pazienti inclusi negli studi con NINLARO e sottoposti a profilassi antivirale, l'incidenza di infezione da herpes zoster è risultata inferiore rispetto ai pazienti non sottoposti a profilassi. \r\n Nei pazienti trattati con NINLARO in combinazione con lenalidomide e desametasone si raccomanda una profilassi antitrombotica basata sulla valutazione del rischio basale del paziente e delle sue condizioni cliniche. \r\n Nel caso sia necessaria l'assunzione concomitante di altri medicinali, fare riferimento agli RCP vigenti di lenalidomide e desametasone. \r\n Popolazioni speciali \r\n Pazienti anziani \r\n Non è necessario alcun aggiustamento della dose di NINLARO nei pazienti di età superiore ai 65 anni. \r\n Tra i pazienti di età >75 anni sono stati segnalati 13 casi (28%) di interruzione nel regime di trattamento con NINLARO e 10 casi (16%) nel regime con placebo. Tra i pazienti di età >75 anni sono stati osservati 10 casi (21%) di aritmia cardiaca nel regime con NINLARO e 9 casi (15%) nel regime con placebo. \r\n Compromissione epatica \r\n Non è necessario alcun aggiustamento della dose di NINLARO nei pazienti con compromissione epatica lieve [bilirubina totale ≤ al limite superiore di normalità (ULN) e aspartato aminotransferasi (AST) > ULN oppure bilirubina totale >1-1,5 x ULN e qualsiasi valore di AST]. In pazienti con compromissione epatica moderata (bilirubina totale >1,5-3 x ULN) o grave (bilirubina totale >3 x ULN), a dose ridotta di 3 mg è raccomandata (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Non è necessario alcun aggiustamento della dose di NINLARO nei pazienti con compromissione renale lieve o moderata (clearance della creatinina ≥30 ml/min). In presenza di compromissione renale grave (clearance della creatinina <30 ml/min) o insufficienza renale terminale (ESRD) con necessità di dialisi, la dose ridotta di 3 mg è raccomandata. NINLARO non è dializzabile e pertanto può essere somministrato indipendentemente dalle tempistiche in cui viene effettuata la dialisi (vedere paragrafo 5.2). \r\n Fare riferimento all'RCP della lenalidomide per le raccomandazioni posologiche nei pazienti con compromissione renale. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di NINLARO nei bambini al di sotto dei 18 anni di età non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione  \r\n NINLARO è per uso orale. \r\n NINLARO deve essere assunto approssimativamente alla stessa ora nei Giorni 1, 8 e 15 di ogni ciclo di trattamento, almeno 1 ora prima o almeno 2 ore dopo i pasti (vedere paragrafo 5.2). La capsula deve essere ingerita intera con acqua. La capsula non deve essere schiacciata, masticata né aperta (vedere paragrafo 6.6).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Poiché NINLARO viene somministrato in combinazione con lenalidomide e desametasone, fare riferimento ai rispettivi RCP per ulteriori controindicazioni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poiché NINLARO viene somministrato in combinazione con lenalidomide e desametasone, fare riferimento ai rispettivi RCP per ulteriori avvertenze speciali e precauzioni d'impiego.  Trombocitopenia  Con NINLARO sono stati segnalati casi di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Inibitori del CYP  La somministrazione concomitante di ixazomib e claritromicina, un potente inibitore del CYP3A, non ha provocato alterazioni clinicamente significative durante l'esposizione sistemica a ixazomib. La Cmax  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ninlaro\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ninlaro durante la gravidanza e l'allattamento \r\n Posso prendere Ninlaro durante la gravidanza e l'allattamento? Poiché NINLARO viene somministrato in combinazione con lenalidomide e desametasone, fare riferimento ai rispettivi RCP per ulteriori informazioni su fertilità, gravidanza e allattamento.  Donne in età fertile/Contraccezione maschile e femminile  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n NINLARO altera lievemente la capacità di guidare veicoli o di usare macchinari. Durante le sperimentazioni cliniche sono stati osservati affaticamento e capogiri. È necessario avvisare i pazienti di non guidare né usare macchinari nel caso in cui si manifestino questi sintomi. \r\n\nEffetti indesiderati \r\n Poiché NINLARO viene somministrato in combinazione con lenalidomide e desametasone, fare riferimento ai rispettivi RCP per ulteriori effetti indesiderati.  Riassunto del profilo di sicurezza  I dati presentati di seguito sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti antidoti specifici in caso di sovradosaggio di NINLARO. I dati clinici a disposizione sono limitati, ma nello studio randomizzato controllato sono state riportate dosi fino a 12 mg. In caso di sovradosaggio, tenere sotto osservazione il paziente per la comparsa di reazioni avverse (paragrafo 4.8) e fornire adeguate terapie di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, altri agenti antineoplastici, codice ATC: L01XX50  Meccanismo d'azione  Il profarmaco Ixazomib citrato è una sostanza che, in condizioni fisiologiche, si idrolizza rapidamente trasformandosi nella forma biologicamente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito a somministrazione orale, il picco di concentrazione plasmatica di Ixazomib è stato raggiunto circa un'ora dopo l'assunzione. La biodisponibilità orale assoluta media è del 58%. L'AUC di  ...  \r\n\nDati preclinici di sicurezza \r\n Mutagenicità  Ixazomib non ha esibito attività mutagena in un test di mutazione batterica inversa (test di Ames) né attività clastogena in un test del micronucleo sul midollo osseo nei topi.  ...  \r\n\nElenco degli eccipienti \r\n NINLARO 2,3 mg capsule rigide  Contenuto delle capsule  Cellulosa microcristallina  Magnesio stearato  Talco  Involucro delle capsule  Gelatina  Titanio diossido (E171)  Ferro ossido rosso (E172)  Inchiostro di stampa  Gommalacca  Propilenglicole  Potassio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ninlaro  a base di  Ixazomib  sono:  Ninlaro"
}