{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105951",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Colpotrophine 10 mg 20 capsule vaginali\nCos'è Colpotrophine? \r\n Colpotrophine  è un farmaco a base del principio attivo  Promestriene , appartenente alla categoria degli  Estrogeni  e nello specifico  Estrogeni naturali e semisintetici, non associati . E' commercializzato in Italia dall'azienda  Theramex Italy S.r.l. . Colpotrophine  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Theramex Ireland Limited Concessionario:  Theramex Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Promestriene Gruppo terapeutico:  Estrogeni Forma farmaceutica:  capsula\nIndicazioni \r\n Stati atrofici e distrofici vulvo-cervico-vaginali (vaginiti da carenza estrogena, vulvo-vaginite senile, prurito vulvare, craurosi vulvare, ecc.). \r\n Ritardi di cicatrizzazione cervico-vaginale e vulvare nel post-partum, in chirurgia ginecologica, ecc.\nPosologia \r\n Colpotrophine 10 mg/ g  crema vaginale: \r\n Applicare sulla zona da trattare 1 - 2 volte al giorno 1 g di crema per cicli di trattamento di 20 giorni. Nell'applicazione esterna far seguire un leggero massaggio; nell'uso endovaginale avvalersi dell'apposito applicatore tarato per contenere 1 g di crema. \r\n Istruzioni per l'uso dell'applicatore: \r\n Avvitare l'applicatore sul tubo aperto. \r\n Riempire l'applicatore, praticando una leggera pressione sul tubo, fino all'arresto dello stantuffo in corrispondenza del segno. In tal modo l'applicatore si sarà riempito con 1 g di crema. \r\n Svitare l'applicatore ed introdurlo profondamente in vagina: svuotarlo quindi, praticando una decisa pressione sullo stantuffo. \r\n Dopo l'uso lavare accuratamente l'applicatore con acqua tiepida, provvedendo a sfilare lo stantuffo dal corpo dell'applicatore stesso spingendo dalla parte opposta a quella di riempimento. \r\n Dopo l'uso l'applicatore va smontato e lavato con acqua tiepida. \r\n Colpotrophine 10 mg capsule vaginali: \r\n 1 capsula al giorno introdotta profondamente in vagina per cicli di trattamento di 20 giorni. \r\n All'inizio e durante il trattamento dei sintomi della postmenopausa, deve essere usata la più bassa dose efficace per il più breve periodo possibile (vedere anche paragrafo 4.4). \r\n Per gli estrogeni ad applicazione vaginale, per i quali l'esposizione sistemica rimane entro il normale range postmenopausale, non è raccomandata l'aggiunta di progestinico (vedere anche paragrafo 4.4).\nControindicazioni \r\n \r\n  ipersensibilità al principio attivo, ad altre sostanze strettamente correlate dal punto di vista chimico, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  in combinazione con preservativi in lattice (solo per le capsule vaginali); \r\n  cancro della mammella accertato, pregresso o sospetto; \r\n  neoplasie maligne estrogeno dipendenti accertate o sospette (ad es. cancro dell'endometrio); \r\n  iperplasia dell'endometrio non trattata; \r\n  emorragia genitale non diagnosticata; \r\n  nefropatia e patologia cardiaca gravi; \r\n  patologia epatica acuta o pregressa finché gli esami di funzionalità epatica non siano tornati nella norma; \r\n  tromboflebite; \r\n  tromboembolia venosa pregressa o in atto (trombosi venosa profonda, embolia polmonare); \r\n  disturbi trombofilici accertati (ad es. carenza di proteina C, proteina S o antitrombina, vedere paragrafo 4.4); \r\n  tromboembolismo arterioso in atto o recente (ad es. angina pectoris, infarto miocardico); \r\n  gravidanza accertata o presunta; \r\n  durante l'allattamento; \r\n  porfiria. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per il trattamento dei sintomi postmenopausali, la terapia locale con estrogeni deve essere iniziata solo in presenza di sintomi che influenzano negativamente la qualità della vita. In tutti i casi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Capsule vaginali e crema:  Considerando che la somministrazione di promestriene avviene a livello intravaginale e che il suo assorbimento è minimo, non si prevedono interazioni farmacologiche clinicamente significative con promestriene.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Colpotrophine\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Colpotrophine durante la gravidanza e l'allattamento \r\n Posso prendere Colpotrophine durante la gravidanza e l'allattamento? Gravidanza  Il Promestriene non è indicato durante la gravidanza. Nel caso si instaurasse una gravidanza durante la terapia con promestriene, si deve interrompere subito l'assunzione del medicinale.  I risultati della \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Colpotrophine non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza degli eventi avversi è classificata come segue: molto comune (≥ 1/10), comune (≥ 1/100, < 1/10), non comune (≥ 1/1.000, < 1/100), raro (≥ 1/10.000, < 1/1.000), molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I prodotti contenenti estrogeni possono esplicare effetti anabolizzanti e determinare ritenzione idrosalina e iperglicemia. \r\n In virtù della via di somministrazione e del minimo assorbimento sistemico di Promestriene (vedere paragrafo 5.2 del SPC), un sovradosaggio sistemico è improbabile. \r\n Tuttavia, il sovradosaggio può aggravare gli effetti collaterali locali come irritazione, prurito e sensazione di bruciore della vulva. \r\n\nProprietà farmacodinamiche \r\n Il Promestriene è un estrogeno di sintesi usato esclusivamente per applicazione locale; esso esplica spiccata attività trofica a livello delle mucose genitali senza esercitare effetti ormonali sistemici.  L'applicazione vaginale di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo applicazione cutanea meno dell'1% della quantità di Promestriene applicato raggiunge il circolo sistemico; l'emivita biologica è inferiore a 24 ore. Il promestriene non dà luogo a fenomeni di accumulo.  ...  \r\n\nDati preclinici di sicurezza \r\n Promestriene è da considerarsi praticamente privo di tossicità acuta: non è stato possibile determinare un valore di DL50 dopo somministrazione topica nel topo e nel ratto di quantità comprese fra  ...  \r\n\nElenco degli eccipienti \r\n Colpotrophine 10 mg/g crema vaginale  Miscela di mono e digliceridi di acidi grassi saturi, poliglicoletere di alcoli grassi saturi, decile oleato, trigliceridi saturi a catena media, glicerolo, metile paraidrossibenzoato sodico, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Colpotrophine  a base di  Promestriene  sono:"
}