{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107803",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Idracal 1.000 mg 30 compresse effervescenti\nCos'è Idracal? \r\n Idracal  è un farmaco a base del principio attivo  Calcio Carbonato , appartenente alla categoria degli  Integratori minerali, Antiacidi Calcio  e nello specifico  Calcio . E' commercializzato in Italia dall'azienda  Bruno Farmaceutici S.p.A. . Idracal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruno Farmaceutici S.p.A. Concessionario:  Bruno Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Calcio Carbonato Gruppo terapeutico:  Integratori minerali, Antiacidi Calcio Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n    Trattamento e prevenzione del deficit di calcio.     Stati patologici in cui è richiesta una aumentata assunzione di calcio.   \nPosologia \r\n    Sciogliere la compressa effervescente in un bicchiere d'acqua e bere subito dopo la soluzione ottenuta.       Adulti:   osteoporosi e stati di deficit di calcio in generale: 1 compressa al giorno (pari ad 1 g di calcio), salvo diverso giudizio del medico. Le compresse devono assunte preferibilmente ai pasti. Attenersi strettamente alla prescrizione medica.   \nControindicazioni \r\n    Ipersensibilità individuale verso i componenti del prodotto o sostanze strettamente correlate dal punto di vista chimico. Ipercalcemia e ipercalciuria (ad esempio nel caso di iperfunzione della paratiroide, di sovradosaggio di vitamina D, di plasmacitoma e di metastasi ossee).     In caso di immobilizzazione prolungata, accompagnata a ipercalcemia e/o ìpercalciuria, il trattamento con sali di calcio deve essere iniziato solo alla ripresa della mobilizzazione). Litiasi calcica (calcoli renali). Insufficienza renale grave.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I sali di calcio somministrati ad alte dosi e/o per periodi prolungati possono causare ipercalcemia soprattutto nei soggetti con insufficienza renale. Essi pertanto devono essere usati con cautela e solo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Salvo specifica indicazione del medico, non associare prodotti contenenti vitamina D; in caso di associazione occorre effettuare regolarmente il dosaggio del calcio nel sangue e nelle urine.   In caso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Idracal\"  insieme ad altri farmaci come  Alfaflor ,  Alfatex ,  Ambramicina ,  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Colbiocin - Unguento ,  Cuspis ,  Eoxin ,  Estracyt ,  Flontalexin ,  Generflon ,  Gerbat - Compressa Rivestita ,  Ibixacin ,  Kinox ,  Macar ,  Mediflox ,  Naflox ,  Norfloxacina ABC ,  Norfloxacina EG ,  Norfloxacina Sandoz ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Pensulvit ,  Prociflor ,  Pylera ,  Samper ,  Tetralysal ,  Ullax - Compressa Rivestita ,  Unicexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Idracal durante la gravidanza e l'allattamento \r\n Posso prendere Idracal durante la gravidanza e l'allattamento? Idracal può essere indicato in caso di aumentato bisogno fisiologico, come, negli ultimi mesi di gravidanza e durante l'allattamento.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Il prodotto non interferisce con tali capacità    \r\n\nEffetti indesiderati \r\n In caso di ipercalcemia si possono verificare nausea, vomito, stipsi, dolori addominali, sete, poliuria, polidipsia, caratteristiche modificazioni del tracciato E.C.G., ipertensione arteriosa, turbe vasomotorie. Nel bambino può verificarsi arresto dell'accrescimento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    In condizioni di metabolismo normale non è mai stata osservata alcuna intossicazione conseguente all'assunzione di dosi elevati e/o per lunghi periodi di sali di calcio.     Tuttavia nei soggetti con insufficienza renale o affetti da malattie cardio-vascolari, è possibile la comparsa di alcalosi e di ipercalcemia che si manifesta con nausea, vomito, stipsi, dolori addominali, sete, poliuria, polidipsia, caratteristiche modificazioni del tracciato E.C.G., ipertensione arteriosa, turbe vasomotorie.     Trattamento: interruzione della somministrazione di calcio, reidratazione e, in funzione della gravità dell'intossicazione, somministrare diuretici e cortisonici.    \r\n\nProprietà farmacodinamiche \r\n Il calcio è un elemento molto importante per l'organismo umano in quanto elemento costitutivo della sostanza ossea ed essenziale per tutta una serie dì funzioni come ad esempio l'attività dei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il calcio contenuto in Idracal viene assorbito in quantità corrispondenti al 20 - 40% della dose ingerita. Questa quota diminuisce con l'aumento dell'età e, soprattutto in pazienti anziani, si può  ...  \r\n\nDati preclinici di sicurezza \r\n La sperimentazione animale non ha fornito elementi che indichino l'esistenza di proprietà embriotossiche, mutagene e/o cancerogene del calcio assunto in dosi superiori a quelle fisiologiche,.   ...  \r\n\nElenco degli eccipienti \r\n Eccipienti: acido citrico, ciclamato di sodio, saccarina sodica, aroma arancio, giallo arancio. \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Idracal  a base di  Calcio Carbonato  sono:  Cacit 1000 ,  Calcio Carbonato EG ,  Calciodie ,  Calcio Savio"
}