{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107789",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Ibuprofene Zentiva Italia? \r\n Ibuprofene Zentiva Italia  è un farmaco a base del principio attivo  Ibuprofene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Zentiva Italia S.r.l. . Ibuprofene Zentiva Italia  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Zentiva Italia S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ibuprofene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Dolore da lieve a moderato, quali cefalea, compresa cefalea emicranica, mal di denti. \r\n Dismenorrea primaria. \r\n Febbre.\nPosologia \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della dose minima efficace per la durata di trattamento più breve possibile necessaria per controllare i sintomi (vedere paragrafo 4.4).  Questo medicinale è indicato solo per trattamenti a breve termine, non superiori a 7 giorni. Se i sintomi persistono o peggiorano, consultare il medico. \r\n La dose di  Ibuprofene  dipende dall'età e dal peso corporeo del paziente. \r\n Deglutire la compressa con un bicchiere d'acqua durante o dopo i pasti. \r\n Febbre e dolore da lieve a moderato \r\n Adulti e adolescenti di età superiore a 12 anni  (≥40 kg): \r\n 200-400 mg somministrati in una singola dose o 3-4 volte al giorno a intervalli di 4-6 ore.  Il dosaggio in caso di cefalea emicranica è: 400 mg somministrati in una singola dose, se necessario 400 mg a intervalli di 4-6 ore. \r\n La dose massima giornaliera non deve superare i 1200 mg. \r\n Dismenorrea primaria \r\n Adulti e adolescenti di età superiore a 12 anni: \r\n 200-400 mg 1-3 volte al giorno a intervalli di 4-6 ore, al bisogno.  La dose massima giornaliera non deve superare i 1200 mg. \r\n Adolescenti \r\n Nel caso l'uso del medicinale sia necessario per più di 3 giorni negli adolescenti, o nel caso di peggioramento della sintomatologia deve essere consultato il medico. \r\n Anziani \r\n I FANS devono essere usati con particolare cautela nei pazienti anziani che sono più soggetti a eventi avversi e sono maggiormente a rischio di emorragia, ulcera o perforazione gastrointestinale potenzialmente letale (vedere paragrafo 4.4).  Se il trattamento è considerato necessario, occorre somministrare la dose minima per il più breve periodo di tempo necessario a controllare i sintomi. Il trattamento deve essere rivalutato a intervalli regolari e sospeso se non si osserva alcun beneficio o se si sviluppa intolleranza. \r\n Compromissione della funzionalità renale \r\n Nei pazienti con riduzione da lieve a moderata della funzionalità renale, la dose deve essere mantenuta al livello più basso possibile per il periodo più breve necessario a controllare i sintomi; la funzionalità renale deve essere monitorata.  (Per i pazienti con grave insufficienza renale, vedere paragrafo 4.3). \r\n Compromissione della funzionalità epatica \r\n Nei pazienti con riduzione da lieve a moderata della funzionalità epatica, la dose deve essere mantenuta al livello più basso possibile per il periodo più breve necessario a controllare i sintomi; la funzionalità epatica deve essere monitorata.  (Per i pazienti con grave insufficienza epatica, vedere paragrafo 4.3).\nControindicazioni \r\n Ibuprofene  Zentiva Italia 400 mg è controindicato in pazienti con: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti di  Ibuprofene  Zentiva Italia 400 mg. \r\n  reazioni di ipersensibilità precedenti (ad es. asma, rinite, orticaria o angioedema) in risposta all'acido acetilsalicilico o ad altri FANS \r\n  anamnesi di sanguinamento o perforazione gastrointestinale, in correlazione a terapia precedente con FANS \r\n  ulcera peptica/emorragia attiva o anamnesi di ricorrenza della condizione (due o più episodi distinti comprovati di ulcerazione o sanguinamento) \r\n  grave insufficienza epatica o renale \r\n  insufficienza cardiaca   severa (IV classe NYHA) \r\n  coronaropatia \r\n  ultimo trimestre di gravidanza (vedere paragrafo 4.6) \r\n  disidratazione significativa (causata da vomito, diarrea o assunzione insufficiente di liquidi) \r\n  sanguinamento cerebrovascolare o altro sanguinamento attivo \r\n  disematopoiesi di origine non nota \r\n  bambini di età inferiore ai 6 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Deve essere evitato l'uso di  Ibuprofene  Zentiva Italia 400 mg in concomitanza con FANS, compresi gli inibitori selettivi della ciclossigenasi 2 (Cox 2).  I pazienti asmatici devono consultare il medico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Occorre evitare l'uso concomitante di ibuprofene con le seguenti sostanze:  Acido acetilsalicilico  La somministrazione concomitante di ibuprofene e acido acetilsalicilico non è generalmente raccomandata a causa del potenziale aumento di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ibuprofene Zentiva Italia\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ibuprofene Zentiva Italia durante la gravidanza e l'allattamento \r\n Posso prendere Ibuprofene Zentiva Italia durante la gravidanza e l'allattamento? Gravidanza  L'inibizione della sintesi delle prostaglandine può influire negativamente sulla gravidanza e/o sullo sviluppo embrio-fetale. I dati ottenuti da studi epidemiologici suggeriscono un aumento del rischio di aborto spontaneo e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L' Ibuprofene  non ha generalmente effetti avversi sulla capacità di guidare veicoli o di utilizzare macchinari.  Tuttavia, siccome ad alti dosaggi possono presentarsi effetti indesiderati quali affaticamento, sonnolenza, vertigini (segnalati come comuni) e disturbi della vista (segnalati come non comuni), in casi isolati la capacità di guidare veicoli o utilizzare macchinari può essere compromessa. L'effetto è potenziato dall'assunzione concomitante di alcol. \r\n\nEffetti indesiderati \r\n Gli effetti avversi osservati più comunemente sono di natura gastrointestinale. Possono manifestarsi ulcere peptiche, perforazione o sanguinamento gastrointestinale, anche letale, in particolare negli anziani (vedere paragrafo 4.4). Dopo la somministrazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Tossicità \r\n I segni e i sintomi di tossicità non sono stati generalmente osservati a dosi inferiori a 100 mg/kg nei bambini o negli adulti. Comunque, in alcuni casi potrebbe essere necessario un trattamento di supporto. Si è osservato che i bambini manifestano segni e sintomi di tossicità dopo ingestione di  Ibuprofene  a dosi di 400 mg/kg o maggiori. \r\n Sintomi \r\n La maggior parte dei pazienti che hanno ingerito quantitativi significativi di ibuprofene manifesteranno i sintomi entro 4-6 ore. \r\n I sintomi di sovradosaggio più comunemente riportati comprendono: nausea, vomito, dolore addominale, letargia e sonnolenza. \r\n Gli effetti sul sistema nervoso centrale (SNC) includono mal di testa, tinnito, vertigini, convulsioni e perdita della coscienza. \r\n Raramente sono stati anche riportati nistagmo, acidosi metabolica, ipotermia, effetti renali, sanguinamento gastrointestinale, coma, apnea, diarrea e depressione del SNC e dell'apparato respiratorio. \r\n Sono stati riportati disorientamento, stato di eccitazione, svenimento e tossicità cardiovascolare comprendente ipotensione, bradicardia e tachicardia. Nei casi di sovradosaggio significativo sono possibili insufficienza renale e danno epatico. \r\n Trattamento \r\n Non esiste un antidoto specifico per il sovradosaggio di ibuprofene. \r\n In caso di sovradosaggio è pertanto indicato un trattamento sintomatico e di supporto. \r\n Particolare attenzione è dovuta al controllo della pressione arteriosa, dell'equilibrio acido-base e di eventuali sanguinamenti gastrointestinali. \r\n Entro un'ora dall'ingestione di una quantità potenzialmente tossica deve essere considerata la somministrazione di carbone attivo. \r\n In alternativa, nell'adulto, entro un'ora dall'ingestione di una overdose potenzialmente pericolosa per la vita, deve essere presa in considerazione la lavanda gastrica. \r\n Deve essere assicurata una diuresi adeguata e le funzioni renale ed epatica devono essere strettamente monitorate. \r\n Il paziente deve rimanere sotto osservazione per almeno quattro ore successivamente all'ingestione di una quantità di farmaco potenzialmente tossica. \r\n L'eventuale comparsa di convulsioni frequenti o prolungate, deve essere trattata con diazepam per via endovenosa.  In rapporto alle condizioni cliniche del paziente possono essere necessarie altre misure di supporto. \r\n Per maggiori informazioni, contattare il locale centro antiveleni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatori e antireumatici, non steroidei; derivati dell'acido propionico. Codice ATC: M01AE01  L' Ibuprofene  è un FANS che possiede attività antinfiammatoria, analgesica e antipiretica. I modelli animali per il dolore \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L' Ibuprofene  viene assorbito rapidamente dal tratto gastrointestinale; le concentrazioni sieriche di picco si osservano 1-2 ore dopo la somministrazione.  Distribuzione  L'ibuprofene si distribuisce rapidamente nell'intero organismo. Il legame con  ...  \r\n\nDati preclinici di sicurezza \r\n Essendo un medicinale ben consolidato e ampiamente utilizzato, la sicurezza preclinica dell' Ibuprofene  è ben documentata.  Nei test sugli animali, la tossicità subcronica e cronica dell'ibuprofene è stata mostrata prevalentemente come  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Silice colloidale anidra  Idrossipropilcellulosa  Sodio laurilsolfato  Croscarmellosa sodica  Talco  Rivestimento con film [Opadry (bianco) 06B28499]  Ipromellosa  Macrogol 400  Titanio diossido (E171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ibuprofene Zentiva Italia  a base di  Ibuprofene  sono:"
}