{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107314",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fortacin 150 mg/ml + 50 mg/ml spray cutaneo soluzione 5 ml (12 dosi)\nCos'è Fortacin? \r\n Fortacin  è un farmaco a base del principio attivo  Lidocaina + Prilocaina , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Fortacin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Ireland LTD Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Lidocaina + Prilocaina Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  spray\nIndicazioni \r\n Fortacin è indicato per il trattamento dell'eiaculazione precoce primaria negli uomini adulti.\nPosologia \r\n Posologia \r\n La dose raccomandata è di 3 spruzzi da applicare sull'intera superficie del glande.  Ciascuna dose è composta da un totale di 22,5 mg di lidocaina e 7,5 mg di prilocaina per applicazione (1 dose è pari a 3 spruzzi). \r\n Nell'arco di 24 ore possono essere utilizzate un massimo di 3 dosi, a distanza di almeno 4 ore. \r\n Popolazioni speciali \r\n Anziani \r\n Non è necessario alcun aggiustamento della dose per gli anziani. \r\n I dati relativi all'efficacia e alla sicurezza di Fortacin nei pazienti di età pari o superiore a 65 anni sono limitati. \r\n Compromissione renale \r\n Non sono stati effettuati studi clinici su pazienti con compromissione della funzionalità renale, tuttavia, considerato il modo di somministrazione e l'assorbimento sistemico molto ridotto di questo medicinale, non è necessario alcun aggiustamento della dose. \r\n Compromissione epatica \r\n Non sono stati effettuati studi clinici su pazienti con compromissione della funzionalità epatica, tuttavia, considerato il modo di somministrazione e l'assorbimento sistemico molto ridotto di questo medicinale, non è necessario alcun aggiustamento della dose. Si consiglia cautela in caso di compromissione epatica grave (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per un uso specifico di Fortacin nella popolazione pediatrica nell'indicazione:  trattamento dell'eiaculazione precoce primaria negli uomini adulti. \r\n Modo di somministrazione \r\n Uso cutaneo. \r\n Fortacin è indicato esclusivamente per l'applicazione sul glande. \r\n Prima dell'uso iniziale, il contenitore spray deve essere agitato brevemente e poi innescato erogando tre spruzzi in aria. \r\n Prima di ciascun uso successivo, deve essere agitato brevemente e poi innescato di nuovo erogando uno spruzzo. \r\n Il prepuzio deve essere ritratto dal glande.  Tenendo il contenitore in posizione verticale (con la valvola rivolta verso l'alto), applicare 1 dose di Fortacin sull'intero glande, azionando la valvola 3 volte. Ciascuno spruzzo deve coprire un terzo del glande. Dopo 5 minuti, prima del rapporto sessuale, asciugare lo spray in eccesso.\nControindicazioni \r\n Ipersensibilità del paziente o del suo partner ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti o loro partner con anamnesi nota di sensibilità agli anestetici locali amidici. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Condizioni associate all'anemia  I pazienti o i loro partner affetti da carenza di glucosio-6-fosfato deidrogenasi oppure da metemoglobinemia congenita o idiopatica sono più sensibili alla metemoglobinemia indotta da farmaci (vedere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La metemoglobinemia può essere esacerbata nei pazienti già in trattamento con medicinali noti per indurre tale condizione, ad esempio sulfamidici, acetanilide, coloranti anilinici, benzocaina, clorochina, dapsone, metoclopramide, naftalene, nitrati e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fortacin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fortacin durante la gravidanza e l'allattamento \r\n Posso prendere Fortacin durante la gravidanza e l'allattamento? Fortacin non è indicato per l'uso da parte delle donne. Tuttavia, le partner femminili di uomini trattati con Fortacin potrebbero essere anche loro esposte al medicinale.  Donne in età fertile/contraccezione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Fortacin non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di Fortacin è stata valutata su 596 pazienti di sesso maschile, che l'hanno applicato nel corso degli studi clinici. È stata altresì valutata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dal momento che Fortacin viene applicato localmente sul glande, il rischio di sovradosaggio è basso. \r\n La prilocaina a dosi elevate può causare un aumento del livello di metaemoglobina, in particolare in congiunzione con agenti che inducono la metaemoglobina (es. sulfonamidi).  La metemoglobinemia clinicamente significativa deve essere trattata con un'iniezione endovenosa lenta di metiltioninio cloruro. \r\n Nel caso in cui si manifestassero altri sintomi di tossicità sistemica, si prevede che i segni siano di natura simile a quelli successivi alla somministrazione di anestetici locali per altre vie.  La tossicità degli anestetici locali si manifesta con sintomi di eccitazione del sistema nervoso e, nei casi gravi, depressione cardiovascolare e del sistema nervoso centrale. \r\n I sintomi neurologici gravi (convulsioni, depressione del SNC) devono essere trattati in modo sintomatico con il supporto respiratorio e la somministrazione di medicinali anticonvulsivi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: anestetici, amidi, codice ATC: NO1BB20  Meccanismo d'azione  Fortacin fornisce anestesia topica al glande. I principi attivi Lidocaina + Prilocaina bloccano la trasmissione degli impulsi nervosi nel glande, riducendone \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  I livelli plasmatici di Lidocaina + Prilocaina nei soggetti di sesso maschile e di sesso femminile sono risultati al di sotto del livello associato a tossicità (5000 ng/mL). I  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità riproduttiva  Lidocaina  Negli studi sullo sviluppo embrionale/fetale di ratti e conigli cui sono state somministrate dosi durante l'organogenesi non sono stati rilevati effetti teratogeni. È stata rilevata embriotossicità nei  ...  \r\n\nElenco degli eccipienti \r\n Norflurano\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fortacin  a base di  Lidocaina + Prilocaina  sono:"
}