{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109793",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Oxis Turbohaler 4,5 mcg/dose 1 inalatore\nCos'è Oxis Turbohaler? \r\n Oxis Turbohaler  è un farmaco a base del principio attivo  Formoterolo Fumarato , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Agonisti selettivi dei recettori beta2-adrenergici . E' commercializzato in Italia dall'azienda  AstraZeneca S.p.A. . Oxis Turbohaler  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AstraZeneca S.p.A. Concessionario:  AstraZeneca S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Formoterolo Fumarato Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  Polvere\nIndicazioni \r\n Oxis è indicato negli adulti, negli adolescenti e nei bambini di età pari e superiore ai 6 anni, come terapia aggiuntiva alla terapia di mantenimento con corticosteroidi inalatori, per alleviare i sintomi bronco-ostruttivi e per la prevenzione dei sintomi indotti dall'esercizio fisico in pazienti asmatici quando non adeguatamente controllati con corticosteroidi. Oxis è anche indicato negli adulti per il sollievo dai sintomi bronco-ostruttivi in pazienti con broncopneumopatia cronica ostruttiva (BPCO).\nPosologia \r\n Posologia \r\n L'uso di dosi superiori a quelle normalmente richieste dal singolo paziente per più di 2 giorni alla settimana è segno di controllo non ottimale della malattia e la terapia di mantenimento deve essere rivalutata. \r\n Asma: \r\n Nell'asma, Oxis può essere somministrato una o due volte al giorno (“dose di mantenimento“) e come “terapia sintomatica“ per alleviare i sintomi bronco-ostruttivi acuti. \r\n Adulti al di sopra dei 18 anni: \r\n Terapia sintomatica : 1 o 2 inalazioni per alleviare i sintomi bronco-ostruttivi acuti. \r\n Dose di mantenimento : 1 o 2 inalazioni una o due volte al giorno. In alcuni pazienti possono essere necessarie 4 inalazioni 1 o 2 volte al giorno. \r\n Prevenzione della broncocostrizione indotta da esercizio fisico : 2 inalazioni prima dell'esercizio fisico. \r\n La dose giornaliera di mantenimento non deve superare 8 inalazioni. Tuttavia, occasionalmente, possono essere permesse fino a un massimo di 12 inalazioni nelle 24 ore. Non si devono assumere più di 6 inalazioni per volta. \r\n Bambini ed Adolescenti dai 6 anni di età in su: \r\n Terapia sintomatica : 1 o 2 inalazioni per alleviare i sintomi bronco-ostruttivi acuti. \r\n Dose di mantenimento : 2 inalazioni una o due volte al giorno. \r\n Prevenzione della broncocostrizione indotta da esercizio fisico:  1 o 2inalazioni prima dell'esercizio fisico. \r\n La dose giornaliera di mantenimento non deve superare 4 inalazioni. Tuttavia, occasionalmente, possono essere permesse fino a un massimo di 8 inalazioni nelle 24 ore. Non si devono assumere più di 2 inalazioni per volta. \r\n BPCO:  \r\n Adulti di età superiore ai 18 anni: \r\n Dose di mantenimento : 2 inalazioni 1 o 2 volte al giorno.    \r\n La dose giornaliera di mantenimento non deve superare 4 inalazioni. \r\n Se necessario, per avere sollievo dai sintomi, si possono assumere ulteriori inalazioni, oltre a quelle prescritte per la terapia di mantenimento, fino a una dose giornaliera massima totale di 8 inalazioni (dose di mantenimento + uso al bisogno). \r\n Non si devono assumere più di 4 inalazioni per volta. \r\n Popolazioni speciali:   \r\n Anziani: \r\n Non ci sono particolari requisiti di dosaggio nei pazienti anziani. \r\n Pazienti con compromissione epatica o renale: \r\n Non vi sono dati disponibili sull'uso di Oxis nei pazienti con danno epatico o renale (vedere anche paragrafo 5.2). \r\n Popolazione pediatrica: \r\n L'uso di Oxis Turbohaler non è raccomandato nei bambini di età inferiore ai 6 a causa dei dati insufficienti sulla sicurezza e efficacia. \r\n NB:  è disponibile un dosaggio superiore (9 microgrammi/dose) quale alternativa per i pazienti che richiedono 2 o più inalazioni. \r\n Modo di somministrazione \r\n Istruzioni per il corretto uso di Oxis  \r\n Oxis è attivato mediante inspirazione, ciò significa che quando il paziente inspira attraverso il boccaglio, il farmaco segue l'aria inspirata arrivando nelle vie aeree. \r\n NOTA \r\n È importante istruire il paziente ad inspirare vigorosamente e profondamente attraverso il boccaglio, in modo da assicurare l'ottenimento di una dose ottimale. \r\n È importante istruire il paziente a non masticare o mordere mai il boccaglio e a non usare mai l'inalatore se risulta danneggiato o se il boccaglio si è distaccato dal corpo dell'inalatore. \r\n Il paziente può avere la sensazione di non aver assunto il prodotto a causa della piccola quantità di farmaco erogata. \r\n Le istruzioni dettagliate per l'uso sono allegate alla confezione.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli altri eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Informazioni generali  Oxis non deve essere usato (e non è sufficiente) come iniziale trattamento dell'asma.  I pazienti asmatici, che richiedono una terapia con β2 agonisti a lunga durata d'azione, devono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi specifici di interazione con Oxis.  Il trattamento concomitante con altri simpaticomimetici, quali altri β2 agonisti o efedrina, può potenziare gli effetti indesiderati di Oxis e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Oxis Turbohaler\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Oxis Turbohaler durante la gravidanza e l'allattamento \r\n Posso prendere Oxis Turbohaler durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati adeguati riguardanti l'uso di formoterolo in donne in gravidanza.  In studi condotti sugli animali, il formoterolo ha causato perdita degli impianti embrionali, riduzione della sopravvivenza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Oxis non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Gli eventi avversi più comunemente riferiti della terapia con β2 agonisti, quali tremori e palpitazioni, tendono ad essere lievi e a scomparire entro pochi giorni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I dati clinici relativi alla gestione del sovradosaggio sono limitati. \r\n Sintomi \r\n Un sovradosaggio provocherebbe effetti che sono quelli tipici dei β 2  agonisti: tremori, cefalea e palpitazioni. I sintomi rilevati in casi isolati sono: tachicardia, iperglicemia, ipopotassiemia, prolungamento dell'intervallo QTc, aritmia, nausea e vomito. É indicata una terapia sintomatica e di supporto.     \r\n Gestione del sovradosaggio \r\n L'uso di beta-bloccanti cardioselettivi deve essere preso in considerazione con estrema cautela dal momento che i β-bloccanti adrenergici possono provocare broncospasmo. Il potassio sierico deve essere controllato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agonista selettivo dei recettori β2 adrenergici, formoterolo, classificazione ATC R03AC13.  Meccanismo d'azione ed effetti farmacodinamici  Il formoterolo è un agonista selettivo dell'adrenocettore β2 che induce un rilassamento della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il formoterolo somministrato per via inalatoria è rapidamente assorbito. Il picco della concentrazione plasmatica viene raggiunto dopo circa 10 minuti dall'inalazione.  In uno studio farmacocinetico, la deposizione polmonare di  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità, condotti nel ratto e nel cane, hanno evidenziato che formoterolo esplica i suoi effetti principali sul sistema cardiovascolare causando iperemia, tachicardia, aritmie e lesioni del miocardio. Tali  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato (che contiene proteine del latte).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Oxis Turbohaler  a base di  Formoterolo Fumarato  sono:  Foradil ,  Formoterolo EG ,  Formoterolo Viatris ,  Fortasint ,  Kurovent ,  Levovent"
}