{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105174",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bicanova 1,5% glucosio 4 sacche 2000 ml sistema Stafy Safe\nCos'è Bicanova? \r\n Bicanova  è un farmaco a base del principio attivo  Soluzioni Per Dialisi Peritoneale , appartenente alla categoria degli  Soluzioni per dialisi peritoneale ipertoniche  e nello specifico  Soluzioni ipertoniche . E' commercializzato in Italia dall'azienda  Fresenius Medical Care Italia S.p.A. . Bicanova  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Medical Care Italia S.p.A. Concessionario:  Fresenius Medical Care Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Soluzioni Per Dialisi Peritoneale Gruppo terapeutico:  Soluzioni per dialisi peritoneale ipertoniche Forma farmaceutica:  sacca per soluzione iniettabile\nIndicazioni \r\n Stadio terminale (scompensato) dell'insufficienza renale cronica di qualsiasi natura trattata con dialisi peritoneale.\nPosologia \r\n Posologia \r\n \r\n bica Nova  1.5% glucosio è indicata solo per uso intraperitoneale. \r\n Le modalità terapeutiche, la frequenza di somministrazione e i tempi di sosta richiesti verranno indicati dal medico. \r\n Dialisi peritoneale ambulatoriale continua (CAPD) \r\n Adulti: \r\n Se non diversamente consigliati, i pazienti riceveranno un'infusione di 2000 ml di soluzione per scambio, per quattro volte al giorno. Dopo un tempo di sosta compreso tra le 2 e le 10 ore, la soluzione dovrà essere drenata. \r\n Sarà necessario un aggiustamento del dosaggio, della quantità e del numero di scambi per i singoli pazienti. Se all'inizio del trattamento di dialisi peritoneale dovessero comparire dolori da sovradistensione addominale, la quantità di soluzione per scambio deve essere temporaneamente ridotta a 500 - 1500 ml. \r\n   In pazienti di corporatura robusta, e se in essi non vi è più alcuna funzione renale residua, sarà necessaria una dose di soluzione dialitica maggiore. In questi pazienti, o nei pazienti in grado di tollerare volumi maggiori, può essere somministrata una dose pari a 2500 ml di soluzione per scambio. \r\n Bambini: \r\n Nei bambini la quantità di soluzione per scambio deve essere prescritta in base all'età ed all'area di superficie corporea (BSA). \r\n Per la prescrizione iniziale, il volume di ciascun scambio deve essere 600/800 ml/m 2  di BSA con 4 (a volte 3 o 5) scambi al giorno, che può essere aumentato fino a 1000-1200 ml/m 2  di BSA a seconda della tolleranza, dell'età e della funzione renale residua. \r\n Dialisi peritoneale automatizzata (APD) \r\n Nel caso si usi un'apparecchiatura per dialisi peritoneale ciclica intermittente o continua (apparecchiatura sleep.safe), utilizzare sacche di volume maggiore (3000 ml), in grado di contenere più di una soluzione per lo scambio. L'apparecchiatura esegue scambi di soluzione secondo la prescrizione medica memorizzata nell'apparecchiatura sleep.safe. \r\n Adulti: \r\n In genere i cicli notturni del paziente durano 8-10 ore. I volumi di sosta variano da 2000 a 3000 ml e il numero di cicli varia da 3 a 10 per notte. La quantità di fluido utilizzato è di solito tra 10 e 18 l ma può variare da 6 a 30 l. La terapia con l'apparecchiatura notturna viene solitamente associata a 1 o 2 scambi durante il giorno. \r\n Bambini: \r\n Il volume per ciascun scambio deve essere di 800-1000 ml/m 2  di BSA con 5-10 scambi per notte. Questo può aumentare fino a 1400 ml/m 2  di BSA a seconda della tolleranza, dell'età e della funzione renale residua. \r\n Non ci sono particolari raccomandazioni sul dosaggio per i pazienti anziani. \r\n A seconda della pressione osmotica richiesta, bica Nova  1.5 % glucosio può essere utilizzata in sequenza ad altre Soluzioni Per Dialisi Peritoneale con un contenuto maggiore di glucosio (p.e. con maggiore osmolarità). \r\n Le soluzioni per dialisi peritoneale ad alta concentrazione di glucosio (2,3% o 4,25%) vengono utilizzate quando il peso corporeo è superiore al peso desiderato. Il prelievo di liquido dal corpo aumenta in rapporto alla concentrazione di glucosio della soluzione per dialisi peritoneale. Queste soluzioni devono essere utilizzate con cautela, per proteggere la membrana peritoneale ed evitare disidratazione e mantenere il carico di glucosio il più basso possibile. \r\n bica Nova  1,5% glucosio contiene 15 g di glucosio in 1000 ml di soluzione. In base alle istruzioni di dosaggio ciascuna sacca fornisce all'organismo fino a 30 g di glucosio. \r\n La dialisi peritoneale è una terapia a lungo termine, che prevede la somministrazione ripetuta di singole soluzioni. \r\n Metodo e durata della somministrazione \r\n I pazienti devono essere in grado di eseguire la dialisi peritoneale prima di effettuarla al proprio domicilio. \r\n L'addestramento deve essere svolto da personale qualificato. Il medico curante deve assicurarsi che il paziente impari ad utilizzare l'apparecchiatura, prima di potere eseguire la dialisi peritoneale al proprio domicilio. In caso di qualsiasi problema od incertezza, contattare il proprio medico. \r\n La dialisi, con le dosi prescritte, deve essere effettuata ogni giorno. \r\n La dialisi peritoneale deve protrarsi, finché viene richiesta una terapia sostitutiva delle funzioni renali. \r\n Per le istruzioni d'uso dettagliate fare riferimento al paragrafo 6.6 \r\n Dialisi peritoneale ambulatoriale continua (CAPD) \r\n La sacca contenente la soluzione viene prima riscaldata fino alla temperatura corporea. \r\n Il riscaldamento viene effettuato tramite un apposito dispositivo riscaldante. Il tempo di riscaldamento per una sacca da 2000 ml ad una temperatura iniziale di 22º C è di circa 120 minuti. Maggiori dettagli sul dispositivo di riscaldamento vengono forniti nel manuale d'istruzione. Per il riscaldamento non deve essere però utilizzato un forno a microonde, a causa del rischio di sovra-riscaldamento localizzato della sacca. \r\n A seconda delle istruzioni del medico, la dose deve sostare nella cavità peritoneale tra le 2 e le 10 ore (tempo di equilibrio) e poi essere drenata. \r\n Dialisi peritoneale automatizzata (APD) \r\n I connettori delle sacche sleep safe prescritte vengono inseriti nella specifica parte del cassetto dello sleep.safe e quindi connessi automaticamente al set sleep safe dall‘apparecchiatura. L‘apparecchiatura controlla il codice a barre delle sacche di soluzione ed attiva un allarme quando le sacche inserite non corrispondono alla prescrizione memorizzata nell‘apparecchiatura. Dopo questo controllo il set di tubi può essere connesso alla prolunga del catetere del paziente ed il trattamento può essere iniziato. La soluzione sleep safe viene automaticamente riscaldata alla temperatura corporea dall‘apparecchiatura sleep.safe durante l‘infusione nella cavità addominale. I tempi di sosta e la selezione delle concentrazioni di glucosio vengono selezionate secondo la prescrizione medica memorizzata nell‘apparecchiatura sleep safe (per maggiori dettagli fare riferimento al manuale operativo dell‘apparecchiatura). \r\n\nControindicazioni \r\n Per questa specifica soluzione per dialisi peritoneale \r\n bica Nova  1.5 % glucosio non deve essere somministrata in pazienti affetti da grave ipokaliemia, grave ipercalcemia. \r\n Questa soluzione per dialisi peritoneale non deve essere usata per infusione endovenosa. \r\n Per la  dialisi peritoneale in generale \r\n La dialisi peritoneale non va iniziata in caso di: \r\n \r\n  recente operazione chirurgica o lesione addominale, storia di numerose operazioni all'addome con aderenze fibrose, gravi ustioni addominali, perforazione intestinale, \r\n  stato di infiammazione estesa della cute della parete addominale (dermatiti), \r\n  malattie infiammatorie dell'intestino (morbo di Crohn, colite ulcerosa, diverticolite), \r\n  peritonite localizzata, \r\n  fistola addominale interna o esterna, \r\n  ernie ombelicali, inguinali o altre ernie addominali, \r\n  tumori a livello addominale, \r\n  ileo \r\n  malattie polmonari (soprattutto polmonite), \r\n  sepsi, \r\n  grave iperlipidemia, \r\n  in casi rari di uremia, non trattabili con la dialisi peritoneale, \r\n  cachessia e gravi perdite di peso, soprattutto nei casi in cui non viene garantita l'assunzione adeguata di proteine, \r\n  pazienti fisicamente o mentalmente incapaci di effettuare la dialisi peritoneale in base alle istruzioni del medico. \r\n \r\n Se una qualsiasi delle patologie sovradescritte dovesse manifestarsi durante il trattamento della dialisi peritoneale, spetterà al medico decidere come procedere. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n bicaNova 1.5% glucosio può essere somministrata solo dopo un attento accertamento del rischio-beneficio nel caso di:   pazienti con perdita di elettroliti dovuta a vomito e/o diarrea (una modifica temporanea  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso di questa soluzione per dialisi peritoneale può portare a una perdita dell'efficacia di altri medicinali, se questi vengono dializzati attraverso la membrana peritoneale. Può essere necessario regolarne la dose.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bicanova\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bicanova durante la gravidanza e l'allattamento \r\n Posso prendere Bicanova durante la gravidanza e l'allattamento? Fertilità  Non ci sono dati disponibili.  Gravidanza  Non ci sono dati adeguati relativi all'uso delle soluzioni bicaNova in donne in gravidanza. Gli studi sugli animali sono insufficienti riguardo alla tossicità riproduttiva \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n bica Nova  non altera o altera in modo trascurabile la capacità di guidare veicoli e di utilizzare macchinari. \r\n \r\n\nEffetti indesiderati \r\n bicaNova 1.5 % glucosio è una soluzione elettrolitica la cui composizione è simile a quella del sangue.  Inoltre viene utilizzato il bicarbonato come tampone fisiologico.  Eventuali effetti indesiderati potrebbero derivare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono note situazioni di emergenza provocate da un sovradosaggio. \r\n Un eccessivo carico di soluzione per dialisi è facilmente drenato nell'apposita sacca di drenaggio vuota. In caso di scambi troppo frequenti o troppo rapidi possono insorgere problemi di disidratazione e/o problemi elettrolitici, che necessitano di immediato controllo medico. Se si dimentica di effettuare uno scambio, è necessario contattare il medico o il centro dialisi incaricato. \r\n Un bilanciamento scorretto può portare problemi di iperidratazione o disidratazione e problemi elettrolitici. \r\n La conseguenza più probabile di un sovradosaggio con bica Nova  è la disidratazione. \r\n Il sottodosaggio, l'interruzione del trattamento o un trattamento discontinuo possono portare ad una grave iperidratazione con edema periferico e scompenso cardiaco e/o altri sintomi di uremia che causano pericolo di vita. \r\n Devono essere applicate le regole universalmente accettate per la terapia d'emergenza e la terapia intensiva. Il paziente può richiedere immediata emodialisi. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica  Soluzione per dialisi peritoneale, soluzioni ipertoniche  Codice ATC: B05D B  Per i pazienti con insufficienza renale, il principio alla base del procedimento di dialisi peritoneale è l'utilizzo del peritoneo, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono stati effettuati studi sugli animali in merito alla somministrazione intraperitoneale di soluzioni bicaNova contenenti bicarbonato. Studi clinici nei pazienti in trattamento con CAPD hanno dimostrato che l'equilibrio tra  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non hanno rivelato rischi particolari per l'uomo basati sulla sicurezza farmacologica, tossicità con singola dose e tossicità con dosi ripetute.  Non sono stati condotti studi su animali  ...  \r\n\nElenco degli eccipienti \r\n Acido cloridrico  Idrossido di sodio  Diossido di carbonio  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bicanova  a base di  Soluzioni Per Dialisi Peritoneale  sono:"
}