{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106562",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Eldisine 5 mg polvere per soluzione iniett. per uso endovenoso 1 flacone\nCos'è Eldisine? \r\n Eldisine  è un farmaco a base del principio attivo  Vindesina Solfato , appartenente alla categoria degli  Antineoplastici  e nello specifico  Alcaloidi della vinca ed analoghi . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Eldisine  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Vindesina Solfato Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n ELDISINE è un farmaco antineoplastico per esclusivo uso endovenoso, che può essere usato da solo o in associazione ad altri farmaci oncolitici. Le informazioni fino ad ora disponibili suggeriscono che ELDISINE come farmaco singolo può essere utile nel trattamento di: \r\n \r\n  Leucemia linfoblastica acuta dei bambini resistente ad altri farmaci. \r\n  Crisi blastiche di leucemia mieloide cronica. \r\n  Melanoma maligno non responsivo ad altre forme di terapia. \r\n\nPosologia \r\n ELDISINE deve essere usato esclusivamente per via endovenosa e da personale esperto nella somministrazione di Vindesina Solfato. \r\n Deve essere usata una grandissima cura nel calcolare e somministrare la dose di ELDISINE, dal momento che sovradosaggi possono avere esito grave o fatale. \r\n Si raccomanda che il farmaco venga somministrato per via endovenosa in una sola iniezione ad intervalli settimanali. \r\n La dose viene determinata per mezzo della superficie corporea. \r\n Negli adulti la dose di inizio raccomandata è 3 mg/m 2 , mentre nei bambini può essere 4 mg/m 2 . \r\n In seguito la conta dei granulociti deve essere eseguita prima di ogni dose successiva per determinare la sensibilità del paziente al farmaco. \r\n Se non si verificano granulocitopenia o altri eventi tossici (vedere paragrafo 4.8) il dosaggio può essere aumentato con incrementi di 0,5 mg/m 2  alla volta ad intervalli settimanali. \r\n La dose non deve essere aumentata dopo quel dosaggio che: \r\n \r\n  Riduce la conta dei granulociti al di sotto di 1500 cellule/mm 3  o in rare occasioni. \r\n  Riduce le piastrine al di sotto di 100.000/mm 3 . \r\n  Causa dolore addominale acuto (vedere paragrafo 4.4). \r\n \r\n In ciascuno di questi casi si deve avere un pieno recupero prima di somministrare la dose successiva, che deve essere ridotta rispetto a quella che ha causato la reazione avversa. \r\n Per la maggioranza dei pazienti, tuttavia, il dosaggio settimanale sarà dell'ordine di 3,0-4,0 mg/m 2  negli adulti e 4,0-5,0 mg/m 2  nei bambini (è disponibile a richiesta un nomogramma per il calcolo della superficie corporea). \r\n L'uso di piccole quantità giornaliere di ELDISINE per lunghi periodi non è consigliato, anche se il dosaggio totale settimanale risultante può essere simile a quello raccomandato. \r\n Infatti, quando sono stati utilizzati tali schemi di dosaggio il vantaggio terapeutico ricavatone è stato scarso o nullo, mentre gli effetti indesiderati sono aumentati. Una stretta aderenza allo schema di dosaggio raccomandato è molto importante.\nControindicazioni \r\n ELDISINE non deve essere usato nei seguenti casi: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti che presentano significativa granulocitopenia o trombocitopenia indotte da farmaci o gravi infezioni batteriche in atto. \r\n  Tali infezioni devono essere poste sotto controllo con antisettici o antibiotici prima di usare ELDISINE. \r\n  Pazienti con atrofia muscolare neurale con demielinizzazione segmentale (forma demielinizzante della sindrome di Charcot-Marie-Tooth). \r\n  Durante l'allattamento. \r\n \r\n La Vindesina Solfato non deve in nessun caso essere somministrata per via intratecale. La somministrazione per questa via provoca la morte del paziente (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I 5 mg di polvere di ELDISINE devono essere disciolti in un volume di 10 ml di soluzione fisiologica o acqua per preparazioni iniettabili.  Le soluzioni preparate in questo modo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n ELDISINE non deve essere mai miscelato con altri farmaci.  La vindesina solfato non deve essere usata insieme alla mitomicina nell'ambito di un trattamento di associazione, per la possibile insorgenza di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Eldisine\"  insieme ad altri farmaci come  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Dronedarone Aristo ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Kloreniss ,  Kruklar ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Multaq ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winclar , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Eldisine durante la gravidanza e l'allattamento \r\n Posso prendere Eldisine durante la gravidanza e l'allattamento? Gravidanza  La Vindesina Solfato può avere effetti teratogeni ed essere dannosa per il feto.  La vindesina solfato non deve essere usata durante la gravidanza. Nel caso in cui sia di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n A causa dei suoi effetti sul sistema nervoso centrale e sul tratto gastrointestinale, la Vindesina Solfato può compromettere la capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n Prima della somministrazione i pazienti e/o i loro genitori o tutori debbono essere avvertiti sulla possibilità di effetti indesiderati. Gli effetti indesiderati che si verificano durante il trattamento con vindesina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Gli effetti indesiderati conseguenti a sovradosaggio sono correlati alla dose. Pertanto, nell'eventualità di un sovradosaggio, i pazienti potranno presentare gli effetti indesiderati in maniera esagerata. Non è disponibile alcun antidoto, e il trattamento deve essere pertanto di supporto (sintomatico). \r\n La terapia di supporto dovrà comprendere: \r\n \r\n  Prevenzione degli effetti indesiderati che possono risultare dalla sindrome da secrezione inappropriata di ormone antidiuretico, che prevede la restrizione di liquidi e, possibilmente, la somministrazione di un diuretico ad azione sull'ansa di Henle e sul tubulo distale. \r\n  Somministrazione di  anticonvulsivi per almeno una settimana dopo il sovradosaggio. \r\n  Impiego di clisteri per prevenire e trattare l'ileo paralitico e, talora, il ricorso alla decompressione del tratto gastro-intestinale. \r\n  Monitoraggio del sistema cardiovascolare. \r\n  Determinazione quotidiana dell'esame emocromocitometrico completo, dei globuli bianchi e delle piastrine, come guida alla terapia emotrasfusionale ed antibiotica. \r\n \r\n La dose media letale del solfato di vindesina è, nel topo, di 6,3 ± 0,6 mg/kg e di 2,0 ± 0,2 mg/kg nel ratto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaco antineoplastico  Codice ATC: L01CA03  ELDISINE è un nuovo alcaloide del Catharanthus roseus, analogo della vinblastina, da cui deriva semi-sinteticamente. È un antimitotico il cui principale meccanismo d'azione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione per via intravenosa, la farmacocinetica corrisponde ad un modello a tre compartimenti con un grande volume di distribuzione nell'organismo (otto litri) ed un'emivita terminale sierica di 24 ore.  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta nel topo per e.v. DL50: 6.3 ± 0.6 mg/kg; nel ratto per e.v. DL50: 2.0 ± 0.2 mg/kg.  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Eldisine  a base di  Vindesina Solfato  sono:"
}