{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105134",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Besponsa 1 mg polvere per concentrato per soluzione per infusione 1 flaconcino\nCos'è Besponsa? \r\n Besponsa  è un farmaco a base del principio attivo  Inotuzumab Ozogamicin , appartenente alla categoria degli  Antineoplastici  e nello specifico  Anticorpi monoclonali . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Besponsa  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Europe MA EEIG Concessionario:  Pfizer S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Inotuzumab Ozogamicin Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  polvere per soluzione\nIndicazioni \r\n BESPONSA è indicato in monoterapia per il trattamento di pazienti adulti con leucemia linfoblastica acuta (LLA) da precursori delle cellule B CD22-positivi, recidivante o refrattaria. I pazienti adulti con LLA da precursori delle cellule B, recidivante o refrattaria, positiva per il cromosoma Philadelphia (Ph +  ), devono aver fallito il trattamento con almeno un inibitore della tirosinchinasi (TKI).\nPosologia \r\n BESPONSA deve essere somministrato sotto la supervisione di un medico esperto nell'utilizzo di medicinali antineoplastici e in un ambiente in cui siano prontamente disponibili le apparecchiature per la rianimazione. \r\n Nel considerare l'uso di BESPONSA come trattamento della LLA a cellule B, recidivante o refrattaria, è richiesta la positività basale del CD22 > 0% usando un test validato e sensibile prima di iniziare il trattamento (vedere paragrafo 5.1). \r\n Per i pazienti con linfoblasti circolanti, si raccomanda prima della dose iniziale la citoriduzione con una combinazione di idrossiurea, steroidi e/o vincristina per ottenere una conta dei blasti periferici ≤ 10.000/mm 3 . \r\n Prima della somministrazione, si raccomanda la premedicazione con un corticosteroide, un antipiretico e un antistaminico (vedere paragrafo 4.4). \r\n \r\n Per i pazienti con un elevato carico tumorale, prima della somministrazione si raccomandano premedicazione per ridurre i livelli di acido urico e idratazione (vedere paragrafo 4.4). \r\n I pazienti devono essere tenuti sotto osservazione durante e per almeno 1 ora dopo la fine dell'infusione per monitorare sintomi di reazioni da infusione (vedere paragrafo 4.4). \r\n Posologia \r\n BESPONSA deve essere somministrato in cicli da 3 a 4 settimane. \r\n Per i pazienti che procedono al trapianto di cellule staminali ematopoietiche (HSCT), la durata raccomandata del trattamento è di 2 cicli. Un terzo ciclo potrebbe essere considerato per i pazienti che non raggiungono una remissione completa (CR) o una remissione completa con recupero ematologico incompleto (CRi) e una negatività della malattia minima residua (MRD) dopo 2 cicli (vedere paragrafo 4.4). Per i pazienti che non procedono al HSCT, possono essere somministrati fino a un massimo di 6 cicli. Tutti i pazienti che non raggiungono una CR/CRi entro 3 cicli devono interrompere il trattamento. \r\n La Tabella 1 mostra i regimi di dosaggio raccomandati. \r\n Per il primo ciclo, la dose totale raccomandata di BESPONSA per tutti i pazienti è di 1,8 mg/m 2  per ciclo, somministrata in 3 dosi separate nei Giorni 1 (0,8 mg/m 2 ), 8 (0,5 mg/m 2 ) e 15 (0,5 mg/m 2 ). Il Ciclo 1 dura 3 settimane ma può essere esteso a 4 settimane se il paziente raggiunge una CR o una CRi e/o per consentire il recupero dalla tossicità. \r\n Per i cicli successivi, la dose totale raccomandata di BESPONSA è di 1,5 mg/m 2  per ciclo, somministrata in 3 dosi separate nei Giorni 1 (0,5 mg/m 2  ), 8 (0,5 mg/m 2  ) e 15 (0,5 mg/m 2  ), per i pazienti che raggiungono una CR/CRi oppure 1,8 mg/m 2  per ciclo, somministrata in 3 dosi separate nei Giorni 1 (0,8 mg/m 2 ), 8 (0,5 mg/m 2  ) e 15 (0,5 mg/m 2  ), per i pazienti che non raggiungono una CR/CRi. I cicli successivi durano 4 settimane. \r\n T abella 1. Regime di dosaggio per il Ciclo 1 e i cicli successivi in base alla risposta al trattamento \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    G iorno 1 \r\n    \r\n    \r\n    G iorno 8 a \r\n    \r\n    \r\n    G iorno 15 a \r\n    \r\n   \r\n   \r\n    \r\n    R egime di dosaggio per il Ciclo 1 \r\n    \r\n   \r\n   \r\n    \r\n    T utti i pazienti: \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Dose (mg/m 2 ) \r\n    \r\n    \r\n    0,8 \r\n    \r\n    \r\n    0,5 \r\n    \r\n    \r\n    0,5 \r\n    \r\n   \r\n   \r\n    \r\n    Durata del ciclo \r\n    \r\n    \r\n    21 giorni b \r\n    \r\n   \r\n   \r\n    \r\n    R egime di dosaggio per i cicli successivi in base alla risposta al trattamento \r\n    \r\n   \r\n   \r\n    \r\n    P azienti che hanno raggiunto una CR c   o CRi d : \r\n    \r\n   \r\n   \r\n    \r\n    Dose (mg/m 2 ) \r\n    \r\n    \r\n    0,5 \r\n    \r\n    \r\n    0,5 \r\n    \r\n    \r\n    0,5 \r\n    \r\n   \r\n   \r\n    \r\n    Durata del ciclo \r\n    \r\n    \r\n    28 giorni e \r\n    \r\n   \r\n   \r\n    \r\n    P azienti che non hanno raggiunto una CR c   o CRi d   : \r\n    \r\n   \r\n   \r\n    \r\n    Dose (mg/m 2 ) \r\n    \r\n    \r\n    0,8 \r\n    \r\n    \r\n    0,5 \r\n    \r\n    \r\n    0,5 \r\n    \r\n   \r\n   \r\n    \r\n    Durata del ciclo \r\n    \r\n    \r\n    28 giorni e \r\n    \r\n   \r\n  \r\n \r\n \r\n T abella 1. Regime di dosaggio per il Ciclo 1 e i cicli successivi in base alla risposta al trattamento \r\n \r\n Abbreviazioni: ANC = conta assoluta dei neutrofili; CR = remissione completa; CRi = remissione completa con recupero ematologico incompleto. \r\n a  +/- 2 giorni (far trascorrere almeno 6 giorni tra una dose e l'altra). \r\n b  Per i pazienti che raggiungono una CR/CRi e/o per consentire il recupero dalla tossicità, la durata del ciclo può essere estesa fino a 28 giorni (ovvero, 7 giorni di intervallo senza trattamento a partire dal Giorno 21). \r\n c  La CR è definita come < 5% di blasti nel midollo osseo e assenza di blasti leucemici nel sangue periferico, pieno recupero della conta del sangue periferico (piastrine ≥ 100 × 10 9 /L e ANC ≥ 1 × 10 9 /L) e risoluzione di eventuale malattia extramidollare. \r\n d  La CRi è definita come < 5% di blasti nel midollo osseo e assenza di blasti leucemici nel sangue periferico, recupero parziale della conta del sangue periferico (piastrine < 100 × 10 9 /L e/o ANC < 1 × 10 9 /L) e risoluzione di eventuale malattia extramidollare. \r\n e  Intervallo di sospensione del trattamento di 7 giorni a partire dal Giorno 21. \r\n Modifiche della dose \r\n La modifica della dose di BESPONSA può essere necessaria in base alla sicurezza e alla tollerabilità dei singoli soggetti (vedere paragrafo 4.4). La gestione di alcune reazioni avverse da farmaco può richiedere sospensioni della somministrazione e/o riduzioni della dose oppure interruzione permanente di BESPONSA (vedere paragrafi 4.4 e 4.8). Se la dose viene ridotta a causa di tossicità correlata a BESPONSA, la dose non deve essere aumentata nuovamente. \r\n La Tabella 2 e Tabella 3 mostrano le linee guida di modifica della dose per tossicità ematologiche e non-ematologiche, rispettivamente. Le dosi di BESPONSA all'interno di un ciclo di trattamento (ovvero Giorni 8 e/o 15) non devono essere interrotte a causa di neutropenia o trombocitopenia, ma le interruzioni del dosaggio all'interno di un ciclo sono raccomandate in caso di tossicità non- ematologiche. \r\n \r\n  \r\n   \r\n    \r\n    T abella 2. Modifiche della dose per tossicità ematologiche all'inizio di un ciclo di trattamento (Giorno 1) \r\n    \r\n   \r\n   \r\n    \r\n    T ossicità ematologica \r\n    \r\n    \r\n    T ossicità e modifica/modifiche della dose \r\n    \r\n   \r\n   \r\n    \r\n    Livelli prima del trattamento con \r\n    BESPONSA: \r\n    \r\n   \r\n   \r\n    \r\n    L'ANC era ≥ 1 × 10 9 /L \r\n    \r\n    \r\n    Se l'ANC diminuisce, sospendere il successivo ciclo di trattamento fino al recupero dell'ANC a ≥ 1 × 10 9 /L. \r\n    \r\n   \r\n   \r\n    \r\n    La conta piastrinica era \r\n    ≥ 50 × 10 9 /L a \r\n    \r\n    \r\n    Se la conta piastrinica diminuisce, sospendere il successivo ciclo di trattamento fino al recupero della conta piastrinica a ≥ 50 × 10 9 /L a . \r\n    \r\n   \r\n   \r\n    \r\n    L'ANC era < 1 × 10 9 /L e/o la conta piastrinica era \r\n    < 50 × 10 9 /L a \r\n    \r\n    \r\n    Se l'ANC e/o la conta piastrinica diminuisce, sospendere il successivo ciclo di trattamento fino a quando non si verifichi almeno una delle seguenti condizioni: \r\n    -Recupero dell'ANC e della conta piastrinica almeno ai livelli basali del ciclo precedente, oppure \r\n    -Recupero dell'ANC a ≥ 1 × 10 9 /L e della conta piastrinica a ≥ 50 × 10 9 /L a , oppure \r\n    -Malattia stabile o migliorata (sulla base della valutazione del midollo osseo più recente) e la riduzione di ANC e conta piastrinica è considerata correlata alla malattia di base (non considerata come tossicità correlata a BESPONSA). \r\n    \r\n   \r\n   \r\n    \r\n    Abbreviazione: ANC = conta assoluta dei neutrofili. \r\n    a  La conta piastrinica utilizzata per la somministrazione deve essere indipendente dalla trasfusione di sangue. \r\n    \r\n   \r\n  \r\n \r\n \r\n T abella 3. Modifiche della dose per tossicità non-ematologiche in qualsiasi momento durante il trattamento \r\n \r\n \r\n  \r\n   \r\n    \r\n    T ossicità non-ematologica \r\n    \r\n    \r\n    Modifica/modifiche della dose \r\n    \r\n   \r\n   \r\n    \r\n    VOD/SOS o altra tossicità epatica grave \r\n    \r\n    \r\n    Interrompere definitivamente il trattamento (vedere paragrafo 4.4). \r\n    \r\n   \r\n   \r\n    \r\n    Bilirubina totale > 1,5 × ULN e \r\n    AST / ALT > 2,5 × ULN \r\n    \r\n    \r\n    Sospendere la somministrazione fino al recupero della bilirubina totale a ≤ 1,5 × ULN e di AST/ALT a ≤ 2,5 × ULN prima di ogni dose a meno che non sia dovuta a malattia di Gilbert o emolisi. Interrompere definitivamente il trattamento se la bilirubina totale non torna a ≤ 1,5 × ULN o AST/ALT non torna a ≤ 2,5 × ULN (vedere paragrafo 4.4). \r\n    \r\n   \r\n   \r\n    \r\n    Reazione da infusione \r\n    \r\n    \r\n    Sospendere l'infusione e iniziare un'appropriata gestione medica. A seconda della gravità della reazione da infusione, considerare l'interruzione dell'infusione o la somministrazione di steroidi e antistaminici. Per reazioni gravi o pericolose per la vita, interrompere definitivamente il trattamento (vedere paragrafo 4.4). \r\n    \r\n   \r\n   \r\n    \r\n    Tossicità non-ematologica di grado ≥ 2 a (correlata a BESPONSA) \r\n    \r\n    \r\n    Sospendere il trattamento fino al recupero al Grado 1 o ai livelli di grado pre-trattamento prima di ogni dose. \r\n    \r\n   \r\n  \r\n \r\n Abbreviazioni: ALT = alanina aminotransferasi; AST = aspartato aminotransferasi; ULN = limite superiore della norma; VOD/SOS = malattia veno-occlusiva/sindrome da ostruzione sinusoidale. \r\n a  Grado di gravità in base ai National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) versione 3.0. \r\n La Tabella 4 mostra le linee guida sulla modifica della dose a seconda della durata delle sospensioni della somministrazione a causa della tossicità. \r\n \r\n  \r\n   \r\n    \r\n    T abella 4. Modifiche della dose a seconda della durata della sospensione della somministrazione a causa della tossicità \r\n    \r\n   \r\n   \r\n    \r\n    D urata della sospensione della somministrazione a causa della tossicità \r\n    \r\n    \r\n    Modifica/modifiche della dose \r\n    \r\n   \r\n   \r\n    \r\n    < 7 giorni (all'interno di un ciclo) \r\n    \r\n    \r\n    Sospendere la dose successiva (far trascorrere almeno 6 giorni \r\n    tra una dose e l'altra). \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 7 giorni \r\n    \r\n    \r\n    Omettere la dose successiva all'interno del ciclo. \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 14 giorni \r\n    \r\n    \r\n    Una volta raggiunto un recupero adeguato, ridurre la dose totale del 25% per il ciclo successivo. Se è necessaria un'ulteriore modifica della dose, ridurre il numero di dosi a 2 per ciclo per i cicli successivi. Se una diminuzione del 25% della dose totale seguita da una diminuzione a 2 dosi per ciclo non è tollerata, interrompere definitivamente il trattamento. \r\n    \r\n   \r\n   \r\n    \r\n    > 28 giorni \r\n    \r\n    \r\n    Prendere in considerazione l'interruzione permanente di BESPONSA. \r\n    \r\n   \r\n  \r\n \r\n Popolazioni speciali \r\n Pazienti anziani \r\n Non è necessario alcun aggiustamento della dose iniziale in base all'età (vedere paragrafo 5.2). \r\n C ompromissione epatica \r\n Non è necessario alcun aggiustamento della dose iniziale nei pazienti con compromissione epatica definita da bilirubina totale ≤ 1,5 × limite superiore della norma (ULN) e aspartato aminotransferasi (AST)/alanina aminotransferasi (ALT) ≤ 2,5 × ULN (vedere paragrafo 5.2). Sono disponibili informazioni di sicurezza limitate in pazienti con bilirubina totale > 1,5 × ULN e AST/ALT > 2,5 × ULN prima della somministrazione. Sospendere la somministrazione fino al recupero della bilirubina totale a ≤ 1,5 × ULN e AST/ALT a ≤ 2,5 × ULN prima di ogni dose a meno che non sia dovuta a sindrome di Gilbert o emolisi. Interrompere permanentemente il trattamento se la bilirubina totale non torna a ≤ 1,5 × ULN o AST/ALT non torna a ≤ 2,5 × ULN (vedere Tabella 3 e paragrafo 4.4). \r\n \r\n \r\n C ompromissione renale \r\n Non è necessario alcun aggiustamento della dose iniziale nei pazienti con compromissione renale lieve, moderata o grave (clearance della creatinina [CL cr ] 60-89 ml/min, 30-59 ml/min o 15-29 ml/min, rispettivamente) (vedere paragrafo 5.2). La sicurezza e l'efficacia di BESPONSA non sono state studiate nei pazienti con malattia renale in stadio terminale. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di BESPONSA nei bambini da 0 a < 18 anni di età non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n BESPONSA è per uso endovenoso. L'infusione deve essere somministrata in 1 ora. BESPONSA non deve essere somministrato come push o bolo endovenoso. \r\n BESPONSA deve essere ricostituito e diluito prima della somministrazione. Per le istruzioni sulla ricostituzione e diluizione di BESPONSA prima della somministrazione, vedere paragrafo 6.6. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti con malattia veno-occlusiva del fegato/sindrome da ostruzione sinusoidale (VOD/SOS) precedente confermata grave o in corso. \r\n  Pazienti con grave malattia epatica in corso (ad es., cirrosi, iperplasia rigenerativa nodulare, epatite attiva). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome commerciale e il numero di lotto del prodotto somministrato devono essere riportati chiaramente nella cartella clinica del paziente.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi clinici formali di interazione farmacologica (vedere paragrafo 5.2). Sulla base dei dati in vitro, è improbabile che la co-somministrazione di inotuzumab ozogamicin con inibitori o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Besponsa\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Besponsa durante la gravidanza e l'allattamento \r\n Posso prendere Besponsa durante la gravidanza e l'allattamento? Donne in età fertile/Contraccezione in uomini e donne  Le donne in età fertile devono evitare la gravidanza durante il trattamento con BESPONSA.  Le donne in età fertile devono usare un \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n BESPONSA altera moderatamente la capacità di guidare veicoli e di usare macchinari. I pazienti potrebbero avvertire stanchezza durante il trattamento con BESPONSA (vedere paragrafo 4.8). Pertanto, si raccomanda cautela nella guida e nell'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comuni (≥ 20%) sono state trombocitopenia (51%), neutropenia (49%), infezioni (48%), anemia (36%), leucopenia (35%), affaticamento (35%), emorragia (33%), piressia (32%),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi clinici in pazienti con LLA recidivante o refrattaria, le dosi massime singole e multiple di Inotuzumab Ozogamicin sono state 0,8 mg/m 2  e 1,8 mg/m 2  , rispettivamente, per ciclo, somministrate in 3 dosi separate nei Giorni 1 (0,8 mg/m 2 ), 8 (0,5 mg/m 2 ) e 15 (0,5 mg/m 2 ) (vedere paragrafo 4.2). I sovradosaggi possono causare reazioni avverse coerenti con le reazioni osservate alla dose terapeutica raccomandata (vedere paragrafo 4.8). \r\n In caso di sovradosaggio, l'infusione deve essere sospesa temporaneamente e i pazienti devono essere monitorati per escludere tossicità epatiche ed ematologiche (vedere paragrafo 4.2). La ripresa della somministrazione di BESPONSA alla dose terapeutica corretta deve essere valutata quando tutte le tossicità saranno state risolte. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, altri agenti antineoplastici, anticorpi monoclonali, codice ATC: L01XC26.  Meccanismo d'azione  Inotuzumab Ozogamicin è un ADC composto da un anticorpo monoclonale anti-CD22 legato in modo covalente a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nei pazienti con LLA recidivante o refrattaria trattati con Inotuzumab Ozogamicin alla dose iniziale raccomandata di 1,8 mg/m2 /ciclo (vedere paragrafo 4.2), l'esposizione allo steady state è stata raggiunta entro  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità a dosi ripetute  Negli animali, i principali organi bersaglio includevano fegato, midollo osseo e organi linfatici con le variazioni ematologiche associate, rene e sistema nervoso. Altri cambiamenti osservati includevano  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio  Polisorbato 80  Sodio cloruro  Trometamina\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Besponsa  a base di  Inotuzumab Ozogamicin  sono:"
}