{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105084",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Beclometasone DOC 0,025% crema 30 g\nCos'è Beclometasone DOC? \r\n Beclometasone DOC  è un farmaco a base del principio attivo  Beclometasone Dipropionato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, attivi (gruppo III) . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Beclometasone DOC  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Beclometasone Dipropionato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n Dermatiti artificiali da causa esterna: dermatiti da contatto, irritazioni professionali. \r\n Tossicodermia da causa esterna: tossicodermie da farmaci e da alimenti. \r\n Eczema: idiopatico, allergico, infantile, da stasi alle gambe, crosta lattea. \r\n Prurito: essenziale, vulvare, anale. \r\n Dermatiti da agenti fisici: radiodermiti, eritema solare, scottature. \r\n Neurodermatiti, lichen ruber planus. \r\n Orticaria. \r\n Intertrigo, eritema intertriginoso ano-genitale dei lattanti, dermatite seborroica. \r\n Lupus eritematoso (manifestazioni cutanee). \r\n Psoriasi. \r\n Acne volgare.\nPosologia \r\n BECLOMETASONE DOC 0,025% Crema: preparazione a base idrofila non untuosa, particolarmente indicata in tutte le manifestazioni acute o subacute, ossia quando non è richiesto un veicolo grasso. Essendo altamente assorbibile è adatta specialmente all'applicazione su parti scoperte, umide o con peli e per il trattamento delle forme essudative. \r\n Le preparazioni BECLOMETASONE DOC 0,025% Crema devono essere applicate sulla parte opportunamente detersa in strato sottile, massaggiando dolcemente. \r\n Inizialmente l'applicazione deve essere effettuata due volte al giorno, ottenuto il miglioramento ridurre gradualmente il numero delle applicazioni. \r\n In alcune forme resistenti di dermatosi l'effetto di BECLOMETASONE DOC 0,025% Crema può essere intensificato per mezzo di un bendaggio occlusivo con materiale impermeabile, come ad es. film di politene. Le manifestazioni in cui il trattamento occlusivo è particolarmente indicato sono: eczema fissurato e infiltrato, neurodermatosi, lichen planus ipertrofico, lupus ipertrofico, lupus eritematoso e psoriasi, in zone come il gomito e il ginocchio. \r\n Bendaggio occlusivo \r\n Se si adotta la tecnica del bendaggio occlusivo, poichè esso può favorire l'assorbimento dei componenti con conseguente possibile comparsa di effetti sistemici, è consigliabile, nei casi di lesioni estese trattarne una parte per volta; in tal modo possono anche evitarsi eventuali alterazioni della omeostasi termica che si manifestano con un aumento della temperatura corporea richiedente, ove si verifichi, l'interruzione del trattamento. Le pellicole di plastica sono infiammabili e possono provocare fenomeni individuali di sensibilizzazione che rendono necessaria la sostituzione del materiale adoperato.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Infezioni virali o tubercolari locali. La terapia occlusiva è controindicata in soggetti con dermatite atopica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se si somministra in presenza di infezioni cutanee, istituire una adeguata terapia antibatterica o antifungina e, in caso di insuccesso di questa, interrompere il trattamento corticosteroideo. L'impiego, specie se prolungato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Beclometasone DOC\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Beclometasone DOC durante la gravidanza e l'allattamento \r\n Posso prendere Beclometasone DOC durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza il prodotto va somministrato nei casi di effettiva necessità sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuna segnalazione in merito, fino ad ora. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sistemici sono estremamente improbabili a causa dei bassi dosaggi impiegati. La loro comparsa, tuttavia, può essere favorita dalla terapia occlusiva o quando vengano trattate zone cutanee estese  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati descritti casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: corticosteroidi, preparati dermatologici.  Codice ATC: D07AC15  BECLOMETASONE DOC 0,025% Crema è una preparazione dermatologica destinata al trattamento di numerose affezioni cutanee di natura infiammatoria ed allergica.  Il prodotto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Applicato sulla cute, il beclometasone-17,21-dipropionato esplica la sua azione a livello locale e non viene assorbito in quantità significativa.  È possibile che l'applicazione su zone cutanee estese o l'adozione di  ...  \r\n\nDati preclinici di sicurezza \r\n L'applicazione quotidiana ripetuta di BECLOMETASONE DOC 0,025% Crema alla dose di 3 g/kg/die sulla cute di ratti è stata ben tollerata sia a livello locale che sistemico anche per trattamento  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo, glicole propilenico, alcool cetostearilico, esteri poliglicolici di acidi grassi, clorocresolo, sodio fosfato monobasico monoidrato, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Beclometasone DOC  a base di  Beclometasone Dipropionato  sono:"
}