{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108960",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Metvix 160 mg/g crema tubo da 2 g\nCos'è Metvix? \r\n Metvix  è un farmaco a base del principio attivo  Metil 5-aminolevulinato , appartenente alla categoria degli  Antineoplastici  e nello specifico  Sensibilizzatori usati nella terapia fotodinamica/radiante . E' commercializzato in Italia dall'azienda  Galderma Italia S.p.A. . Metvix  può essere prescritto con  Ricetta USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Galderma Italia S.p.A. Concessionario:  Galderma Italia S.p.A. Ricetta:  USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome Classe:  H Principio attivo:  Metil 5-aminolevulinato Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Trattamento di cheratosi attiniche di lieve spessore o non ipercheratosiche e non pigmentate del viso e del cuoio capelluto, nei casi in cui le altre terapie si considerano meno appropriate. \r\n Esclusivamente per il trattamento di carcinoma basocellulare superficiale e/o nodulare per il quale non sono indicate le altre terapie disponibili, a causa di possibile morbilità associata al trattamento e scarso esito cosmetico, quali lesioni sulla parte centrale del viso o sulle orecchie, lesioni su cute gravemente danneggiata dal sole, lesioni estese o ricorrenti. \r\n Trattamento del carcinoma a cellule squamose in situ (malattia di Bowen) laddove l'asportazione chirurgica sia considerata un'alternativa meno appropriata. Metvix è indicato negli adulti di età superiore ai 18 anni.\nPosologia \r\n Posologia \r\n Adulti (inclusi pazienti anziani)  \r\n AK, BCC e malattia di Bowen utilizzando una sorgente di luce rossa \r\n Il trattamento delle cheratosi attiniche (AK) deve comprendere una sessione di terapia fotodinamica. Le lesioni trattate devono essere valutate dopo tre mesi e qualora dovesse verificarsi una risposta incompleta, può essere previsto un secondo trattamento. Il trattamento del carcinoma basocellulare (BCC) e della malattia di Bowen deve comprendere due sessioni intervallate da una settimana. \r\n Prima di applicare Metvix, è opportuno preparare la superficie delle lesioni, al fine di rimuovere le croste o desquamazioni formatesi sulla superficie cutanea, lasciando la superficie ruvida. Le lesioni nodulari da carcinoma basocellulare si presentano spesso coperte da uno strato cheratinico epidermico integro che deve essere asportato. Il materiale tumorale esposto deve essere asportato delicatamente e senza oltrepassare i margini tumorali. \r\n AK utilizzando la luce solare \r\n Il trattamento con luce solare può essere utilizzato per trattare le lesioni di cheratosi attiniche \r\n (AK) da lievi a moderate. Deve essere effettuato un trattamento. Le lesioni trattate devono essere valutate dopo tre mesi e qualora dovesse verificarsi una risposta incompleta, può essere previsto un secondo trattamento \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di Metvix nei soggetti di età inferiore ai 18 anni non sono state ancora stabilite. \r\n Modo di somministrazione \r\n AK, BCC e malattia di Bowen utilizzando una sorgente di luce rossa \r\n Applicare uno strato di Metvix (dello spessore di 1 mm circa) con una spatola sulla superficie della lesione e su 5-10 mm della cute normale circostante. Coprire l'area trattata con un bendaggio occlusivo da mantenere per 3 ore. \r\n Rimuovere il bendaggio e pulire l'area con soluzione fisiologica, quindi esporre immediatamente la superficie lesionata a una sorgente di luce rossa con spettro continuo di 570-670 nm e dose complessiva di luce pari a 75 J/cm 2 . La stessa attivazione delle porfirine accumulate può essere ottenuta anche utilizzando una sorgente di luce rossa con spettro più ristretto di approssimativamente 630 nm (e una dose complessiva di luce di 37 J/cm 2 ). L'intensità della luce sulla superficie della lesione non deve superare i 200 mW/cm 2 . \r\n Utilizzare esclusivamente lampade con marchio CE, dotate dei necessari filtri e/o specchi riflettenti per ridurre al minimo l'esposizione al calore, alla luce blu e alla radiazione UV. È importante assicurarsi di somministrare la corretta dose di luce, che si determina in base a fattori quali l'ampiezza del campo luminoso, la distanza fra la lampada e la superficie cutanea e il tempo di irraggiamento. Tali fattori variano in base al tipo di lampada, che deve comunque essere impiegata seguendo le istruzioni d'uso del manuale allegato. La dose di luce somministrata deve essere controllata mediante adeguato rilevatore, se disponibile. \r\n Il paziente e l'operatore devono rispettare le istruzioni di sicurezza fornite unitamente alla fonte luminosa. Durante l'irraggiamento il paziente e l'operatore devono indossare occhiali protettivi adeguati allo spettro luminoso della lampada. \r\n Durante l'irraggiamento non è necessario proteggere la superficie cutanea sana che circonda la lesione. \r\n Le lesioni multiple possono essere trattate nell'ambito della stessa sessione di trattamento. \r\n La risposta della lesione alla terapia deve essere valutata dopo tre mesi e, nell'ambito di tale valutazione, le sedi che mostrano risposte incomplete possono essere sottoposte ad un nuovo ciclo di trattamento. Si raccomanda di confermare la risposta al trattamento delle lesioni BCC e delle lesioni da malattia di Bowen con biopsia istologica. Successivamente, si raccomanda un attento monitoraggio clinico a lungo termine delle lesioni BCC e delle lesioni da malattia di Bowen, avvalendosi eventualmente anche di biopsia istologica. \r\n AK utilizzando la luce solare \r\n \r\n Il trattamento con Metvix utilizzando la luce solare può essere utilizzato se le condizioni di temperatura sono idonee per stare tranquillamente all'aperto per 2 ore. Se il tempo è piovoso, o rischia di diventare tale, il trattamento con Metvix utilizzando la luce solare non deve essere effettuato. \r\n Deve essere applicato un fotoprotettore e fatto asciugare, vedere paragrafo 4.4. Devono essere rimosse le croste o desquamazioni e la superficie cutanea deve essere resa ruvida prima di applicare uno strato sottile di Metvix sull'area di trattamento. Non è necessario applicare un bendaggio occlusivo. I pazienti devono uscire all'aperto dopo l'applicazione di Metvix o, al più tardi, entro 30 minuti, al fine di evitare un eccessivo accumulo di protoporfirina IX che porterebbe ad un maggiore dolore durante l'esposizione alla luce. Al fine di minimizzare il dolore e garantire la massima efficacia, il paziente deve poi rimanere all'aperto per 2 ore continuative in piena luce del giorno ed evitare di andare al chiuso. Nei giorni di sole, se il paziente non si sentisse a suo agio alla luce diretta del sole può ripararsi all'ombra. Dopo il periodo di esposizione di 2 ore, rimuovere Metvix con l'acqua.\nControindicazioni \r\n Ipersensibilità al principio attivo, ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, incluso olio d'arachidi, noccioline o soia. \r\n Carcinoma basocellulare morfeiforme. \r\n Porfiria. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di Metvix richiede una specifica conoscenza della terapia fotodinamica poichè potrebbe richiedere l'uso di una lampada come sorgente di luce rossa. In questo caso, deve essere somministrato in presenza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Metvix\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Metvix durante la gravidanza e l'allattamento \r\n Posso prendere Metvix durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di metil aminolevulinato in donne in gravidanza non esistono o sono in numero limitato. Gli studi sugli animali hanno mostrato una tossicità riproduttiva (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Metvix con sorgente di luce rossa nel AK, BCC e malattia di Bowen  a) Riassunto del profilo di sicurezza: il 60% circa dei pazienti ha riportato reazioni localizzate nell'area trattata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il grado di severità delle reazioni fototossiche locali, quali eritema, dolore e bruciore, può incrementarsi con un tempo di applicazione protratto e/o un'intensità della luce rossa molto elevata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:  Agente antineoplastico, codice ATC: L01X D03  Meccanismo di azione:   Metvix con sorgente di luce rossa nel AK, BCC e malattia di Bowen  Dopo l'applicazione topica di metil \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n È stato studiato l'assorbimento dermico in vitro del metil aminolevulinato radiomarcato in seguito all'applicazione sulla cute umana. Dopo 24 ore dall'applicazione, si è rilevato un assorbimento cumulativo medio attraverso la  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute e genotossicità. Gli studi sugli animali hanno mostrato tossicità  ...  \r\n\nElenco degli eccipienti \r\n Glicerilmonostearato autoemulsionante  alcool cetostearilico  poliossil-40-stearato  metile paraidrossibenzoato (E 218)  propile paraidrossibenzoato (E 216)  disodio edetato  glicerolo  paraffina soffice bianca  colesterolo  isopropile miristato  olio di arachidi  olio di mandorla raffinato  alcool \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Metvix  a base di  Metil 5-aminolevulinato  sono:"
}