{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108084",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kafenac 100 mg 40 compresse Kafenac 100 mg os 30 bustine\nCos'è Kafenac? \r\n Kafenac  è un farmaco a base del principio attivo  Aceclofenac , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  Almirall S.p.A. . Kafenac  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratorios Almirall S.A. Concessionario:  Almirall S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Aceclofenac Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Trattamento di malattie osteo-articolari croniche quali osteoartrosi, artrite reumatoide, spondilite anchilosante e di reumatismi extra articolari quali periartriti, tendiniti, borsiti, entesiti. \r\n Trattamento degli stati dolorosi acuti di differente eziologia quali sciatalgie, lombalgie, mialgie, dismenorrea primaria, dolore conseguente a traumi di varia natura, odontalgia.\nPosologia \r\n \r\n KAFENAC 100 mg compresse rivestite \r\n Adulti \r\n La dose giornaliera raccomandata è di 2 compresse rivestite al giorno (200 mg/die), una compressa rivestita ogni 12 ore. \r\n Le compresse rivestite vanno ingerite con un sufficiente quantitativo di acqua. \r\n KAFENAC 100 mg polvere per sospensione orale \r\n La dose giornaliera è di 2 bustine al giorno (200 mg/die) 1 bustina ogni 12 ore. Le bustine devono essere sciolte in 40-60 ml di acqua ed ingerite immediatamente. \r\n Sia le compresse rivestite che le bustine vanno assunte preferibilmente durante i pasti. \r\n Gli effetti indesiderati possono essere minimizzati somministrando la minima dose efficace per la minima durata necessaria  per controllare i sintomi (vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego).   \r\n Bambini \r\n Attualmente non sono disponibili dati clinici sull'uso del farmaco in pediatria, pertanto se ne sconsiglia la somministrazione. \r\n Anziani \r\n Nei pazienti anziani il profilo farmacocinetico di Aceclofenac non risulta modificato, quindi non si ritiene necessario modificare la posologia. Tuttavia, come per altri FANS, si dovrebbe prestare attenzione al trattamento di pazienti anziani con compromessa funzionalità renale, epatica, con alterazioni cardiovascolari o sottoposti contemporaneamente ad altri trattamenti farmacologici. \r\n Pazienti con lieve insufficienza renale \r\n Come per altri FANS, il farmaco deve essere somministrato con cautela anche se non sono emerse evidenze cliniche tali da indurre una riduzione della dose. \r\n Pazienti affetti da insufficienza epatica \r\n In pazienti con insufficienza epatica è consigliabile ridurre la dose iniziale a 100 mg/die.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o a farmaci antinfiammatori non steroidei, incluso l'acido acetilsalicilico, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Come altri antiinfiammatori non steroidei, Aceclofenac è controindicato nei pazienti in cui si siano verificati, dopo assunzione di acido acetilsalicilico o di altri FANS, attacchi asmatici o altre reazioni allergiche (orticaria, rinite acuta, edema, rash, broncospasmo). \r\n Il prodotto non deve essere usato in caso di ulcera gastro-duodenale o di emorragie a livello del tratto gastrointestinale e nei soggetti con sanguinamenti attivi o disturbi emorragici. \r\n KAFENAC è controindicato nei pazienti con storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti con FANS o con storia/fase attiva di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n Inoltre il farmaco è controindicato in pazienti affetti da grave compromissione epatica o compromissione renale e nei pazienti con insufficienza cardiaca  congestizia conclamata (classe II-IV dell'NYHA), cardiopatia ischemica, arteriopatia periferica e/o vasculopatia cerebrale. \r\n KAFENAC è altresì controindicato in gravidanza, specialmente negli ultimi 3 mesi, e durante l'allattamento a meno che non vi siano valide ragioni per assumerlo. In questo caso deve essere usato il dosaggio minimo efficace (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  L'uso di KAFENAC deve essere evitato in concomitanza di FANS inibitori selettivi della COX-2.  Gli effetti indesiderati possono essere minimizzati con l'uso della dose minima efficace per la durata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Diuretici. Aceclofenac, come altri FANS, può inibire l'attività dei diuretici. Sebbene non si sia osservata alcuna influenza sul controllo della pressione del sangue quando somministrato in concomitanza con bendrofluazide, non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kafenac\"  insieme ad altri farmaci come  Carbolithium ,  Clexane T - Soluzione, Soluzione (uso Interno) ,  Clexane T - Soluzione (uso Interno) ,  Coumadin ,  Enoxaparina Rovi ,  Fraxiparina ,  Fraxodi ,  Ghemaxan ,  Inhixa - Soluzione ,  Litio Carbonato L.F.M. ,  Litio Carbonato Nova Argentia 300 Mg Compresse ,  Rovinadil ,  Seledie ,  Seleparina ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kafenac durante la gravidanza e l'allattamento \r\n Posso prendere Kafenac durante la gravidanza e l'allattamento? GRAVIDANZA  Non ci sono informazioni sull'uso di Aceclofenac in gravidanza. L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale.  Dati da studi epidemiologici suggeriscono un \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Come avviene per altri FANS ed in pazienti particolarmente predisposti, la somministrazione di Aceclofenac potrebbe dar luogo a capogiri o ad altri disturbi nervosi centrali: di questo dovrebbero essere informati coloro che sono impegnati a guidare un veicolo o a utilizzare macchinari che richiedono attenzione e vigilanza. \r\n\nEffetti indesiderati \r\n Gli effetti collaterali più comunemente segnalati sono i disturbi gastrointestinali.  Possono verificarsi ulcere peptiche, perforazione o emorragia gastrointestinale, a volte fatale, in particolare negli anziani (vedere paragrafo 4.4).  Dopo somministrazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Attualmente non sono disponibili informazioni sufficienti relative al quadro clinico derivante da sovradosaggio con KAFENAC. \r\n Pertanto le misure terapeutiche da adottare in caso di avvelenamento acuto con Aceclofenac orale sono quelle comunemente impiegate in caso di avvelenamento acuto da FANS: \r\n \r\n  l'assorbimento deve essere impedito non appena possibile per mezzo di lavanda gastrica e trattamento con carbone attivo; \r\n  trattamenti di sostegno e sintomatici dovrebbero essere adottati in caso di complicazioni (ipotensione, insufficienza renale, convulsioni, irritazione gastrointestinale e depressione respiratoria); \r\n  terapie specifiche, come diuresi forzata, dialisi o emoperfusione, non permettono di eliminare gli antiinfiammatori non steroidei, a causa dell'alta percentuale di legame alle proteine plasmatiche e del loro notevole metabolismo. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaco antinfiammatorio non-steroideo e antireumatico, codice ATC M01AB16.  Aceclofenac è un antinfiammatorio non-steroideo, appartenente alla classe degli analoghi dell'acido fenilacetico.  Negli studi condotti su differenti specie animali, aceclofenac \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Studi di farmacocinetica condotti in diverse specie animali (ratto, cane e scimmia) dimostrano che Aceclofenac somministrato per via orale ed intramuscolare è rapidamente assorbito sotto forma di farmaco immodificato.   ...  \r\n\nDati preclinici di sicurezza \r\n I risultati degli studi preclinici condotti con Aceclofenac sono consistenti con quelli dei FANS. L'organo target principale è il tratto gastrointestinale.  La tossicità di aceclofenac è stata valutata in differenti  ...  \r\n\nElenco degli eccipienti \r\n Compresse rivestite:  Cellulosa microcristallina, croscarmellosa sodica, gliceril palmitostearato, povidone, ipromellosa, poliossietilene (40) stearato, titanio diossido.  Polvere per sospensione orale:  sorbitolo (E420), saccarina sodica, aroma caramello, aroma panna, aroma latte, silice \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kafenac  a base di  Aceclofenac  sono:  Aceclofenac Accord ,  Aceclofenac EG ,  Airtal - Compresse Rivestite, Polvere ,  Gladio - Compressa Rivestita, Polvere"
}