{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104470",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Albiomin 5% 50 g/l soluz. per infusione flacone 250 ml\nCos'è Albiomin 5%? \r\n Albiomin 5%  è un farmaco a base del principio attivo  Albumina Umana Soluzione , appartenente alla categoria degli  Sangue derivati e plasma expander  e nello specifico  Succedanei del sangue e frazioni proteiche plasmatiche . E' commercializzato in Italia dall'azienda  Biotest Italia S.r.l. . Albiomin 5%  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Biotest Pharma GmbH Concessionario:  Biotest Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Albumina Umana Soluzione Gruppo terapeutico:  Sangue derivati e plasma expander Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Ripristino e mantenimento della volemia, quando il deficit di volume è accertato e l'uso di un colloide è appropriato.\nPosologia \r\n \r\n La concentrazione della preparazione di albumina, il dosaggio e la velocità di infusione dipendono dal singolo caso specifico. \r\n Posologia \r\n La dose necessaria dipende dal peso del paziente, dalla gravità del trauma o della malattia e dalla perdita continua di liquidi e proteine. Per determinare la dose necessaria occorre effettuare misurazioni relative all'adeguatezza del volume in circolo e non dei livelli di albumina nel plasma. \r\n Se si deve somministrare albumina umana, occorre tenere regolarmente monitorati i parametri emodinamici, tenendo conto di \r\n \r\n  pressione arteriosa e frequenza delle pulsazioni \r\n  pressione venosa \r\n  pressione di incuneamento dell'arteria polmonare \r\n  diuresi \r\n  elettroliti \r\n  ematocrito / emoglobina \r\n \r\n Modo di somministrazione \r\n Uso endovenoso \r\n L'albumina umana può essere somministrata direttamente per via endovenosa. \r\n La velocità di infusione dipende dalla situazione individuale e dalle indicazioni terapeutiche. \r\n In caso di plasmaferesi, la velocità di infusione deve essere adeguata alla velocità di rimozione del plasma.\nControindicazioni \r\n \r\n Ipersensibilità ai preparati a base di albumina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del medicinale somministrato devono essere chiaramente registrati.  Agenti trasmissibili  Le misure standard per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni specifiche dell'albumina umana con altri medicinali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Albiomin 5%\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Albiomin 5% durante la gravidanza e l'allattamento \r\n Posso prendere Albiomin 5% durante la gravidanza e l'allattamento? Gravidanza  La sicurezza dell'uso di Albiomin 5% (50 g/l) in gravidanza non è stata stabilita da studi clinici controllati. Tuttavia, i dati clinici relativi all'albumina suggeriscono che sono da escludere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati osservati effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Lievi reazioni avverse, come rossore, orticaria, febbre e nausea, sono rare. Queste reazioni scompaiono di solito rapidamente con il rallentamento della velocità di infusione o l'interruzione dell'infusione. Molto raramente, possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Una dose o una velocità di infusione troppo elevate possono causare ipervolemia. Ai primi sintomi di sovraccarico cardiovascolare (emicrania, dispnea, congestione della vena giugulare), o di incremento della pressione arteriosa, della pressione venosa centrale e di edema polmonare, l'infusione deve essere immediatamente interrotta e i parametri circolatori del paziente devono essere attentamente monitorati. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: sostituti del plasma e frazioni delle proteine plasmatiche,  Codice ATC: B05AA01.  L'albumina umana rappresenta quantitativamente più della metà delle proteine totali presenti nel plasma e costituisce circa il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In condizioni normali, la concentrazione totale di albumina è 4-5 g/kg di peso corporeo, di cui il 40-45% è presente nel comparto vascolare e il restante 55-60% si trova nello  ...  \r\n\nDati preclinici di sicurezza \r\n L'albumina umana è un normale costituente del plasma umano e agisce come l'albumina fisiologica.  Negli animali, i test di tossicità per somministrazione singola sono di scarsa rilevanza e non permettono  ...  \r\n\nElenco degli eccipienti \r\n Caprilato di sodio (4 mmol/l), cloruro di sodio (130 mmol/l), N-acetiltriptofanato (4 mmol/l), acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Albiomin 5%  a base di  Albumina Umana Soluzione  sono:"
}