{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104240",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Accuretic 20 mg + 12,5 mg 14 compresse rivestite\nCos'è Accuretic? \r\n Accuretic  è un farmaco a base del principio attivo  Quinapril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Accuretic  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Quinapril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Trattamento dell'ipertensione in pazienti nei quali è appropriato il trattamento combinato con ACE-inibitore e diuretico.\nPosologia \r\n \r\n Posologia \r\n La posologia deve essere regolata individualmente sulla base della risposta clinica. \r\n Adulti \r\n Nei pazienti non in terapia diuretica , la dose iniziale raccomandata di Accuretic è di mezza compressa al giorno. \r\n La dose normale di mantenimento è di una compressa al giorno. \r\n Se necessario, la dose può essere aumentata fino a 2 compresse 1 volta al giorno. \r\n Nei pazienti già in trattamento con un diuretico , è opportuno iniziare la terapia con una singola dose di 5 mg di quinapril allo scopo di minimizzare il rischio di una ipotensione eccessiva, aggiustando poi la posologia fino ad ottenere la risposta ottimale. Se questa è raggiunta con la stessa dose presente nell'associazione si può passare alla terapia con Accuretic. \r\n I pazienti già in trattamento con un diuretico possono sviluppare ipotensione sintomatica dopo la prima somministrazione di quinapril da solo o in associazione. Nei pazienti in trattamento diuretico è importante, se possibile, sospendere il diuretico almeno 2-3 giorni prima di assumere Accuretic. Se questo non è possibile, iniziare con bassi dosaggi di Accuretic. \r\n Nei pazienti con insufficienza cardiaca, associata o meno ad insufficienza renale, la terapia con ACE-inibitori può causare una eccessiva riduzione della pressione arteriosa. \r\n In generale, dal momento che Accuretic può causare ipotensione sintomatica, specialmente dopo la prima somministrazione, nei pazienti ipertesi complicati e non, compresi quelli con deplezione volemica ed elettrolitica, la terapia deve essere iniziata sotto controllo medico e i pazienti vanno seguiti accuratamente per le prime due settimane di trattamento e ogni volta che venga aumentato il dosaggio. \r\n Pazienti anziani \r\n Negli anziani la dose iniziale non deve essere superiore a più di 5 mg di quinapril e deve essere attentamente stabilita dal medico. \r\n La dose dovrebbe essere tenuta più bassa possibile compatibilmente con l'ottenimento di un controllo adeguato della pressione arteriosa. \r\n Pazienti con insufficienza renale o sottoposti a dialisi \r\n Accuretic non deve essere usato come terapia iniziale in pazienti con insufficienza renale lieve (clearance della creatinina 30-60 ml/min), ma solo dopo titolazioni dei singoli componenti, impiegando come dose iniziale 5 mg di quinapril. \r\n Quando è richiesta una terapia con quinapril associato al diuretico in pazienti con grave insufficienza renale (clearance della creatinina <30 ml/min) un diuretico dell'ansa è preferibile ad un tiazidico e pertanto in questi pazienti non è raccomandato Accuretic. \r\n Popolazione pediatrica \r\n Non è raccomandato l'impiego di Accuretic non essendo stata stabilita l'efficacia e tollerabilità nei bambini. \r\n Modo di somministrazione \r\n La dose di Accuretic deve essere assunta sempre alla stessa ora del giorno per migliorare la compliance, lontano dai pasti.\nControindicazioni \r\n \r\n Accuretic è controindicato nei seguenti casi: \r\n \r\n  gravidanza accertata o presunta e nelle donne in età fertile che non adottano adeguate misure contraccettive (vedere paragrafi 4.4 e 4.6); \r\n  secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6); \r\n  ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, inclusi pazienti con anamnesi di angioedema associato a precedente terapia con inibitori dell'enzima di conversione dell'angiotensina (ACE); \r\n  In combinazione con Sacubitril/Valsartan a causa dell'incremento del rischio di angioedema. \r\n  pazienti con edema angioneurotico ereditario/idiopatico; \r\n  pazienti con ostruzione dinamica del flusso ventricolare sinistro; \r\n  pazienti con anuria o insufficienza renale grave; \r\n  pazienti con ipersensibilità ad altri medicinali sulfonamidi derivati; \r\n  L'uso concomitante di Accuretic con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Cancro della pelle non melanoma  In due studi epidemiologici basati sui dati del Registro nazionale dei tumori danese è stato osservato un aumento del rischio di cancro della pelle non-melanoma(NMSC)  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Tetracicline e altri farmaci che interagiscono con il magnesio:  La somministrazione contemporanea con Accuretic ha dimostrato di ridurre l'assorbimento delle tetracicline in volontari sani del 28-37% a causa della presenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Accuretic\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  Alfaflor ,  Alfatex ,  AmBisome ,  Ambramicina ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Colbiocin - Unguento ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Pensulvit ,  Pylera ,  Spirofur ,  Tetralysal ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Accuretic durante la gravidanza e l'allattamento \r\n Posso prendere Accuretic durante la gravidanza e l'allattamento? Gravidanza  ACE inibitori:  L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE inibitori è controindicato durante il secondo e terzo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La capacità di operare in attività come il manovrare macchine o guidare un veicolo a motore può risultare ridotta, specialmente all'inizio della terapia con quinapril. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati osservati e segnalati durante il trattamento con quinapril/idroclorotiazide con le seguenti frequenze: molto comune (≥1/10), comune (≥1/100, < 1/10), non comune (≥1/1.000, < 1/100),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili dati riguardanti il sovradosaggio di Accuretic nell'uomo. \r\n La manifestazione clinica più probabile, attribuibile al sovradosaggio da quinapril in monoterapia è rappresentata da una grave ipotensione che di solito è trattata con infusione endovenosa di soluzione fisiologica. \r\n I segni e i sintomi più comunemente osservati attribuibili al sovradosaggio da idroclorotiazide in monoterapia sono quelli causati dalla deplezione degli elettroliti (ipopotassiemia, ipocloremia, iponatriemia) e dalla disidratazione risultanti da un'eccessiva diuresi. Se il paziente è anche in trattamento con digitale, l'ipopotassiemia può aumentare l'aritmia cardiaca. \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio di Accuretic. \r\n L'emodialisi e la dialisi peritoneale hanno scarso effetto sull'eliminazione del quinapril e del quinaprilato. Il trattamento è sintomatico e di sostegno in accordo con la normale pratica medica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Inibitori dell'enzima di conversione dell'angiotensina (ACE-inibitori) e diuretici – Codice ATC: C09BA06  Accuretic è l'associazione fissa di un inibitore dell'enzima di conversione dell'angiotensina (ACE), quinapril cloridrato e di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Quinapril - Dopo somministrazione orale, il picco plasmatico di quinapril è raggiunto entro 1 ora con una percentuale di assorbimento valutata in circa il 60% in base al recupero urinario  ...  \r\n\nDati preclinici di sicurezza \r\n Quinapril - La tossicità di quinapril è stata studiata esaurientemente nel topo, nel ratto e nel cane.  Quinapril è da ritenersi relativamente poco tossico: la DL50 per via orale è  ...  \r\n\nElenco degli eccipienti \r\n Magnesio carbonato, lattosio, povidone, crospovidone, magnesio stearato, ipromellosa, titanio diossido, idrossipropilcellulosa, macrogol 400, ossido di ferro rosso, ossido di ferro giallo, cera candelilla.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Accuretic  a base di  Quinapril + Idroclorotiazide  sono:"
}