{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106151",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Deltarinolo nebulizzatore da 15 ml\nCos'è Deltarinolo? \r\n Deltarinolo  è un farmaco a base del principio attivo  Efedrina Cloridrato + Nafazolina , appartenente alla categoria degli  Decongestionanti  e nello specifico  Simpaticomimetici, associazioni esclusi i corticosteroidi . E' commercializzato in Italia dall'azienda  Vemedia Pharma S.r.l. . Deltarinolo  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Vemedia Manfucaturing B.V. Concessionario:  Vemedia Pharma S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Efedrina Cloridrato + Nafazolina Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  spray\nIndicazioni \r\n \r\n Decongestionante della mucosa nasale.\nPosologia \r\n \r\n Il DELTARINOLO va applicato ogni 3-4 ore fino a 4 volte al giorno; è sufficiente una sola nebulizzazione. Attenersi scrupolosamente alle dosi consigliate. Un dosaggio superiore del prodotto anche se assunto per via topica e per breve periodo di tempo può dar luogo ad effetti sistemici gravi.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, malattie cardiache ed ipertensione arteriosa grave, glaucoma acuto ad angolo chiuso, ipertiroidismo, ipertrofia prostatica, feocromocitoma, diabete mellito,  donne in stato di gravidanza accertata o presunta o in fase di allattamento. Il farmaco è controindicato nei bambini di età inferiore ai 12 anni. Non somministrare durante o nelle due settimane successive a terapia con farmaci antidepressivi. \r\n Per chi svolge attività sportiva: vedere punto 4.4. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso protratto dei vasocostrittori può alterare la normale funzione della mucosa del naso e dei seni paranasali, inducendo anche assuefazione al farmaco. Il ripetere le applicazioni per lunghi periodi può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I principi attivi contenuti nel DELTARINOLO possono interagire negativamente con i farmaci antidepressivi. È conseguentemente controindicata la somministrazione del prodotto durante o nelle due settimane successive a terapia farmacologica antidepressiva.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Deltarinolo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Deltarinolo durante la gravidanza e l'allattamento \r\n Posso prendere Deltarinolo durante la gravidanza e l'allattamento? L'uso del prodotto in donne in stato di gravidanza accertata o presunta o in fase di allattamento è controindicato. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n DELTARINOLO non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Il prodotto può determinare localmente fenomeni di sensibilizzazione e congestione delle mucose di rimbalzo.  Dopo uso topico di nafazolina, sono stati riportati effetti sistemici quali nausea, cefalea e senso di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio, o di ingestione accidentale, può comparire ipertensione arteriosa, tachicardia, fotofobia, cefalea intensa, oppressione toracica, reazioni psichiatriche e, nei bambini, ipotermia e grave depressione del sistema nervoso centrale con spiccata sedazione che richiedono l'adozione di adeguate misure di urgenza. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati rinologici - decongestionanti, codice ATC: R01AB05  I due farmaci presenti nella formulazione del DELTARINOLO (Efedrina Cloridrato + Nafazolina nitrato), per la loro azione vascolare svolta sugli alfa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'efedrina viene rapidamente assorbita dal tratto gastrointestinale, così come pure la nafazolina la quale, come è noto, non viene impiegata in medicina per via sistemica. Tuttavia, le possibilità che i  ...  \r\n\nDati preclinici di sicurezza \r\n L'esame dei dati di letteratura sull'efedrina e sulla nafazolina rileva la bassa tossicità acuta dei due farmaci in rapporto alle dosi raccomandate nella clinica ed alla possibilità che quantità di  ...  \r\n\nElenco degli eccipienti \r\n Metile p-idrossibenzoato, propile p-idrossibenzoato, sodio edetato, sodio fosfato monobasico, sodio fosfato, sodio idrossido, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Deltarinolo  a base di  Efedrina Cloridrato + Nafazolina  sono:"
}