{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105342",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Brunizina 0,2% gocce nasali 10 ml\nCos'è Brunizina? \r\n Brunizina  è un farmaco a base del principio attivo  Nafazolina Cloridrato , appartenente alla categoria degli  Decongestionanti  e nello specifico  Simpaticomimetici, non associati . E' commercializzato in Italia dall'azienda  Bruschettini S.r.l. . Brunizina  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruschettini S.r.l. Concessionario:  Bruschettini S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Nafazolina Cloridrato Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  gocce\nIndicazioni \r\n   Decongestionante nei processi infiammatori nasali, paranasali e nasofaringei. \r\n\nPosologia \r\n \r\n \r\n  soluzione gocce: tre-quattro gocce per instillazioni endo-nasali, due o tre volte al giorno. Per aerosol nasale e faringeo: diluire una parte di soluzione in due parti di acqua distillata; \r\n  soluzione nebulizzata: tre nebulizzazioni endo-nasali, due o tre volte al giorno. \r\n \r\n \r\n Attenersi scrupolosamente alle dosi consigliate. Un dosaggio superiore del prodotto anche se assunto per via topica e per breve periodo di tempo può dar luogo ad effetti sistemici gravi.\nControindicazioni \r\n Ipersensibilità e verso i componenti del prodotto. Riniti croniche. Malattie cardiache ed ipertensione arteriosa gravi. Ipertiroidismi. Glaucoma. Ipertrofia prostatica. \r\n Il farmaco è controindicato nei bambini di età inferiore ai 12 anni. \r\n Non somministrare durante o nelle due settimane successive a terapia con inibitori delle monoaminossidasi. Non assumere per via orale. Non impiegare per più di quattro giorni consecutivi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto, se accidentalmente ingerito, può determinare fenomeni tossici.  Tenere fuori dalla portata e dalla vista dei bambini.  Nei pazienti con malattie cardiovascolari, e specialmente negli ipertesi, l'uso di decongestionanti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Brunizina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Brunizina durante la gravidanza e l'allattamento \r\n Posso prendere Brunizina durante la gravidanza e l'allattamento? Particolare cautela nell'uso del prodotto deve essere adottata durante i primi mesi di gravidanza e nel periodo dell'allattamento.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n   Non sono noti. \r\n \r\n\nEffetti indesiderati \r\n Il prodotto può causare localmente fenomeni di intolleranza o congestione mucosa di rimbalzo.  Per trattamenti ad alte dosi o per terapie prolungate oltre i quattro giorni, l'assorbimento della nafazolina attraverso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n   Non superare le dosi indicate, al fine di evitare effetti collaterali, quali bradicardia, sonnolenza, danni alla mucosa nasale.  \r\n \r\n\nProprietà farmacodinamiche \r\n /// \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gruppo farmacoterapeutico: prodotti rinologici. Decongestionanti nasali per uso topico. Simpaticomimetici non steroidei.  La nafazolina è un simpaticomimetico appartenente al gruppo degli imidazolici; per applicazione locale determina un'intensa vasocostrizione della mucosa  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta, DL50 per via orale: superiore a ml 2,5/kg nel ratto. Tossicità orale sub-acuta: ml 0,5/kg/die per 30 giorni nel ratto non hanno fatto registrare alcun effetto tossico sistemico.  ...  \r\n\nElenco degli eccipienti \r\n p-ossibenzoici esteri, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Brunizina  a base di  Nafazolina Cloridrato  sono:"
}