{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106262",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dicloftil 0,1% collirio, soluzione flacone 5 ml\nCos'è Dicloftil? \r\n Dicloftil  è un farmaco a base del principio attivo  Diclofenac Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei . E' commercializzato in Italia dall'azienda  Polifarma S.p.A. . Dicloftil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmigea S.p.A. Concessionario:  Polifarma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diclofenac Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Stati infiammatori eventualmente dolorosi, e non su base infettiva, a carico del segmento anteriore dell'occhio in particolare per interventi di cataratta.\nPosologia \r\n \r\n La dose abituale è una goccia di Dicloftil collirio nell'occhio affetto quattro volte al dì, o secondo prescrizione medica. \r\n Bambini e adolescenti al di sotto dei 14 anni: sono disponibili dati insufficienti sull'efficacia e la sicurezza nei bambini e negli adolescenti al di sotto dei 14 anni (vedere anche la sezione 4.3 Controindicazioni).\nControindicazioni \r\n \r\n Ipersensibilità individuale accertata verso qualsiasi componente del prodotto e altri antiflogistici non steroidei (acido acetilsalicilico, indometacina, ecc.). Come per gli altri agenti antiinfiammatori non steroidei, Dicloftil è controindicato in pazienti nei quali si sono verificati, dopo assunzione di acido acetilsalicilico o di altri farmaci inibitori della prostaglandino-sintetasi, accessi asmatici, orticaria o riniti acute. \r\n Bambini e adolescenti: L'uso nei bambini e negli adolescenti di età inferiore ai 14 anni è controindicato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In corso di trattamento non devono essere portate lenti a contatto morbide. Le lenti devono essere rimosse prima dell'instillazione e non reinserite prima di 15 minuti dopo l'uso. Il medicinale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante di antiinfiammatori non steroidei topici come il diclofenac e steroidi topici in pazienti con una significativa infiammazione corneale preesistente può aumentare il rischio di sviluppare complicazioni corneali, dunque  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dicloftil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dicloftil durante la gravidanza e l'allattamento \r\n Posso prendere Dicloftil durante la gravidanza e l'allattamento? In gravidanza e durante l'allattamento il farmaco potrà essere utilizzato solo su prescrizione e dopo attento esame del medico sia dei benefici sia dei potenziali rischi derivanti dalla terapia. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Pazienti con scotomi devono astenersi dalla guida di autoveicoli o dall'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n Sono stati riportati i seguenti effetti indesiderati associati all'uso di colliri contenenti diclofenac:  Occasionalmente: una lieve o moderata sensazione di bruciore transitorio e/o scotomi subito dopo l'instillazione del collirio.  Altre  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono note manifestazioni da iperdosaggio. \r\n\nProprietà farmacodinamiche \r\n Il suo meccanismo d'azione consiste nell'impedire la sintesi delle prostaglandine (PGs) che sono i mediatori chimici principali del fenomeno flogistico.  Le PGs sono sintetizzate a partire dall'acido arachidonico che viene \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Per via orale nell'uomo (50 mg) la concentrazione massima nel plasma Cmax si raggiunge dopo circa 2 ore con una emivita di circa 75 minuti. La velocità di distribuzione è  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 del Diclofenac, somministrato per via endovenosa, nel topo, ratto e coniglio, è superiore a 100 mg/Kg e pertanto la tossicità acuta risulta molto bassa. Anche per via orale e  ...  \r\n\nElenco degli eccipienti \r\n Arginina; Acido borico; Borace; Povidone; macrogolglicerolo ricinoleato; Benzalconio cloruro; disodio edetato; Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dicloftil  a base di  Diclofenac Sodico  sono:  Diclocular ,  Voltaren Oftabak"
}