{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107689",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Granupas 4 g granulato gastroresistente os 30 bustine\nCos'è Granupas? \r\n Granupas  è un farmaco a base del principio attivo  Acido Aminosalicilico , appartenente alla categoria degli  Antitubercolari  e nello specifico  Acido aminosalicilico e suoi derivati . E' commercializzato in Italia dall'azienda  Lucane pharma SA . Granupas  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eurocept International BV Concessionario:  Lucane pharma SA Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Acido Aminosalicilico Gruppo terapeutico:  Antitubercolari Forma farmaceutica:  granuli gastroresistenti\nIndicazioni \r\n \r\n L'uso di GRANUPAS è indicato nell'ambito di un appropriato regime in associazione per la tubercolosi multifarmacoresistente, in pazienti adulti e pediatrici dai 28 giorni di età, quando un regime di trattamento efficace alternativo non può essere istituito per motivi di resistenza o tollerabilità (vedere paragrafo 4.4). \r\n Si devono considerare le linee guida ufficiali sull'uso opportuno di agenti antibatterici.\nPosologia \r\n Posologia \r\n Adulti  \r\n 4 g (una bustina) tre volte al giorno. \r\n Lo schema di somministrazione raccomandato è 4 g ogni 8 ore. GRANUPAS può essere assunto con il cibo. \r\n La dose massima giornaliera è 12 g. La durata del trattamento abituale è 24 mesi. \r\n Popolazione pediatrica  \r\n La dose ottimale nei bambini non ècerta. I limitati dati di farmacocinetica non indicano una sostanziale differenza tra adulti e bambini. \r\n Per neonati, bambini e adolescenti, la dose sarà adattata al peso del paziente, a 150 mg/kg/die, suddivisa in due somministrazioni. È fornito un misurino calibrato per misurare dosi inferiori a 4 g per i bambini. \r\n La sicurezza e l'efficacia di GRANUPAS nei neonati non sono state stabilite. Non ci sono dati disponibili. \r\n Desensibilizzazione  \r\n La desensibilizzazione può essere effettuata partendo con 10 mg di acido para-aminosalicilico somministrato in un'unica dose. La dose viene raddoppiata ogni 2 giorni, fino al raggiungimento di una dose totale di 1 g, dopo la quale la dose viene divisa per seguire lo schema di somministrazione normale. Se compare un lieve aumento della temperatura o una reazione cutanea, si deve diminuire l'incremento di un livello o sospendere la progressione per un ciclo. Le reazioni sono rare dopo una dose totale di 1,5 g. \r\n Modo di somministrazione \r\n Uso orale. \r\n Il contenuto della bustina deve essere aggiunto a un bicchiere di succo d'arancia o di pomodoro. Non si dissolve, ma mescolando il succo nel bicchiere il granulato viene nuovamente sospeso nel caso in cui si depositi sul fondo. Bere immediatamente assicurandosi che non vi sia granulato residuo nel bicchiere. L'eventuale granulato rimasto sul fondo del bicchiere deve essere ingerito immediatamente, aggiungendo una piccola quantità di liquido. Nei bambini le dosi più piccole devono essere misurate con il misurino calibrato e somministrate spargendole su purea di mele o yogurt. \r\n Il medicinale deve essere ingerito immediatamente dopo essere stato miscelato con succo d'arancia, succo di pomodoro, purea di mele e yogurt mentre il granulato è intatto. \r\n Il granulato non deve essere frantumato o masticato.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Nefropatia grave. I pazienti con compromissione renale grave non devono essere trattati con GRANUPAS. Nei pazienti con nefropatia grave si verifica un accumulo del metabolita acetile inattivo dell'acido para-aminosalicilico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Compromissione renale da lieve a moderata  Poiché i metaboliti dell'acido para-aminosalicilico vengono escreti prevalentemente per filtrazione glomerulare, è giustificato usare cautela nei pazienti con compromissione renale da lieve a moderata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione con GRANUPAS.  I risultati derivati dalla letteratura suggeriscono quanto segue:  Vitamina B12  L'acido para-aminosalicilico può ridurre l'assorbimento di vitamina B12, con lo sviluppo di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Granupas\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Granupas durante la gravidanza e l'allattamento \r\n Posso prendere Granupas durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di acido para-aminosalicilico in donne in gravidanza non esistono o sono in numero limitato. Gli studi sugli animali hanno mostrato una tossicità embrionale (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'acido para-aminosalicilico altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più frequenti sono correlate all'apparato gastrointestinale. Sono frequenti anche reazioni cutanee di ipersensibilità e reazioni avverse correlate al sistema nervoso.  Tabella delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio negli adulti o nella popolazione pediatrica. Il trattamento è sintomatico e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antimicobatterici, farmaci per il trattamento della tubercolosi, codice ATC: J04AA01  Meccanismo d'azione  L'Acido Aminosalicilico è batteriostatico nei confronti di Mycobacterium tuberculosis. Inibisce l'insorgenza di resistenza batterica a streptomicina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  GRANUPAS è un preparato gastroresistente e, pertanto, il rivestimento resistente agli acidi del granulato lo protegge dalla degradazione nello stomaco, prevenendo così la formazione di meta-amminofenolo (una nota epatotossina).  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology e tossicità a dosi ripetute.  I dati disponibili tratti da uno studio sullo  ...  \r\n\nElenco degli eccipienti \r\n Silice colloidale biossido  Dibutile sebacato  Copolimero acido metacrilico-etilacrilato (1:1), dispersione 30%  Ipromellosa  Cellulosa microcristallina  Talco\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Granupas  a base di  Acido Aminosalicilico  sono:"
}