{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106343",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Doloproct 1 mg + 20 mg/g crema rettale 30 g\nCos'è Doloproct? \r\n Doloproct  è un farmaco a base del principio attivo  Fluocortolone + Lidocaina , appartenente alla categoria degli  Corticosteroidi + anestetici locali  e nello specifico  Corticosteroidi . E' commercializzato in Italia dall'azienda  Karo Pharma AB . Doloproct  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Karo Pharma AB Concessionario:  Karo Pharma AB Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Fluocortolone + Lidocaina Gruppo terapeutico:  Corticosteroidi + anestetici locali Forma farmaceutica:  crema\nIndicazioni \r\n Per la risoluzione sintomatica del dolore e dell'infiammazione negli adulti in caso di: \r\n \r\n  patologie emorroidali \r\n  proctiti non infette \r\n  eczema anale \r\n\nPosologia \r\n Posologia \r\n Doloproct crema rettale deve essere applicata due volte al giorno, al mattino e alla sera (fino a circa 1 g di crema per applicazione). Nei primi giorni di trattamento, può essere applicata tre volte al giorno. Al miglioramento dei sintomi, spesso è sufficiente una sola applicazione al giorno. \r\n La durata complessiva del trattamento non deve essere superiore a 2 settimane. \r\n Popolazione pediatrica \r\n Non è raccomandato l'utilizzo di Doloproct nei bambini al di sotto dei 18 anni a causa della mancanza di dati sulla sicurezza e sull'efficacia. \r\n Modo di somministrazione \r\n È consigliabile applicare Doloproct dopo la defecazione. La regione anale deve essere accuratamente detersa prima dell'applicazione. \r\n Applicare una finger-tip unit di Doloproct crema rettale nella regione anale aiutandosi con la punta del dito per superare la resistenza dello sfintere. \r\n Una finger-tip unit è la quantità di crema rettale spremuta dal tubo e applicata sulla superficie della falange del dito indice di un adulto. \r\n Se Doloproct crema rettale deve essere applicato all'interno del retto, avvitare l'applicatore in dotazione sul tubo e introdurne l'estremità nell'ano. Una piccola quantità di crema può quindi essere applicata esercitando una lieve pressione sul tubo (per l'uso e la pulizia dell'applicatore vedere paragrafo 6.6).\nControindicazioni \r\n L'uso di Doloproct è controindicato in caso di infezioni topiche nell'area da trattare e se nell'area interessata sono presenti sintomi riconducibili ai seguenti quadri patologici: \r\n \r\n  lesioni cutanee specifiche (sifilide, tubercolosi) \r\n  varicella \r\n  reazioni a vaccini \r\n  herpes genitale \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poiché Doloproct contiene il principio attivo lidocaina e circa il 30% della dose applicata è disponibile a livello sistemico, ciò deve essere considerato nei pazienti che assumono farmaci per il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  Si ritiene che il trattamento concomitante con inibitori di CYP3A, compresi i medicinali contenenti cobicistat, possa aumentare il rischio di effetti indesiderati sistemici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Doloproct\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Doloproct durante la gravidanza e l'allattamento \r\n Posso prendere Doloproct durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Doloproct nelle donne in gravidanza sono insufficienti. Gli studi sull'animale condotti con glucocorticoidi hanno evidenziato tossicità riproduttiva (vedere paragrafo 5.3).  Alcuni studi epidemiologici suggeriscono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Doloproct non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n L'incidenza degli effetti indesiderati è stata calcolata dai dati aggregati derivati da studi clinici condotti su 661 pazienti.  Patologie dell'occhio Frequenza non nota: (la frequenza non può essere definita sulla  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n I risultati degli studi di tossicità acuta potenziale condotti sui principi attivi di Doloproct mostrano che non c'è rischio di sviluppare una sintomatologia tossica acuta conseguente a un sovradosaggio accidentale dopo una singola applicazione rettale o perianale di Doloproct. \r\n In seguito ad ingestione accidentale della preparazione (per esempio in caso di ingestione di diversi grammi di crema), i principali sintomi prevedibili sono quelli sistemici attribuibili alla lidocaina cloridrato che, in funzione della dose, possono manifestarsi sotto forma di grave sintomatologia cardiovascolare (depressione della funzione cardiaca o, in casi estremi, arresto cardiaco), oppure sintomatologia a carico del sistema nervoso centrale (convulsioni, dispnea o, in casi estremi, insufficienza respiratoria). \r\n Trattamento \r\n Il trattamento di un sovradosaggio comprende un attento monitoraggio delle funzioni vitali, azioni di supporto compresa la somministrazione di ossigeno e il trattamento sintomatico delle alterazioni centrali e cardiovascolari, ad esempio con barbiturici ad azione breve, beta-simpaticomimetici, atropina. La dialisi è di scarsa utilità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:  Vasoprotettori. Agenti per il trattamento delle emorroidi e delle ragadi anali per uso topico.  Codice ATC: C05AA08  Doloproct non elimina le cause dello sviluppo di patologie emorroidali, proctite \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In volontari maschi sani, dopo applicazione rettale della crema si è rilevato un assorbimento sistemico massimo pari al 15% della dose di fluocortolone pivalato e al 30% della dose di  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  Sulla base dei risultati degli studi convenzionali di tossicità acuta non è prevedibile alcun rischio specifico per la specie umana dopo un uso terapeutico.   Tossicità subcronica/cronica  Sono  ...  \r\n\nElenco degli eccipienti \r\n Polisorbato 60, sorbitano stearato, alcool cetostearilico, paraffina liquida, vaselina bianca, sodio edetato, sodio fosfato monobasico diidrato, sodio fosfato dibasico dodecaidrato, alcool benzilico, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Doloproct  a base di  Fluocortolone + Lidocaina  sono:"
}