{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107154",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flixonase 50 mcg/erogazione spray nasale sosp. 120 erogazioni Flixonase 50 mcg/erogazione spray nasale sosp. 60 erogazioni\nCos'è Flixonase? \r\n Flixonase  è un farmaco a base del principio attivo  Fluticasone Propionato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Flixonase  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline S.p.A. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Fluticasone Propionato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  spray\nIndicazioni \r\n Rinite allergica \r\n Profilassi e trattamento delle riniti allergiche stagionali e croniche, compresa la pollinosi (\"febbre da fieno\") e delle riniti vasomotorie. \r\n Polipi nasali \r\n FLIXONASE è indicato per il trattamento sintomatico delle forme lievi e moderate di poliposi nasale associata a sintomi di ostruzione nasale.\nPosologia \r\n Rinite allergica \r\n FLIXONASE va somministrato esclusivamente per via nasale. \r\n Adulti e bambini di età superiore a 12 anni \r\n Due applicazioni per narice, una volta al giorno, preferibilmente al mattino. In caso di necessità la posologia può essere aumentata a due applicazioni per narice due volte al giorno. Il dosaggio massimo non dovrebbe superare le 4 applicazioni per narice al giorno. \r\n Anziani \r\n La posologia è quella del paziente adulto. \r\n Bambini di età compresa fra i 4 e gli 11 anni \r\n 1 applicazione per narice, una volta al giorno, preferibilmente al mattino. In caso di necessità la posologia può essere aumentata ad 1 applicazione per narice, due volte al giorno. \r\n Il dosaggio massimo non deve superare le 2 applicazioni per narice al giorno. \r\n Polipi nasali \r\n \r\n  Adulti \r\n \r\n Trattamento iniziale : \r\n Due applicazioni per narice due volte al giorno (al mattino e alla sera) per 1 o 2 mesi. La necessità di un secondo mese di trattamento a questo dosaggio deve essere stabilita su base individuale dopo il primo mese di trattamento. La dose massima non deve eccedere i 4 spruzzi al giorno per ciascuna narice. \r\n Trattamento di mantenimento : \r\n Due spruzzi in ciascuna narice una volta al giorno. La dose massima non deve eccedere i 2 spruzzi in ciascuna narice. La necessità di un trattamento che superi i tre mesi deve essere stabilita su base individuale. \r\n \r\n  Popolazione pediatrica \r\n \r\n Al momento non ci sono dati sufficienti per raccomandare l'uso di FLIXONASE per il trattamento dei polipi nasali nei bambini e negli adolescenti. \r\n \r\n  Anziani \r\n \r\n È applicabile il normale dosaggio degli adulti. \r\n Evitare il contatto con gli occhi. \r\n Per ottenere la completa risposta terapeutica FLIXONASE deve essere assunto regolarmente. Si dovrà spiegare al paziente che FLIXONASE non ha un effetto terapeutico immediato, ma che sono necessari 3 o 4 giorni di trattamento per ottenere la massima attività terapeutica in caso di trattamento della rinite allergica o di alcune settimane in caso di trattamento di polipi nasali.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Infezioni locali virali o tubercolari. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Informazioni generali Le infezioni delle vie nasali e dei seni paranasali devono essere trattate appropriatamente, tuttavia non costituiscono una specifica controindicazione all'impiego di Fluticasone Propionato per via intranasale. La sostituzione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In circostanze normali, dopo la somministrazione per via endonasale inalatoria si ottengono molto basse concentrazioni plasmatiche di fluticasone propionato, a causa dell'esteso metabolismo di primo passaggio e dell'elevata clearance sistemica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flixonase\"  insieme ad altri farmaci come  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Evotaz ,  Kaletra ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Reyataz - Capsula ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flixonase durante la gravidanza e l'allattamento \r\n Posso prendere Flixonase durante la gravidanza e l'allattamento? La somministrazione nasale diretta comporta un'esposizione sistemica minima.  Tuttavia, come con gli altri farmaci, i benefici attesi dall'impiego di Fluticasone Propionato spray nasale acquoso in gravidanza e durante l'allattamento, devono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non riportati. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono elencati di seguito suddivisi per organo, apparato/sistema e per frequenza. La frequenza è definita come: molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1000, <1/100), rara  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono ancora disponibili informazioni relative a casi di sovradosaggio acuto e cronico di FLIXONASE. Somministrazioni per via nasale di 2 mg (pari a 40 erogazioni) di Fluticasone Propionato due volte al giorno per sette giorni, condotte sul volontario, non hanno avuto alcun effetto sulla funzionalità dell'asse ipotalamo-ipofisi-surrene. \r\n Trattamento \r\n La somministrazione di dosi superiori a quelle raccomandate per un lungo periodo di tempo può portare alla soppressione temporanea della funzione surrenalica. \r\n In questi pazienti, il trattamento con fluticasone propionato deve continuare con una dose sufficiente al controllo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: decongestionanti e altre preparazioni nasali per uso topico – corticosteroidi - Codice ATC: R01AD08.  Il Fluticasone Propionato determina scarsa o nulla soppressione dell'asse ipotalamo-ipofisi-surrene a seguito di somministrazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A seguito della somministrazione nasale di Fluticasone Propionato (200 microgrammi/die) non è stata riscontrata una modifica significativa nella AUC 24 ore del cortisolo sierico rispetto a placebo (rapporto 1,01; I  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche hanno posto in evidenza, a dosi di gran lunga superiori a quelle proposte per l'impiego terapeutico, la sola classe di effetti tipici di un corticosteroide di elevata  ...  \r\n\nElenco degli eccipienti \r\n Glucosio anidro, cellulosa microcristallina- carmellosa sodica, alcool 2-feniletilico, benzalconio cloruro, polisorbato 80, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flixonase  a base di  Fluticasone Propionato  sono:"
}