{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104264",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Acetilcisteina Teva 200 mg granulato per soluzione orale 30 bustine\nCos'è Acetilcisteina Teva? \r\n Acetilcisteina Teva  è un farmaco a base del principio attivo  Acetilcisteina , appartenente alla categoria degli  Mucolitici, antidoti  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Acetilcisteina Teva  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Acetilcisteina Gruppo terapeutico:  Mucolitici, antidoti Forma farmaceutica:  granulato\nIndicazioni \r\n \r\n Trattamento delle affezioni respiratorie caratterizzate da ipersecrezione densa e vischiosa.\nPosologia \r\n \r\n Adulti : \r\n 1 bustina di Acetilcisteina TEVA 200 mg granulato per soluzione orale 2-3 volte al giorno. \r\n La durata della terapia è da 5 a 10 giorni nelle forme acute e nelle forme croniche andrà proseguita, a giudizio del medico, per periodi di alcuni mesi. \r\n L'uso del prodotto è riservato agli adulti. \r\n Modalità d'uso \r\n Sciogliere il contenuto di una bustina in un bicchiere contenente un po' d'acqua mescolando al bisogno con un cucchiaino. La soluzione va assunta appena pronta.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n Controindicato in gravidanza e nell'allattamento (vedere paragrafo 4.6). \r\n Bambini di età inferiore a 12 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti affetti da asma bronchiale debbono essere strettamente controllati durante la terapia, se compare broncospasmo il trattamento deve essere immediatamente sospeso.  Somministrare il medicinale con particolare attenzione a pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazione farmaco-farmaco  Sono stati condotti studi di interazione farmaco-farmaco solo su pazienti adulti.  Farmaci antitussivi ed acetilcisteina non devono essere assunti contemporaneamente poichè la riduzione del riflesso della tosse potrebbe  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Acetilcisteina Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Acetilcisteina Teva durante la gravidanza e l'allattamento \r\n Posso prendere Acetilcisteina Teva durante la gravidanza e l'allattamento? La somministrazione di Acetilcisteina nel corso della gravidanza e durante il periodo di allattamento, va effettuata solo in caso di effettiva necessità sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medicinale non modifica la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati (e la relativa frequenza) che si sono manifestati dopo l'assunzione di N-Acetilcisteina per via orale, organizzati secondo la classificazione sistemica organica MedDRA.    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riscontrati casi di sovradosaggio relativamente alla somministrazione orale di N-Acetilcisteina. \r\n I volontari sani, che per tre mesi hanno assunto una dose quotidiana di N-acetilcisteina pari a 11,6 g, non hanno manifestato reazioni avverse gravi. Le dosi fino a 500 mg NAC / kg di peso corporeo, somministrate per via orale, sono state tollerate senza alcun sintomo di intossicazione. \r\n Sintomi \r\n Il sovradosaggio può causare sintomi gastrointestinali quali nausea, vomito e diarrea. \r\n Trattamento \r\n Non ci sono specifici trattamenti antidotici; la terapia del sovradosaggio si basa su un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati per la tosse e le malattie da raffreddamento; mucolitici. ATC: R05CB01  La N-acetil-L-cisteina (NAC) esercita un'intensa azione mucolitico-fluidificante sulle secrezioni mucose e mucopurulente depolimerizzando i complessi mucoproteici \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ricerche eseguite nell'uomo con Acetilcisteina marcata hanno dimostrato un buon assorbimento del farmaco dopo somministrazione orale. In termini di radioattività, i picchi plasmatici sono conseguiti alla 2° - 3° ora.  ...  \r\n\nDati preclinici di sicurezza \r\n L'Acetilcisteina è caratterizzata da una tossicità particolarmente ridotta. La DL50 è superiore a 10 g/kg per via orale sia nel topo che nel ratto, mentre per via endovenosa è di  ...  \r\n\nElenco degli eccipienti \r\n Succo di arancia granulare; Aroma arancia; Saccarina; Giallo tramonto (E 110); Saccarosio\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Acetilcisteina Teva  a base di  Acetilcisteina  sono:"
}