{
  "authors": [
    {
      "author": "M. Pegoraro"
    }
  ],
  "doi": "https://doi.org/10.1177/039493620802001-201",
  "publication_date": "2008-MM-DD",
  "id": "IT102074",
  "url": "https://journals.aboutscience.eu/index.php/gcnd/issue/view/114",
  "source": "GCND Giornale di Clinica Nefrologica e Dialisi",
  "source_url": "https://journals.aboutscience.eu/index.php/gcnd",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "C.C. iniziava a fare dialisi all’età di 17 anni, in un Centro ad Assistenza Limitata (CAL) dove nei primi anni Ottanta si pungeva da solo l’accesso vascolare. Dopo otto anni di frequenza al CAL veniva trapiantato e dopo diciannove anni dal trapianto rientrava al CAL. Tra C.C. e la sottoscritta c’è sempre stata una certa sintonia “generazionale”, per cui al mio rientro da una visita a un Centro di Bruxelles, dove avevo raccolto interessanti dati di evidenza, pensai a lui come possibile candidato per l’implementazione della puntura ad occhiello. La fistola artero-venosa (FAV) di C.C. era una radio/cefalica distale sinistra. Il sito di puntura arterioso era posizionato a metà del suo avambraccio, anteriormente e centralmente. Il sito di puntura venosa era allocato sulla cefalica esterna, nel braccio a circa 7 cm dalla piega del gomito, leggermente lateralizzato. I vasi si presentavano già un po' dilatati, sebbene non si potessero ancora definire aneurismatici. A livello dell’anastomosi venosa si percepivano delle calcificazioni al tatto; il nefrologo non riteneva appropriato intervenire per il rischio elevato d’insuccesso anche perché la FAV funzionava ancora discretamente dopo oltre trent’anni di onorato servizio. Per preservare il più possibile il vaso e ridurre le aree di puntura il paziente venne invitato ad attuare la tecnica di puntura ad occhiello, e di ritornare a pungersi da solo, per poter applicare le indicazioni di procedura di “puntore singolo”, senza troppo interferire con l’organizzazione del servizio e la possibile resistenza dei colleghi all’implementazione di una tecnica nuova. Era il mese di marzo del 2005 e C.C. accettò la tecnica e anche la strategia. Vennero così scelti due punti in cui la cute fosse più integra possibile, e l’autopuntura dell’accesso vascolare di facile approccio. L’esecuzione della tecnica venne appresa senza particolari problemi. Dopo cinque mesi di puntura dell’accesso vascolare con ago tagliente del 16 G, si procedeva al passaggio agli aghi smussi (BioHole/ Nipro) dello stesso calibro. Nella primavera del 2007, dopo una trasfusione eseguita durante la seduta emodialitica al Centro di riferimento, l’area di puntura arteriosa si infiammava e andava soggetta a trombosi. Si rese necessario il posizionamento in vena giugulare sinistra di un catetere venoso centrale (CVC) temporaneo e monolume e il confezionamento di una FAV prossimale sempre sullo stesso braccio, che avvenne nel giro di pochi giorni. Durante il periodo d’attesa della maturazione della nuova FAV, era possibile procedere alla dialisi utilizzando il sito di puntura venoso della vecchia FAV, come sito per l’aspirazione (arterioso) e il CVC come rientro (venoso). Il CVC veniva rimosso dopo 30 giorni ovvero quando il nuovo accesso vascolare tornava nuovamente pungibile. Il sito venoso ha continuato a essere punto su sito costante, anche se in aspirazione. Il nuovo sito arteria era nella stessa area del precedente sito, ma veniva punto “verso flusso”. La tecnica di puntura a sito costante (occhiello) è stata applicata sul sito di aspirazione della nuova fin dal primo momento, con ago tagliente. Su questo sito l’uso dell’ago smusso non risultava possibile perché la parete del vaso faceva rimbalzare l’ago e creava un dolore neurologico riflesso. Pertanto, in aspirazione permaneva l’uso della tecnica ad occhiello, ma con ago tagliente. Nel sito di rientro venoso, che non è mai stato cambiato, permaneva l’utilizzo della tecnica con l’ago smusso. Il QB stress test risultava negativo, dopo 12 mesi dal confezionamento della nuova FAV. L’attuazione corretta delle procedure di puntura (scelta dei siti, disinfezione, rimozione delle croste, ri-disinfezione) è da ritenersi essenziale per ottenere un risultato di evidenza sicuro e valido per il paziente, efficace ed efficiente per l’operatore. L’uso della tecnica ad occhiello, o puntura a sito costante, permettendo la migliore preservazione del patrimonio vascolare ha reso possibile oltreché una dialisi efficiente, la preservazione dell’accesso vascolare pre-esistente anche se di vecchia, ma veramente vecchia data, la preservazione funzionale e la preservazione dell’aspetto estetico del braccio, ma soprattutto il risparmio del patrimonio vascolare che sappiamo essere una tra le cose più importanti per un paziente uremico in trattamento sostitutivo dialitico."
}