{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108908",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Metafar im 1 flacone 1 g + 1 fiala 4 ml solv.\nCos'è Metafar? \r\n Metafar  è un farmaco a base del principio attivo  Cefmetazolo Sale Sodico , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di seconda generazione . E' commercializzato in Italia dall'azienda  New Research S.r.l. . Metafar  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  New Research S.r.l. Concessionario:  New Research S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cefmetazolo Sale Sodico Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  Polvere\nIndicazioni \r\n Di uso elettivo e specifico in infezioni batteriche gravi di accertata o presunta origine da Gram-negativi “Difficili“ o da flora mista con presenza di Gram-negativi resistenti ai più comuni antibiotici. \r\n In particolare il prodotto trova indicazione nelle suddette infezioni in pazienti defedati e/o immunodepressi.\nPosologia \r\n Si consiglia la seguente posologia, salvo diversa prescrizione medica: \r\n Adulti : 1 g per im. o e.v. ogni 12 ore; nei casi di particolare gravità 3-4 g/die somministrati ad intervalli di 6-8-12 ore. \r\n Bambini : 25-100 mg/Kg/die per i.m. o e.v. frazionati in 2-4 dosi; in casi gravi la dose potrà essere aumentata a 150 mg/Kg/die. \r\n Modalità d'uso uso i.m. \r\n Aggiungere al flacone contenente la polvere antibiotica il contenuto della fiala annessa: si ottiene una soluzione limpida, incolore. \r\n Si pratichi una iniezione intramuscolare profonda nel grande gluteo. \r\n Il preparato deve essere usato immediatamente dopo la ricostruzione con il volume esistente nella fiala annessa. \r\n Nel caso fosse necessario conservarlo, va tenuto a temperatura compresa tra +0° e +5°C per un massimo di 24 ore. \r\n Le soluzioni contenenti Lidocaina non devono essere utilizzate nei bambini al di sotto dei 30 mesi di età.\nControindicazioni \r\n METAFAR è controindicato in pazienti allergici al Cefmetazolo o agli antibiotici del gruppo delle Cefalosporine e verso la Lidocaina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In pazienti con oliguria persistente o transitoria dovuta a moderata insufficienza renale la dose giornaliera di METAFAR deve essere ridotta in quanto in tali individui, una normale somministrazione del prodotto,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono state osservate, in caso di assunzione di alcool dopo la somministrazione di Cefmetazolo delle reazioni Disulfiram-simili caratterizzate da vampate, sudorazioni, cefalea e tachicardia. Sebbene non siano stati osservati casi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Metafar\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Metafar durante la gravidanza e l'allattamento \r\n Posso prendere Metafar durante la gravidanza e l'allattamento? Sebbene la ricerca sperimentale non abbia evidenziato per il Cefmetazolo tossicità embrio-fetale, come per tutti i nuovi farmaci nelle donne in stato di gravidanza e nella primissima infanzia, il prodotto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono finora stati segnalati, né sono da attendersi, effetti del farmaco su tali attività. \r\n\nEffetti indesiderati \r\n METAFAR è in genere ben tollerato; effetti indesiderati osservati come possibile o probabile conseguenza del trattamento sono stati:   a carico dell'apparato gastrointestinale: diarrea (3,6%), nausea (1,0%),vomito e dolori epigastrici,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il Cefmetazolo è dializzabile; in caso di sovradosaggio il farmaco può essere eliminato mediante trattamento emodialitico o dialisi peritoneale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterico beta-lattamico.     codice ATC: J01DA40  L'azione battericida del Cefmetazolo è dovuta alla inibizione della sintesi del peptidoglicano della parete battericida, grazie all'inibizione della Transeptidasi nella sintesi finale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione di dosi terapeutiche (1 g ) di Cefmetazolo nel volontario sano induce elevate e prolungate concentrazioni sieriche sia per via intramuscolare che per via endovenosa.  In seguito a  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel topo (via orale e sottocutanea) è superiore a 13-15 g/Kg; per via endovenosa, nella stessa specie animale è pari a 4,76 g/Kg nei maschi e a 3,84  ...  \r\n\nElenco degli eccipienti \r\n Polvere e solvente per soluzione iniettabile per uso intramuscolare:  la fiala solvente contiene lidocaina cloridrato e acqua p.p.i.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Metafar  a base di  Cefmetazolo Sale Sodico  sono:"
}