{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108213",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kryptocur nasale 2 fl. 10 g + 2 erogatori\nCos'è Kryptocur? \r\n Kryptocur  è un farmaco a base del principio attivo  Gonadorelina , appartenente alla categoria degli  Ormoni rilascianti gonadotropine  e nello specifico  Ormoni liberatori delle gonadotropine . E' commercializzato in Italia dall'azienda  AVAS Pharmaceuticals S.r.l. . Kryptocur  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Cheplapharm Arzneimittel GmbH Concessionario:  AVAS Pharmaceuticals S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Gonadorelina Gruppo terapeutico:  Ormoni rilascianti gonadotropine Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Criptorchidismo monolaterale e bilaterale.\nPosologia \r\n La posologia giornaliera è di 1,2 mg di Gonadorelina, equivalente cioè a 6 spruzzate (3 in ciascuna narice), indipendentemente dall'età e dal peso del bambino. Le singole somministrazioni vanno distribuite nel corso della giornata come segue: \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    narice sinistra \r\n    \r\n    \r\n    narice destra \r\n    \r\n   \r\n   \r\n    \r\n    prima di colazione \r\n    \r\n    \r\n    1 spruzzata \r\n    \r\n    \r\n    1 spruzzata \r\n    \r\n   \r\n   \r\n    \r\n    prima di pranzo \r\n    \r\n    \r\n    1 spruzzata \r\n    \r\n    \r\n    1 spruzzata \r\n    \r\n   \r\n   \r\n    \r\n    prima di cena \r\n    \r\n    \r\n    1 spruzzata \r\n    \r\n    \r\n    1 spruzzata \r\n    \r\n   \r\n  \r\n \r\n Se la somministrazione di Kryptocur prima dei pasti comporta difficoltà, le spruzzate possono essere praticate dopo i pasti, purché vengano rispettati gli intervalli sopraindicati. \r\n La durata del ciclo terapeutico deve essere di 4 settimane, anche se la discesa testicolare nel sacco scrotale avvenisse prima del termine della terapia. \r\n Se necessario il ciclo terapeutico può essere ripetuto dopo un intervallo di almeno 3 mesi. \r\n Il contenuto di 1 flacone è sufficiente per almeno 2 settimane di terapia e permette di eseguire circa 100 spruzzate; la singola spruzzata eroga 0,2 mg (= 200 μg) di gonadorelina.\nControindicazioni \r\n \r\n Kryptocur non deve essere usato nei seguenti casi: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  nei neonati prematuri e comunque nei neonati al di sotto di 12 mesi di età (vedere paragrafo 4.4). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il successo della terapia con Kryptocur è strettamente legato al rigoroso rispetto dello schema posologico indicato e della durata del trattamento.  L'assorbimento del principio attivo attraverso la mucosa nasale è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non somministrare Kryptocur contemporaneamente ad altri farmaci a base di ormoni ipofisari e/o sessuali.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kryptocur\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kryptocur durante la gravidanza e l'allattamento \r\n Posso prendere Kryptocur durante la gravidanza e l'allattamento? Non pertinente.  L'utilizzo di Kryptocur non è indicato nelle donne. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Le reazioni avverse di seguito sono classificate, secondo la classificazione per organi e sistemi e la frequenza secondo la seguente convenzione: molto comune (≥1/10); comune (≥1/100, <1/10); non comune (≥1/1.000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono note sindromi da sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ormoni ipofisari, codice ATC: H01CA01  Il principio attivo del Kryptocur è la Gonadorelina, decapeptide di sintesi uguale al LHRH naturale, vale a dire al \"releasing hormone\" ipotalamico che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione acuta per via intranasale di 2 mg di Gonadorelina, il decapeptide raggiunge la massima concentrazione plasmatica dopo circa 15 minuti; la risposta ipofisaria (funzione dello stadio puberale del  ...  \r\n\nDati preclinici di sicurezza \r\n In termini di tossicità acuta la somministrazione i.v. di 3, 10, 30 e 100 mg/kg nel ratto e nel topo non determina il decesso di alcun animale.  Nel ratto la  ...  \r\n\nElenco degli eccipienti \r\n Sodio fosfato, alcool benzilico, sodio cloruro, acido citrico monoidrato ed acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kryptocur  a base di  Gonadorelina  sono:"
}