{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108835",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Meclon 10 ovuli vaginali\nCos'è Meclon? \r\n Meclon  è un farmaco a base del principio attivo  Clotrimazolo + Metronidazolo , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Meclon  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Clotrimazolo + Metronidazolo Gruppo terapeutico:  Antimicotici Forma farmaceutica:  ovulo\nIndicazioni \r\n \r\n Cerviciti, cervico-vaginiti, vaginiti e vulvo-vaginiti da Trichomonas vaginalis anche se associato a Candida o con componente batterica.\nPosologia \r\n \r\n Lo schema terapeutico ottimale risulta il seguente: \r\n 1 ovulo di MECLON in vagina, 1 volta al dì.\nControindicazioni \r\n \r\n Ipersensibilità verso i principi attivi od uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Evitare il contatto con gli occhi.  Il consigliato impiego contemporaneo di Metronidazolo per via orale è soggetto alle controindicazioni, effetti collaterali ed avvertenze descritte per il prodotto summenzionato.  MECLON ovuli  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Meclon\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Meclon durante la gravidanza e l'allattamento \r\n Posso prendere Meclon durante la gravidanza e l'allattamento? In gravidanza il prodotto deve essere impiegato solo in caso di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Meclon non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Dato lo scarso assorbimento per applicazione locale dei principi attivi Metronidazolo e Clotrimazolo, le reazioni avverse riscontrate con le formulazioni topiche sono limitate a:  Disturbi del sistema Immunitario:  Non nota  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati descritti sintomi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antinfettivi ed antisettici ginecologici / Associazioni di derivati imidazolici - Codice ATC: G01AF20.  Meccanismo d'azione/effetti farmacodinamici:  Il MECLON è una associazione tra metronidazolo (M) e clotrimazolo (C). Il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dalle indagini farmacocinetiche sui conigli, cani e ratti risulta che dopo ripetute applicazioni topiche di MECLON non si rilevano concentrazioni apprezzabili di Clotrimazolo + Metronidazolo nel sangue.  Per applicazione vaginale  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta del MECLON nel topo e nel ratto (os) è risultata molto bassa, con una mortalità di appena il 20% dopo 7 giorni, a dosi molto elevate (600  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti: Miscela idrofila di mono, di, tri-gliceridi di acidi grassi saturi.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Meclon  a base di  Clotrimazolo + Metronidazolo  sono:"
}