{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107546",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Giotrif 20 mg 28x1 compresse rivestite con film Giotrif 30 mg 28x1 compresse rivestite con film Giotrif 40 mg 28x1 compresse rivestite con film Giotrif 50 mg 28x1 compresse rivestite con film\nCos'è Giotrif? \r\n Giotrif  è un farmaco a base del principio attivo  Afatinib , appartenente alla categoria degli  Antineoplastici  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Boehringer Ingelheim Italia S.p.A. . Giotrif  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Boehringer Ingelheim International GmbH Concessionario:  Boehringer Ingelheim Italia S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Afatinib Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n GIOTRIF in monoterapia è indicato nel trattamento di \r\n \r\n  pazienti adulti naïve agli inibitori tirosinchinasici del recettore del fattore di crescita dell'epidermide (EGFR-TKI) con carcinoma polmonare non a piccole cellule (NSCLC) localmente avanzato o metastatico con mutazione(i) attivante(i) l'EGFR; \r\n  pazienti adulti con NSCLC localmente avanzato o metastatico a istologia squamosa in progressione durante o dopo chemioterapia a base di platino (vedere paragrafo 5.1). \r\n\nPosologia \r\n Il trattamento con GIOTRIF deve essere iniziato e supervisionato da un medico esperto nell'uso di terapie antineoplastiche. \r\n Lo stato della mutazione di EGFR deve essere stabilito prima dell'inizio della terapia con GIOTRIF (vedere paragrafo 4.4). \r\n P osologia \r\n La dose raccomandata è di 40 mg una volta al giorno. \r\n Questo medicinale deve essere assunto senza cibo. Il cibo non deve essere assunto almeno nelle 3 ore precedenti e nell'ora successiva l'assunzione di questo medicinale (vedere paragrafi 4.5 e 5.2). \r\n Il trattamento con GIOTRIF deve essere continuato fino a progressione della malattia o fino a quando non sia più tollerato dal paziente (vedere la sottostante Tabella 1). \r\n Incremento della dose \r\n Nei pazienti che tollerino una dose iniziale di 40 mg/giorno (cioè assenza di diarrea, di rash cutaneo, di stomatite ed altre reazioni avverse con CTCAE di Grado > 1) nel primo ciclo di trattamento (21 giorni per NSCLC positivo per mutazioni dell'EGFR e 28 giorni per NSCLC squamoso) può essere preso in considerazione un incremento della dose fino a un massimo di 50 mg/giorno. La dose non deve essere incrementata in nessuno dei pazienti in cui sia stata precedentemente ridotta. La dose massima giornaliera è di 50 mg. \r\n A ggiustamento della dose per le reazioni avverse \r\n Le reazioni avverse sintomatiche (ad esempio diarrea severa/persistente o reazioni avverse di tipo cutaneo) possono essere gestite con successo con l'interruzione del trattamento e riduzioni della dose o sospensione del trattamento con GIOTRIF come indicato nella Tabella 1 (vedere paragrafi 4.4 e 4.8). \r\n Tabella 1: Informazioni sull'aggiustamento della dose per reazioni avverse \r\n \r\n  \r\n  \r\n  \r\n  R eazioni avverse secondo CTCAE a \r\n  \r\n  \r\n  D osaggio raccomandato \r\n  \r\n  \r\n  \r\n  \r\n  Grado 1 o Grado 2 \r\n  \r\n  \r\n  Nessuna interruzione b \r\n  \r\n  \r\n  Nessun aggiustamento della dose \r\n  \r\n  \r\n  \r\n  \r\n  Grado 2 (prolungato c  o non tollerato) o Grado ≥ 3 \r\n  \r\n  \r\n  Interruzione fino a Grado 0/1 b \r\n  \r\n  \r\n  Riprendere con riduzione della dose di 10 mg d \r\n  \r\n  \r\n  \r\n \r\n a  NCI Criteri Comuni di Terminologia per Eventi Avversi \r\n b  In caso di diarrea, devono essere assunti immediatamente medicinali antidiarroici (ad esempio loperamide) e continuati in caso di diarrea persistente fino a che i movimenti intestinali non cessano. \r\n c  > 48 ore di diarrea e/o > 7 giorni di rash cutaneo \r\n d  Se il paziente non può tollerare 20 mg/giorno, deve essere presa in considerazione la sospensione permanente di GIOTRIF \r\n Se un paziente sviluppa sintomi respiratori acuti o peggioramento degli stessi, deve essere presa in considerazione la Malattia Polmonare Interstiziale (ILD), in tal caso il trattamento deve essere interrotto fino a valutazione. Se la ILD viene diagnosticata, GIOTRIF deve essere sospeso e deve essere iniziato un trattamento appropriato secondo necessità (vedere paragrafo 4.4). \r\n \r\n D osi dimenticate \r\n Se viene dimenticata una dose, deve essere assunta nell'arco dello stesso giorno non appena il paziente se ne ricorda. Tuttavia se la dose successiva è prevista entro 8 ore, il paziente non deve assumere la dose dimenticata. \r\n U so di inibitori della glicoproteina P (P-gp) \r\n Se è necessario assumere inibitori della P-gp, questi devono essere somministrati ricorrendo ad una somministrazione sfalsata, cioè tra l'assunzione degli inibitori della P-gp e l'assunzione di GIOTRIF deve trascorrere un intervallo di tempo il più lungo possibile. Ciò significa preferibilmente 6 ore (per gli inibitori della P-gp somministrati due volte al giorno) o 12 ore (per gli inibitori della P-gp somministrati una volta al giorno) lontano da GIOTRIF (vedere paragrafo 4.5). \r\n P opolazioni speciali \r\n P azienti con compromissione renale \r\n L'esposizione ad Afatinib è risultata aumentata in pazienti con compromissione renale da moderata a severa (vedere paragrafo 5.2). Non sono necessari aggiustamenti della dose iniziale in pazienti con compromissione renale lieve (eGFR 60-89 mL/min/1,73 m 2 ), moderata (eGFR 30-59 mL/min/1,73 m 2 ) o severa (eGFR 15-29 mL/min/1.73 m 2 ). I pazienti con compromissione renale severa (eGFR 15-29 mL/min/1.73 m 2 ) devono essere sottoposti a monitoraggio e la dose di GIOTRIF deve essere aggiustata se non è tollerata. \r\n Il trattamento con GIOTRIF non è raccomandato in pazienti con eGFR < 15 mL/min/1,73 m 2  o in dialisi. \r\n P azienti con compromissione epatica \r\n L'esposizione ad afatinib non è modificata in modo significativo in pazienti con compromissione epatica lieve (Child Pugh A) o moderata (Child Pugh B) (vedere paragrafo 5.2). Non sono necessari aggiustamenti della dose iniziale in pazienti con compromissione epatica lieve o moderata. Questo medicinale non è stato studiato in pazienti con severa compromissione epatica (Child Pugh C). Il trattamento in questa popolazione non è raccomandato (vedere paragrafo 4.4). \r\n P opolazione pediatrica \r\n Non c'è un uso rilevante di GIOTRIF nella popolazione pediatrica per l'indicazione NSCLC. Pertanto il trattamento dei bambini o degli adolescenti con questo medicinale non è raccomandato. \r\n Modo di somministrazione \r\n Questo medicinale è per uso orale. Le compresse devono esser deglutite intere con acqua. Se non è possibile deglutire le compresse intere, possono essere disperse in circa 100 ml di acqua non gassata. \r\n Non deve essere utilizzato alcun altro liquido. La compressa deve essere immersa nell'acqua senza frantumarla, mescolando di tanto in tanto per 15 minuti fino a che la compressa non si rompa in particelle molto piccole. La dispersione deve essere bevuta immediatamente. Il bicchiere deve essere risciacquato con circa 100 ml di acqua che deve anch'essa essere bevuta. La dispersione può anche essere somministrata attraverso sondino gastrico. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Valutazione dello stato della mutazione di EGFR  Quando si valuta lo stato della mutazione di EGFR di un paziente è importante che venga scelta una metodologia ben convalidata e robusta  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni con i sistemi di trasporto dei farmaci  Effetti degli inibitori della P-gp e della breast cancer resistance protein (BCRP) su afatinib  Gli studi in vitro hanno dimostrato che afatinib  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Giotrif\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Giotrif durante la gravidanza e l'allattamento \r\n Posso prendere Giotrif durante la gravidanza e l'allattamento? Donne in età fertile  Come misura precauzionale, si deve raccomandare di evitare una gravidanza durante il trattamento con GIOTRIF alle donne in età fertile. Durante la terapia e per almeno \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n GIOTRIF altera lievemente la capacità di guidare veicoli o di usare macchinari. Durante il trattamento in alcuni pazienti sono state riportate reazioni avverse oculari (congiuntivite, occhio secco, cheratite) (vedere paragrafo 4.8) che possono alterare la capacità dei pazienti di guidare o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse (ADR) erano generalmente associate al meccanismo di inibizione di Afatinib di EGFR. Il riassunto di tutte le ADR è riportato nella Tabella  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n S i ntomi \r\n La dose più alta di Afatinib studiata in un limitato numero di pazienti negli studi clinici di Fase I è stata di 160 mg una volta al giorno per 3 giorni e di 100 mg una volta al giorno per 2 settimane. Le reazioni avverse osservate a queste dosi erano primariamente eventi dermatologici (rash cutaneo/acne) e gastrointestinali (soprattutto diarrea). Il sovradosaggio in 2 adolescenti sani che ha comportato l'ingestione di 360 mg di afatinib ciascuno (come parte di un mix di sostanze ingerite) è stato associato ad eventi avversi quali nausea, vomito, astenia, capogiro, cefalea, dolore addominale ed amilasi elevata (< 1,5 volte l'ULN). Entrambi gli individui si sono ripresi da questi eventi avversi. \r\n T r attamento \r\n \r\n Non esiste un antidoto specifico per il sovradosaggio con questo medicinale. Qualora si sospetti un sovradosaggio, GIOTRIF deve essere sospeso e deve essere iniziato un trattamento sintomatico. \r\n Se indicato, l'eliminazione della quota di afatinib non assorbita può essere ottenuta tramite emesi o lavanda gastrica. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, inibitori della protein chinasi, codice ATC: L01XE13.  Meccanismo d'azione  Afatinib è un inibitore irreversibile, potente e selettivo della famiglia ErbB. Afatinib si lega in modo covalente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale di GIOTRIF, la Cmax di Afatinib è stata osservata approssimativamente da 2 a 5 ore dopo la dose. Nell'intervallo di dose compreso fra 20 mg e  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione orale di dosi singole ai topi e ai ratti indicava un basso potenziale di tossicità acuta di Afatinib. Negli studi di somministrazione orale di dosi ripetute fino a  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Cellulosa microcristallina (E460)  Silice colloidale anidra (E551)  Crospovidone (tipo A)  Magnesio stearato (E470b)  Rivestimento della compressa  GIOTRIF 20 mg compresse rivestite con film  Ipromellosa (E464)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Giotrif  a base di  Afatinib  sono:"
}