{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108376",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Leptoprol 5 mg 1 impianto in siringa preriempita con ago\nCos'è Leptoprol? \r\n Leptoprol  è un farmaco a base del principio attivo  Leuprorelina Acetato , appartenente alla categoria degli  Ormoni rilascianti gonadotropine  e nello specifico  Analoghi dell'ormone liberatore delle gonadotropine . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Leptoprol  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Leuprorelina Acetato Gruppo terapeutico:  Ormoni rilascianti gonadotropine Forma farmaceutica:  impianto\nIndicazioni \r\n \r\n Trattamento palliativo dei pazienti con carcinoma della prostata ormone-dipendente in stadio avanzato.\nPosologia \r\n Posologia \r\n L'indicazione per il trattamento ed il monitoraggio della terapia a lungo termine devono essere stabiliti da medici esperti nella terapia del tumore. \r\n Il dosaggio raccomandato è una singola dose di leuprorelina 5 mg una volta ogni 3 mesi. \r\n Se, in casi eccezionali, la data di somministrazione viene rinviata fino a un massimo di 4 settimane, nella maggior parte dei pazienti l'effetto terapeutico non dovrebbe essere compromesso (vedere il paragrafo 5.2). \r\n Popolazioni speciali \r\n Nei pazienti con compromissione renale o epatica, o nelle persone anziane, non è necessario alcun aggiustamento del dosaggio. \r\n Popolazione pediatrica \r\n LEPTOPROL 5 mg/3 mesi impianto è controindicato nei bambini e negli adolescenti, vedere il paragrafo 4.3. \r\n Modo di somministrazione \r\n Va iniettato un impianto per via sottocutanea nella parete addominale anteriore. \r\n Prima dell'iniezione è possibile usare un anestetico locale. \r\n Si raccomanda di iniziare la somministrazione di un anti-androgeno come terapia aggiuntiva circa 5 giorni prima di iniziare LEPTOPROL 5 mg/3 mesi impianto (vedere il paragrafo 4.4). \r\n Istruzioni per l'uso : \r\n \r\n \r\n  \r\n  \r\n  1.  Disinfettare il sito di iniezione sulla parete addominale anteriore, sotto la linea dell'ombelico.  \r\n  \r\n  \r\n  2.  Togliere la siringa dalla busta sterile e verificare che l'impianto sia visibile nel suo alloggiamento. Se necessario, osservare la siringa contro luce o agitarla delicatamente.  \r\n  \r\n  \r\n  3. Tirare lo stantuffo della siringa  completamente indietro fino alla posizione di fermo . Durante questa operazione esso cliccherà più volte. Rimuovere quindi il cappuccio protettivo dall'ago.  \r\n  \r\n  \r\n  \r\n   \r\n  4.   Nota bene : lo stantuffo può essere spinto in avanti per iniettare l'impianto solo se in precedenza è stato  tirato completamente indietro nella posizione di fermo! \r\n  \r\n    \r\n  \r\n  \r\n  5.  Tenere il corpo della siringa con una mano. Con l'altra mano pizzicare la pelle del paziente. Inserire l'intero ago, con una leggera angolazione, tenendolo quasi parallelo alla pelle, con l'apertura rivolta verso l'alto, nel tessuto sottocutaneo della parete addominale anteriore, sotto la linea dell'ombelico. \r\n  \r\n  \r\n  \r\n  6.  Estrarre con cautela la siringa di circa 1 cm (canale di inserimento per l'impianto). Per iniettare l'impianto nel canale di inserimento, spingere completamente lo stantuffo in avanti fino a quando non scatta in posizione e si sente un clic. \r\n  \r\n  \r\n  \r\n  7.  Estrarre l'ago. Per assicurarsi che l'impianto sia stato inserito correttamente, controllare che all'estremità dell'ago sia visibile il terminale dello stantuffo (azzurro). \r\n  \r\n  \r\n  \r\n \r\n \r\n Sia il valore di PSA sia i livelli sierici totali di testosterone devono essere determinati all'inizio del trattamento e dopo 3 mesi di utilizzo di LEPTOPROL 5 mg/3 mesi impianto. Il carcinoma prostatico è androgeno-sensibile quando le concentrazioni di testosterone sono a livello di castrazione (≤0,5 ng/ml) dopo 3 mesi e il valore di PSA è diminuito. Un precoce marcato calo del valore di PSA (circa l'80% del valore basale) può essere considerato un buon indicatore prognostico di una risposta a lungo termine alla soppressione degli androgeni. È pertanto indicata una terapia ormonale ablativa (per esempio con LEPTOPROL 5 mg/3 mesi impianto). \r\n \r\n \r\n \r\n Quando il valore di PSA rimane invariato o aumenta nei pazienti con soppressione del testosterone, il carcinoma prostatico è androgeno-insensibile. In tali casi il proseguimento della terapia ormonale ablativa non è idoneo. \r\n Tuttavia, se il paziente ha mostrato una risposta clinica (per esempio un miglioramento dei sintomi dolore e disuria, una riduzione della dimensione prostatica), il risultato deve essere considerato un falso negativo. In questi rari casi la somministrazione di LEPTOPROL 5 mg/3 mesi impianto deve essere continuata per altri 3 mesi e il valore di PSA deve essere nuovamente controllato; il paziente deve essere inoltre monitorato molto strettamente per quanto riguarda i sintomi clinici. \r\n In genere il trattamento del carcinoma prostatico ormone-dipendente avanzato con LEPTOPROL 5 mg/3 mesi impianto è una terapia a lungo termine. \r\n \r\n \r\n \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o ad altri analoghi del LHRH. \r\n Ormono-indipendenza del carcinoma confermata. \r\n LEPTOPROL 5 mg/3 mesi impianto è controindicato nelle donne e nei pazienti pediatrici. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti con ipertensione devono essere attentamente monitorati.  Esiste un rischio aumentato di depressione (che può essere grave) nei pazienti in trattamento con agonisti del LHRH (agonisti dell'ormone rilasciante gonadotropina),  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poichè il trattamento di deprivazione androgenica può prolungare l'intervallo QT, deve essere attentamente valutato l'uso concomitante di LEPTOPROL 5 mg/3 mesi impianto con medicinali noti per prolungare l'intervallo QT o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Leptoprol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Leptoprol durante la gravidanza e l'allattamento \r\n Posso prendere Leptoprol durante la gravidanza e l'allattamento? L'uso di LEPTOPROL 5 mg/3 mesi impianto è destinato esclusivamente ai pazienti di sesso maschile. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Anche quando viene utilizzato in modo appropriato questo medicinale può alterare la reattività a tal punto da compromettere la capacità di guidare veicoli e usare macchinari. Questo è dovuto all'affaticamento che si verifica in alcuni pazienti, in particolare all'inizio del trattamento, il quale può anche essere causato dalla malattia tumorale sottostante. Questo vale in misura ancora maggiore quando il farmaco viene usato in combinazione con bevande alcoliche. \r\n\nEffetti indesiderati \r\n Inizialmente si verifica di norma un aumento a breve termine della concentrazione sierica di testosterone, che può aggravare temporaneamente alcuni dei sintomi della malattia (dolore osseo o aumento del dolore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Fino a oggi non sono stati osservati sintomi di intossicazione. \r\n Anche quando sono state somministrate dosi fino a 20 mg di Leuprorelina Acetato al giorno per 2 anni, come è avvenuto nei primi studi clinici, non è stato riscontrato alcun altro (nuovo) effetto indesiderato diverso da quelli osservati dopo la somministrazione di 1 mg al giorno o di 11,25 mg ogni tre mesi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni e agenti correlati; analoghi dell'ormone che rilascia gonadotropina - Codice ATC: L02AE02.  Leuprorelina Acetato, il principio attivo di LEPTOPROL 5 mg/3 mesi impianto, è un analogo sintetico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo l'iniezione dell'impianto biodegradabile di LEPTOPROL 5 mg/3 mesi impianto il principio attivo, Leuprorelina Acetato, viene continuamente liberato dal polimero dell'acido lattico nel corso di un periodo massimo di 182  ...  \r\n\nDati preclinici di sicurezza \r\n Studi preclinici condotti su Leuprorelina Acetato hanno mostrato effetti sugli organi riproduttivi, che erano comunque stati previsti sulla base delle proprietà farmacologiche note di leuprorelina.  Carcinogenesi   Nei ratti in  ...  \r\n\nElenco degli eccipienti \r\n Acido polilattico\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Leptoprol  a base di  Leuprorelina Acetato  sono:"
}