{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106444",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dulcolax 30 compresse 5 mg Dulcolax 5 mg 20 compresse rivestite Dulcolax 5 mg 40 compresse rivestite Dulcolax a 6 supposte 10 mg\nCos'è Dulcolax? \r\n Dulcolax  è un farmaco a base del principio attivo  Bisacodil , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi di contatto . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Dulcolax  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Bisacodil Gruppo terapeutico:  Lassativi Forma farmaceutica:  supposta\nIndicazioni \r\n \r\n Trattamento di breve durata della stitichezza occasionale.\nPosologia \r\n COMPRESSE RIVESTITE \r\n \r\n  Adulti: 1-2 compresse rivestite al giorno. \r\n \r\n Popolazione pediatrica \r\n \r\n  Bambini oltre i 10 anni: 1-2 compresse rivestite al giorno. \r\n  Bambini di età compresa fra 2 e 10 anni: 1 compressa rivestita al giorno. \r\n \r\n È consigliabile iniziare con la dose minima prevista. \r\n La dose può essere poi aumentata,  fino alla dose massima raccomandata, per una  regolare evacuazione delle feci. \r\n La dose massima giornaliera non deve essere mai superata.   \r\n Istruzioni per l'uso \r\n Assumere le compresse rivestite preferibilmente la sera per determinare un'evacuazione la mattina seguente (dopo circa 10 ore). Con la somministrazione al mattino, a digiuno, l'effetto si ottiene dopo cinque ore circa. \r\n Le compresse rivestite non devono essere somministrate insieme a prodotti che riducono l'acidità del tratto gastrointestinale superiore, quali latte, antiacidi (per esempio bicarbonato) o inibitori della pompa protonica. \r\n Le compresse rivestite vanno deglutite intere. Ingerire insieme ad una adeguata quantità di acqua (un bicchiere abbondante). Una dieta ricca di liquidi favorisce l'effetto del medicinale. \r\n SUPPOSTE \r\n \r\n  Adulti: 1 supposta adulti (10 mg) al giorno. \r\n \r\n Popolazione pediatrica \r\n \r\n  Bambini oltre i 10 anni: 1 supposta adulti (10 mg) al giorno.   \r\n  Bambini di età compresa fra 2 e 10 anni: 1 supposta bambini (5 mg) al giorno.    \r\n \r\n La dose massima giornaliera non deve essere mai superata. \r\n I bambini di età pari o inferiore ai 10 anni con stitichezza cronica o persistente devono assumere Dulcolax sotto la supervisione del medico. Dulcolax non deve essere somministrato nei bambini di età inferiore ai due anni. \r\n Istruzioni per l'uso \r\n L'effetto delle supposte si manifesta di solito in circa 20 minuti (range: 10 - 30 minuti). \r\n Non superare le dosi consigliate. \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. Dulcolax è anche controindicato nei pazienti con ileo paralitico, condizioni addominali acute, come appendicite, e gravi dolori addominali associati a nausea e vomito che possono essere segni indicativi di gravi condizioni patologiche, nell'ostruzione o stenosi intestinale, infiammazione acuta del tratto gastrointestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione. \r\n Gravidanza e allattamento (vedere paragrafo 4.6). \r\n L'uso di Dulcolax è controindicato in caso di rare condizioni ereditarie che possono essere incompatibili con l'assunzione di uno degli eccipienti (vedere sezione 4.4 \"avvertenze speciali e precauzioni di impiego\"). \r\n Dulcolax è controindicato nei bambini di età inferiore ai 2 anni. \r\n Le supposte sono controindicate nei casi di ragadi ed ulcere anali (può verificarsi dolore e sanguinamento perianale). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Come tutti i lassativi, Dulcolax non deve essere assunto in modo continuo ogni giorno o per lunghi periodi di tempo senza indagare sulla causa della stitichezza.  In caso di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante di diuretici o adrenocorticosteroidi e di dosi eccessive di Dulcolax può comportare un aumento del rischio di squilibrio elettrolitico. Tale squilibrio, a sua volta, può comportare un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dulcolax\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dulcolax durante la gravidanza e l'allattamento \r\n Posso prendere Dulcolax durante la gravidanza e l'allattamento? Gravidanza  Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza.  Pertanto, pur non essendo mai stati segnalati effetti indesiderati o tossici durante la gravidanza, come tutti i \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare e sull'uso di macchinari. \r\n Tuttavia, i pazienti devono essere informati che a causa della risposta vasovagale (conseguente, per es., allo spasmo addominale), potrebbero verificarsi vertigini e/o sincope. Se i pazienti avvertono spasmo addominale devono evitare attività potenzialmente pericolose come guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più comunemente riportati durante il trattamento con Dulcolax sono il dolore addominale e la diarrea.  Disturbi del sistema immunitario: reazioni anafilattiche, edema angioneurotico così come altre reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n \r\n Sintomi \r\n Dosi eccessive possono causare dolori addominali e diarrea, e significative perdite di potassio e di altri elettroliti. \r\n Il sovradosaggio cronico di Dulcolax, come di altri lassativi, può causare diarrea cronica, dolore addominale, ipocaliemia, iperaldosteronismo secondario e calcoli renali. In associazione con l'abuso cronico di lassativi sono stati anche descritti: lesione dei tubuli renali, alcalosi metabolica e debolezza muscolare secondaria a ipokaliemia. \r\n Vedere inoltre quanto riportato nel paragrafo “Speciali avvertenze e precauzioni per l'uso“ circa l'abuso di lassativi. \r\n Trattamento \r\n Se si interviene entro breve tempo dall'ingestione della forma orale di Dulcolax, l'assorbimento può essere ridotto o evitato mediante l'induzione del vomito o la lavanda gastrica. Le perdite di liquidi ed elettroliti devono essere rimpiazzate. Ciò è particolarmente importante nei pazienti anziani e nei giovani. \r\n Può essere utile la somministrazione di spasmolitici. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Il Bisacodile è un lassativo di contatto ad azione locale, appartenente al gruppo dei derivati del difenilmetano. Il bisacodile, come ogni lassativo di contatto, per il quale è stato descritto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A seguito della somministrazione orale e rettale, il Bisacodile è rapidamente idrolizzato nella sua forma attiva, il bis-(p-idrossifenil)-piridil-2-metano (BHPM), principalmente ad opera delle esterasi della mucosa enterica. La somministrazione di  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità orale acuta del Bisacodile nei roditori e nei non roditori è bassa e supera i 2 g/kg. I cani tollerano dosi fino a 15 g/kg. I principali segni  ...  \r\n\nElenco degli eccipienti \r\n COMPRESSE RIVESTITE  Lattosio monoidrato, amido di mais, amido modificato, glicerolo, magnesio stearato, saccarosio, talco, gomma arabica, titanio diossido (E171), acido metacrilico/metile metacrilato copolimero (1:1), acido metacrilico/metile metacrilato copolimero (1:2), olio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dulcolax  a base di  Bisacodil  sono:  Alaxa ,  Confetto Falqui C.M. ,  Dulcolax ,  Normalene ,  Stixenil ,  Verecolene C.M."
}