{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105619",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Celecoxib Zentiva 200 mg 20 capsule rigide\nCos'è Celecoxib Zentiva? \r\n Celecoxib Zentiva  è un farmaco a base del principio attivo  Celecoxib , appartenente alla categoria degli  Analgesici FANS, inibitori della COX-2  e nello specifico  Coxib . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Celecoxib Zentiva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Celecoxib Gruppo terapeutico:  Analgesici FANS, inibitori della COX-2 Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n  Celecoxib Zentiva è indicato negli adulti per il sollievo sintomatico nel trattamento d ell'osteoartrite , artrite reumatoide e spondilite anchilosante. \r\n  La decisione di prescrivere un inibitore selettivo della ciclossigenasi 2 (COX2) deve basarsi sulla valutazione dei rischi globali del singolo paziente (vedere paragrafo 4.3 e 4.4). \r\n\nPosologia \r\n Posologia \r\n Poichè i rischi cardiovascolari di Celecoxib possono aumentare con la dose e la durata dell'esposizione, deve essere usata la dose giornaliera più bassa efficace per il più breve periodo di tempo. \r\n Il paziente che ha bisogno di sollievo sintomatico e che risponde alla terapia deve essere rivalutato periodicamente, soprattutto nei pazienti con  osteoartrite  (vedere paragrafi 4.3, 4.4, 4.8 e 5.1). Quando la dose raccomandata è 100 mg deve essere utilizzato un medicinale alternativo a base di celecoxib. \r\n Osteoartrite  \r\n La dose usuale giornaliera raccomandata è di 200 mg presa una volta al giorno o divisa in due dosi. In alcuni pazienti con un insufficiente sollievo dai sintomi, un aumento della dose di 200 mg due volte al giorno può aumentare l'efficacia. In assenza di un aumento del beneficio terapeutico dopo 2 settimane, devono essere considerate altre alternative terapeutiche. \r\n Artrite reumatoide \r\n La dose iniziale giornaliera raccomandata è di 200 mg divisi in due dosi. La dose può, se richiesto, in seguito essere aumentata a 200 mg due volte al giorno. In mancanza di un aumento del beneficio terapeutico dopo due settimane devono essere prese in considerazione altre opzioni terapeutiche. \r\n Spondilite anchilosante \r\n La dose giornaliera raccomandata è di 200 mg da assumere una volta al giorno o suddivisa in due dosi. In pochi pazienti con insufficiente sollievo dai sintomi, un aumento della dose di 400 mg una volta al giorno o suddiviso in due dosi può aumentare l'efficacia. In assenza di un aumento del beneficio terapeutico dopo due settimane, devono essere considerate altre opzioni terapeutiche. \r\n La dose massima giornaliera raccomandata è di 400 mg per tutte le indicazioni. \r\n Popolazioni speciali: \r\n Anziani (> 65 anni) : come per i giovani adulti deve essere usata una dose iniziale di 200 mg al giorno. La dose può, se richiesto, in seguito essere aumentata a 200 mg due volte al giorno. Particolare attenzione deve essere fatta negli anziani con un peso corporeo inferiore a 50 kg (vedere paragrafo 4.4 e 5.2). \r\n Popolazione pediatrica \r\n Celecoxib non è indicato per l'uso nei bambini. \r\n Metabolizzatori lenti del CYP2C9 \r\n In pazienti che sono noti o si sospetta essere metabolizzatori lenti del CYP2C9 sulla base del genotipo o precedente storia/esperienza con altri substrati del CYP2C9, celecoxib deve essere somministrato con attenzione poichè il rischio di effetti avversi dose dipendente è aumentato. Considerare di ridurre della metà la dose raccomandata più bassa (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Il trattamento deve essere iniziato con metà della dose raccomandata nei pazienti con compromissione epatica moderata accertata, con albumina nel sangue di 25-35 g/l. L'esperienza in questi pazienti è limitata ai pazienti cirrotici (vedere paragrafo 4.3, 4.4 e 5.2). \r\n Danno renale \r\n L'esperienza con il celecoxib in pazienti con danno renale lieve o moderato è limitata; quindi questi pazienti devono essere trattati con attenzione (vedere paragrafo 4.3, 4.4 e 5.2). \r\n Modo di somministrazione: \r\n Uso orale \r\n Celecoxib Zentiva può essere preso con o senza cibo.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Ipersensibilità nota alle sulfonamidi \r\n  Ulcera peptica in fase attiva o sanguinamento gastrointestinale (GI) \r\n  Pazienti che hanno avuto esperienza di asma, rinite acuta, polipi nasali, edema angioneurotico, orticaria o altri tipi di reazioni allergiche dopo aver assunto acido acetilsalicilico o altri FANS inclusi inibitori della COX -2 \r\n  Donne in gravidanza o in età fertile a meno che non stiano usando un metodo contraccettivo efficace (vedere paragrafo 4.6). Celecoxib ha dimostrato di causare malformazioni in due specie animali studiate (vedere paragrafi 4.6 e 5.3). Il potenziale rischio per l'uomo non è noto ma non può essere escluso. \r\n  Allattamento (vedere paragrafi 4.6 e 5.3) \r\n  Disfunzione epatica grave (albumina serica < 25 g/l o scala di Child – Pugh ≥ 10). \r\n  Pazienti con clearance della creatinina stabilita in < 30 ml/min \r\n  Patologie infiammatorie dell'intestino \r\n  Insufficienza cardiaca congestizia (NYHA II-IV) \r\n  Patologia cardiaca ischemica accertata, patologia delle arterie periferiche e/o malattia cerebrovascolare. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti gastrointestinali (GI)  Complicazioni a carico del tratto gastrointestinale superiore e inferiore [perforazioni, ulcere o sanguinamenti (PUB)], alcune delle quali fatali, sono state riscontrate in pazienti trattati con Celecoxib. Si  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Anticoagulanti  L'attività anticoagulante deve essere monitorata particolarmente nei primi giorni successivi all'inizio del trattamento o alla modifica del dosaggio di celecoxib in pazienti che assumono warfarin o altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Celecoxib Zentiva\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Celecoxib Zentiva durante la gravidanza e l'allattamento \r\n Posso prendere Celecoxib Zentiva durante la gravidanza e l'allattamento? Gravidanza  Studi negli animali (ratto e coniglio) hanno evidenziato una tossicità sulla funzione riproduttiva, incluse malformazioni (vedere paragrafi 4.3 e 5.3). L'inibizione della sintesi di prostaglandine potrebbe avere effetti avversi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti che avvertono capogiri, vertigini o sonnolenza durante il trattamento con Celecoxib devono evitare di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono elencate secondo la classificazione sistemica organica, e suddivise per frequenza nella Tabella 1, in base ai dati emersi dalle fonti seguenti:   Reazioni avverse segnalate in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati evidenziati casi clinici di sovradosaggio. Dosi singole fino a 1200 mg e dosi multiple fino a 1200 mg due volte al giorno sono state somministrate in volontari sani per 9 giorni senza che si siano verificati eventi avversi clinicamente significativi. In caso di sospetto sovradosaggio occorre fornire assistenza medica appropriata, ad esempio lavanda gastrica, supervisione medica e, se necessario, l'istituzione di un trattamento sintomatico. Non si ritiene che la dialisi possa essere un metodo efficace per l'eliminazione del farmaco dato il suo elevato legame con le proteine plasmatiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiinfiammatori e antireumatici, non steroidei, Coxib.  Codice ATC: M01AH01.  Meccanismo d'azione  Celecoxib è un inibitore selettivo della cicloossigenasi -2 (COX-2) orale nell'intervallo di dose clinicamente efficace (200-400 mg \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Celecoxib è ben assorbito e raggiunge il picco plasmatico dopo circa 2-3 ore. L'assunzione a stomaco pieno (pasto ricco di grassi) ritarda l'assorbimento di celecoxib di circa 1 ora  ...  \r\n\nDati preclinici di sicurezza \r\n Celecoxib viene escreto nel latte di ratto. In studi peri-post natali effettuati sul ratto è stata osservata tossicità fetale.  I dati di sicurezza non clinici non hanno evidenziato particolari pericoli  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti per le capsule da 200 mg:  Lattosio monoidrato  Povidove 40  Croscarmellosa sodica  Magnesio stearato  Sodio laurilsolfato  Corpo della capsula  Titanio diossido (E171)  Gelatina  Testa della capsula:  Titanio diossido (E171)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Celecoxib Zentiva  a base di  Celecoxib  sono:  Celartrox ,  Celebrex ,  Celecoxib Alter ,  Celecoxib Aurobindo ,  Celecoxib Doc Generici ,  Celecoxib EG ,  Celecoxib Krka ,  Celecoxib Mylan ,  Celecoxib Pensa ,  Celecoxib Pfizer ,  Celecoxib Sandoz ,  Celecoxib Tecnigen ,  Celecoxib Teva ,  Coxiben"
}