{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108229",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lacidipina Teva 4 mg 28 compresse rivestite con film\nCos'è Lacidipina Teva? \r\n Lacidipina Teva  è un farmaco a base del principio attivo  Lacidipina , appartenente alla categoria degli  Calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Lacidipina Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lacidipina Gruppo terapeutico:  Calcioantagonisti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Lacidipina Teva è indicata per il trattamento dell'ipertensione in monoterapia o in associazione ad altri farmaci antipertensivi, compresi beta-adrenocettori antagonisti, diuretici e ACE-inibitori.\nPosologia \r\n \r\n Modo di somministrazione \r\n Per somministrazione orale. \r\n Posologia \r\n Adulti: \r\n il trattamento dell'ipertensione deve essere adattato alla gravità della patologia e in base alla risposta individuale. \r\n La dose iniziale raccomandata è di 2 mg una volta al giorno, preferibilmente al mattino, con o senza cibo. La dose può essere aumentata a 4 mg (e poi, se necessario, a 6 mg) una volta trascorso un tempo adeguato per l'instaurarsi del completo effetto farmacologico. In pratica, tale intervallo di tempo non deve essere inferiore a 3-4 settimane, a meno che la condizione clinica non richieda un aumento graduale del dosaggio più rapido. Dosi giornaliere superiori a 6 mg non hanno dimostrato un'efficacia significativamente maggiore. \r\n Lacidipina Teva deve essere assunto ogni giorno alla stessa ora, preferibilmente al mattino. \r\n Pazienti con compromissione epatica \r\n Non è richiesta alcuna modifica della dose in pazienti con compromissione epatica. \r\n Pazienti con danno renale \r\n Dal momento che Lacidipina Teva non viene eliminato dai reni, la dose non richiede alcun adeguamento nei pazienti con danno renale. \r\n Popolazione pediatrica \r\n Dal momento che non è stata acquisita alcuna esperienza con lacidipina in merito alla sicurezza e all'efficacia nei bambini, questo farmaco non è raccomandato per bambini e adolescenti sotto i 18 anni. \r\n Anziani \r\n Non è necessario alcun adeguamento della dose. Il trattamento può essere continuato ad oltranza.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. La Lacidipina deve essere usata solo con grande attenzione nei pazienti con una precedente reazione allergica a un'altra diidropiridina, poichè sussiste il rischio teorico di reattività crociata. \r\n Come per altri diidropiridine, la lacidipina è controindicata in pazienti con stenosi aortica grave. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In studi specializzati la Lacidipina ha dimostrato di non influire sulla funzione spontanea del nodo senoatriale (SA) o causare una conduzione prolungata nel nodo atrioventricolare (AV). Tuttavia, occorre tener conto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La co-somministrazione di Lacidipina Teva con altri farmaci che hanno un dichiarato effetto ipotensivo, compresi gli antipertensivi (ad es. diuretici, beta-bloccanti o ACE-inibitori), può avere un effetto ipotensivo additivo. Tuttavia,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lacidipina Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lacidipina Teva durante la gravidanza e l'allattamento \r\n Posso prendere Lacidipina Teva durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati relativi all'uso di Lacidipina in donne in gravidanza.  Studi su animali non hanno dimostrato effetti teratogeni o di compromissione della crescita (vedere il paragrafo 5.3 \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La Lacidipina può causare capogiri. I pazienti devono essere avvisati di non guidare o usare macchinari se avvertono capogiri o sintomi correlati. \r\n\nEffetti indesiderati \r\n Sono stati usati dati di sperimentazioni cliniche su vasta scala (interne e pubblicate) per stabilire la frequenza di effetti avversi da comuni a non comuni.  È stata utilizzata la seguente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio con Lacidipina. \r\n Sintomi e Segni \r\n Il problema più comune può essere vasodilatazione periferica prolungata, associata a ipotensione e tachicardia. \r\n Può teoreticamente verificarsi bradicardia o conduzione AV prolungata. \r\n Trattamento  \r\n Non esiste un antidoto specifico. Devono essere usate misure generali standard per il monitoraggio della funzione cardiaca ed appropriate misure terapeutiche e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: derivati diidropiridinici, codice ATC: C08CA09  La Lacidipina è un calcioantagonista specifico e potente, con una selettività predominante per i canali del calcio nella muscolatura vascolare liscia.  La sua \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Lacidipina è un composto altamente lipofilo; viene assorbito rapidamente ma scarsamente dall'apparato gastrointestinale dopo la somministrazione per via orale. È soggetto a un consistente metabolismo di primo passaggio nel  ...  \r\n\nDati preclinici di sicurezza \r\n Gli unici rilievi tossicologici significativi con Lacidipina sono stati reversibili e coerenti con gli effetti farmacologici noti dei calcioantagonisti a dosi elevate: contrattilità miocardica diminuita e iperplasia gengivale nei ratti  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Povidone K-30  Lattosio  Sodio amido glicolato di Tipo A  Magnesio stearato  Film di rivestimento:  2 mg – AquaPolish D giallo 025.06 contenente  Titanio diossido (E171)  Idrossipropilmetilcellulosa (E464)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lacidipina Teva  a base di  Lacidipina  sono:  Aponil ,  Lacidipina DOC Generici ,  Lacidipina EG - Compresse Rivestite ,  Lacidipina Mylan Pharma ,  Lacipil ,  Lacirex ,  Ladip ,  Viapres"
}