{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107207",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fluifort 1,35 g polvere per soluzione orale 12 bustine da 4,7 g\nCos'è Fluifort? \r\n Fluifort  è un farmaco a base del principio attivo  Carbocisteina Sale Di Lisina Monoidrato , appartenente alla categoria degli  Mucolitici  e nello specifico  Mucolitici . E' commercializzato in Italia dall'azienda  Dompé Farmaceutici S.p.A. . Fluifort  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dompé Farmaceutici S.p.A. Concessionario:  Dompé Farmaceutici S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Carbocisteina Sale Di Lisina Monoidrato Gruppo terapeutico:  Mucolitici Forma farmaceutica:  polvere per soluzione\nIndicazioni \r\n Mucolitico e fluidificante nelle affezioni dell'apparato respiratorio acute e croniche.\nPosologia \r\n Posologia \r\n Adulti e adolescenti sopra i 15 anni: una bustina 2-3 volte al giorno o secondo prescrizione medica. \r\n In considerazione delle caratteristiche farmacocinetiche e dell'elevata tollerabilità, la posologia raccomandata può essere mantenuta anche in pazienti con insufficienza renale ed epatica. \r\n Modo di somministrazione \r\n Solo per uso orale. \r\n Sciogliere il contenuto della busta secondo le istruzioni indicate nel paragrafo 6.6. \r\n Il farmaco può essere assunto a stomaco pieno o vuoto. \r\n Durata della terapia \r\n Carbocisteina Sale Di Lisina Monoidrato può essere impiegata anche per periodi prolungati. Tuttavia, se dopo 2 settimane di trattamento i sintomi non si risolvono, si consiglia di consultare un medico.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Ulcera gastroduodenale. \r\n Gravidanza e allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non sono noti fenomeni di tolleranza o dipendenza.  I pazienti affetti da rari problemi ereditari di intolleranza al fruttosio, malassorbimento di glucosio-galattosio o insufficienza di saccarasi-isomaltasi non devono assumere questo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In studi clinici controllati non sono state evidenziate interazioni con i farmaci impiegati più comunemente nel trattamento delle affezioni delle vie aeree superiori e inferiori né con alimenti e con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fluifort\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fluifort durante la gravidanza e l'allattamento \r\n Posso prendere Fluifort durante la gravidanza e l'allattamento? Sebbene il principio attivo non risulti né teratogeno né mutageno e non abbia mostrato effetti negativi sulla funzione riproduttiva negli animali, Fluifort non deve essere somministrato in gravidanza (si veda \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati citati né si possono presumere effetti negativi del farmaco sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati che possono verificarsi con Fluifort, classificati per sistemi e organi (SOC), sono i seguenti:  Patologie della cute, del tessuto sottocutaneo: rash cutaneo, orticaria, eritema, esantema, esantema/eritema bolloso,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi riportati in caso di sovradosaggio sono: mal di testa, nausea, vomito, diarrea, gastralgia, reazioni cutanee, alterazione dei sistemi sensoriali. \r\n Non esiste un antidoto specifico; si consiglia di indurre il vomito ed eventualmente di eseguire una lavanda gastrica seguita da terapia di supporto specifica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati per la tosse e le malattie da raffreddamento; espettoranti escluse le associazioni con sedativi della tosse, mucolitici.  Codice ATC: R05CB03  La Carbocisteina Sale Di Lisina Monoidrato ristabilisce \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Carbocisteina Sale Di Lisina Monoidrato dopo somministrazione orale viene assorbita in modo pressoché totale e rapidamente. Il picco di assorbimento si ha in 1,5-2 ore. L'emivita plasmatica è di  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta, subacuta e cronica non hanno evidenziato manifestazioni di tossicità a dosaggi notevolmente superiori a quelli terapeutici consigliati (DL50 in mg/kg: topo e ratto i.p. >5760;  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio  Aspartame  Silice colloidale  Aroma mentolo  Aroma eucalipto  Aroma miele  Caramello  Curcumina\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fluifort  a base di  Carbocisteina Sale Di Lisina Monoidrato  sono:"
}