{
  "authors": [
    {
      "author": "D. Mannini"
    },
    {
      "author": "S. Fruttuoso"
    },
    {
      "author": "M. Tellini"
    },
    {
      "author": "G. Paolacci"
    },
    {
      "author": "M. Pazzi"
    },
    {
      "author": "A. Torrigiani"
    },
    {
      "author": "F. Di Mare"
    },
    {
      "author": "D. Bartoli"
    },
    {
      "author": "F. Corradi"
    },
    {
      "author": "A. Morettini"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT102500",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "F.L. Donna 78 anni, ipertesa, FAC in TAO, pregresso IMA non Q, calcolosi della colecisti, sindrome di sjogren, distiroidismo da amiodarone, IRC lieve. Afferisce in DEA per improvviso peggioramento dell’atassia insorta da alcuni mesi. La EMG ha evidenziato deficit sensitivo-motorio di grado severo. Agli esami ematici si è rilevata persistenza della troponinosi, grave ipertiroidismo, elevati valori di creatininemia alla somministrazione di dosi minime di diuretico, INR elevato con somministrazioni minime di warfarin. Gli autoanticorpi dosati nel sospetto di neuropatia autoimmune sono risultati nei limiti della norma; vit B1 B6 B12 nei limiti, Hb1ac negativa. Il protidogramma elettroforetico non evidenziava componenti monoclonali. Si è eseguita TC cranio torace addome con mdc che non ha evidenziato focalità sospette e EGDS che ha negato la presenza di lesioni neoplastiche evidenziando però un esofago terminale dilatato e ipercromico, sangue occulto nelle feci negativo e PET negativa. Si è quindi eseguito prelievo del grasso periombelicale risultato positivo per depositi di amiloide alla colorazione rosso congo. Alla luce della negatività del protidogramma elettroforetico si è posta diagnosi di amiloidosi familiare, attualmente sono in corso gli esami genetici e scintigrafia con tecnezio."
}