{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104394",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Adasuve 9,1 mg polvere per inalazionepre-dosata 1 inalatore\nCos'è Adasuve? \r\n Adasuve  è un farmaco a base del principio attivo  Loxapina , appartenente alla categoria degli  Antipsicotici diabenzazepinici  e nello specifico  Diazepine, ossazepine, tiazepine e oxepine . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Adasuve  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alexza UK Ltd Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Loxapina Gruppo terapeutico:  Antipsicotici diabenzazepinici Forma farmaceutica:  polvere per inalazione\nIndicazioni \r\n ADASUVE è indicato per il controllo rapido dello stato di agitazione da lieve a moderato in pazienti adulti affetti da schizofrenia o disturbo bipolare. I pazienti devono ricevere il trattamento abituale immediatamente dopo il controllo dei sintomi acuti di agitazione.\nPosologia \r\n ADASUVE deve essere somministrato  soltanto  in ambito ospedaliero sotto la supervisione del personale sanitario. \r\n Deve essere disponibile un broncodilatatore beta-agonista a breve durata d'azione per trattare possibili effetti indesiderati respiratori gravi (broncospasmo). \r\n Posologia \r\n La dose iniziale raccomandata di ADASUVE è 9,1 mg. Se necessario può essere somministrata una seconda dose dopo 2 ore. Non devono essere somministrate più di due dosi. \r\n Può essere somministrata una dose più bassa da 4,5 mg se la dose da 9,1 mg non era stata ben tollerata in precedenza dal paziente, o se il medico decide che la dose più bassa sia più appropriata. \r\n Il paziente deve essere tenuto sotto osservazione per segni e sintomi di broncospasmo nella prima ora dopo ciascuna dose. \r\n Anziani \r\n La sicurezza e l'efficacia di ADASUVE in pazienti con età superiore a 65 anni non sono state stabilite. Non vi sono dati disponibili. \r\n Compromissione della funzionalità renale e/o epatica \r\n ADASUVE non è stato studiato in pazienti con compromissione della funzionalità renale o epatica. Non ci sono dati disponibili. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di ADASUVE in bambini (di età inferiore a 18 anni) non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione  \r\n Uso inalatorio. Il prodotto è confezionato in un astuccio sigillato. Importante: il prodotto deve rimanere nell'astuccio fino al momento dell'uso. \r\n Al momento dell'uso, il prodotto viene rimosso dall'astuccio. Quando la linguetta a strappo è rimossa, si accende una luce verde che indica che il prodotto è pronto per l'uso (Nota: il prodotto deve essere usato entro 15 minuti dalla rimozione della linguetta). Per erogare il medicinale, il paziente inala attraverso il boccaglio con un respiro profondo e costante. Alla fine dell'inalazione, il paziente rimuove il boccaglio dalla bocca e trattiene brevemente il respiro. Il medicinale è stato erogato quando la luce verde si spegne. La parte esterna del dispositivo si può scaldare durante l'uso. Questo è normale. \r\n Per le istruzioni complete su come usare ADASUVE vedere il paragrafo delle informazioni per il personale sanitario nel foglio illustrativo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad amoxapina. \r\n Pazienti con segni/sintomi respiratori acuti (ad esempio respiro sibilante) o con malattia attiva delle vie respiratorie (quali pazienti con asma o con broncopneumopatia cronica ostruttiva [BPCO] (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il corretto uso dell'inalatore ADASUVE è importante per la somministrazione della dose piena di Loxapina.  Il personale sanitario deve assicurarsi che il paziente usi l'inalatore correttamente.  ADASUVE può avere un'efficacia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante di benzodiazepine o altri ipnosedativi o depressori respiratori può essere associata a eccessiva sedazione e depressione respiratoria o insufficienza respiratoria. Se la terapia con benzodiazepine è ritenuta  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Adasuve\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Adasuve durante la gravidanza e l'allattamento \r\n Posso prendere Adasuve durante la gravidanza e l'allattamento? Gravidanza  I neonati esposti ripetutamente agli antipsicotici durante il terzo trimestre di gravidanza sono a rischio di effetti indesiderati, compresi sintomi extrapiramidali e/o di astinenza che possono variare in gravità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sull'effetto di Loxapina sulla capacità di guidare e di usare macchinari. A causa della capacità di indurre sedazione/sonnolenza, affaticamento o capogiri, i pazienti non devono azionare macchinari pericolosi, compresi motoveicoli, fino a quando siano ragionevolmente sicuri che loxapina non provoca loro effetti indesiderati (vedere paragrafo 4.8). ADASUVE altera in modo considerevole la capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza:  La valutazione delle reazioni avverse provenienti dai dati di studi clinici, si basa su due studi clinici di fase 3 e uno di fase 2A  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Durante gli studi clinici non sono stati riportati casi di sovradosaggio da ADASUVE. \r\n In caso di sovradosaggio accidentale, i segni e sintomi dipenderanno dal numero di unità prese e dalla tolleranza individuale del paziente. Come ci si aspetterebbe dalle azioni farmacologiche di Loxapina, i segni clinici possono variare da depressione lieve del SNC e del sistema cardiovascolare, a profonda ipotensione, depressione respiratoria e perdita di coscienza (vedere paragrafo 4.4). Deve essere tenuta in considerazione la possibilità del verificarsi dei sintomi extrapiramidali e/o degli attacchi convulsivi. È anche stata riportata insufficienza renale in seguito a sovradosaggio di loxapina. \r\n Il trattamento del sovradosaggio è essenzialmente sintomatico e di supporto. Si può prevedere che l'ipotensione grave risponda alla somministrazione di noradrenalina o fenilefrina. Non deve essere usata adrenalina poichè il suo utilizzo in pazienti con blocco adrenergico parziale può ulteriormente abbassare la pressione sanguigna (vedere paragrafi 4.4 e 4.5). Gravi reazioni extrapiramidali devono essere trattate con agenti anti-parkinson anticolinergici o difenildramina cloridrato, e deve essere iniziata la terapia anticonvulsiva come indicato. Misure aggiuntive comprendono ossigeno e fluidi per via endovenosa. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: psicolettici, antipsicotici; codice ATC: N05AH01  Si suggerisce che l'efficacia di Loxapina sia mediata attraverso antagonismo ad alta affinità con i recettori D2 della dopamina ed i recettori 5-HT2A \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La somministrazione di ADASUVE è risultata in un rapido assorbimento di Loxapina con un tempo mediano di concentrazione plasmatica massima (Tmax) di 2 minuti. L'esposizione a loxapina nelle prime  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici di sicurezza non hanno rivelato un rischio particolare per l'uomo in base a studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute e genotossicità, ad eccezione  ...  \r\n\nElenco degli eccipienti \r\n Non presenti\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Adasuve  a base di  Loxapina  sono:"
}