{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105312",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bronchenolo Tosse, Influenza e Raffreddore 500 mg + 200 mg + 10 mg polvere per soluzione os 10 bustine\nCos'è Bronchenolo Tosse, Influenza E Raffreddore? \r\n Bronchenolo Tosse, Influenza E Raffreddore  è un farmaco a base del principio attivo  Paracetamolo + Guaifenesina + Fenilenefrina , appartenente alla categoria degli  Analgesici FANS + decongestionanti  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Perrigo Italia S.r.l. . Bronchenolo Tosse, Influenza E Raffreddore  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Perrigo Italia S.r.l. Concessionario:  Perrigo Italia S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Paracetamolo + Guaifenesina + Fenilenefrina Gruppo terapeutico:  Analgesici FANS + decongestionanti Forma farmaceutica:  polveri orali\nIndicazioni \r\n \r\n Per il sollievo a breve termine dei sintomi del raffreddore e dell'influenza inclusi dolori, cefalea, naso chiuso e mal di gola, brividi e febbre, e per il sollievo della tosse bronchiale.\nPosologia \r\n \r\n Per uso orale dopo aver disciolto il contenuto della bustina in una tazza standard di acqua calda ma non bollente (250 ml). Far freddare l'acqua fino a raggiungere una temperatura che ne consenta il consumo. Bere tutta la soluzione entro 1 ora e mezza. \r\n Adulti, anziani e bambini di età pari o superiore ai 12 anni : \r\n Una bustina ogni quattro ore in base alle necessità. Non superare 4 bustine (4 dosi) nell'arco di 24 ore. \r\n Non somministrare a bambini di età inferiore ai 12 anni. \r\n Cercare assistenza medica se i sintomi persistono per più di 5 giorni.\nControindicazioni \r\n \r\n Ipersensibilità al paracetamolo, alla guaifenesina, alla fenilefrina cloridrato o ad uno qualsiasi degli eccipienti. \r\n Compromissione epatica o grave compromissione renale. \r\n Cardiopatia e disturbi cardiovascolari, inclusa anemia emolitica grave. \r\n Ipertensione. \r\n Ipertiroidismo. \r\n Diabete. \r\n Feocromocitoma. \r\n Pazienti che assumono antidepressivi triciclici (vedere paragrafo 4.5). \r\n Pazienti che assumono altri prodotti contenenti paracetamolo (vedere paragrafo 4.4). \r\n Controindicato nei pazienti in trattamento con inibitori della monoammine ossidasi o che hanno interrotto la terapia da meno di 2 settimane. \r\n L'uso in pazienti con glaucoma o ritenzione urinaria. \r\n L'uso in pazienti trattati con altri farmaci simpatico mimetici (quali decongestionanti, soppressori dell'appetito e psicostimolanti di tipo anfetaminico). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il medico o il farmacista devono accertarsi che non vengano somministrate contemporaneamente preparazioni contenenti agenti simpaticomimetici per vie di somministrazione differenti cioè per via orale e topica (preparazioni nasali, auricolari  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n PARACETAMOLO  La velocità di assorbimento di paracetamolo può essere aumentata da metoclopramide o domperidone e l'assorbimento può essere ridotto dalla colestiramina.  L'effetto anticoagulante di warfarin e altre cumarine può essere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bronchenolo Tosse, Influenza E Raffreddore\"  insieme ad altri farmaci come  Cormeto ,  Froben Tosse Secca ,  Sinecod Tosse Sedativo , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bronchenolo Tosse, Influenza E Raffreddore durante la gravidanza e l'allattamento \r\n Posso prendere Bronchenolo Tosse, Influenza E Raffreddore durante la gravidanza e l'allattamento? Fertilità – non ci sono informazioni disponibili che suggeriscono un effetto dei principi attivi sulla fertilità nell'uomo.  PARACETAMOLO  I dati epidemiologici sulla somministrazione orale di dosi terapeutiche di paracetamolo non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Si deve evitare di guidare o di utilizzare macchinari se questo medicinale causa capogiri. \r\n\nEffetti indesiderati \r\n La frequenza dell'insorgenza degli effetti indesiderati è solitamente classificata come segue:  Molto comune (≥1/10)  Comune (≥1/100, <1/10)  Non comune (≥1/1.000, <1/100)  Raro (≥1/10.000, <1/1.000)  Molto raro (<1/10.000)  Non nota (la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n PARACETAMOLO \r\n È possibile che si verifichi danno epatico negli adulti che hanno preso 10 g o più di paracetamolo. L'ingestione di 5 g o più di paracetamolo può portare a danno epatico se il paziente presenta fattori di rischio (vedere sotto). \r\n Fattori di rischio \r\n Se il paziente \r\n a) è in trattamento a lungo termine con cabamazepina, fenobarbitale, fenitoina, primidone, rifampicina, erba di San Giovanni o altri medicinali che inducono gli enzimi epatici \r\n oppure \r\n b) se consumano regolarmente etanolo in eccesso rispetto alle dosi raccomandate \r\n oppure \r\n c) è probabile che abbiano una deplezione del glutatione ad es. disturbi dell'appetito, fibrosi cistica, infezione da HIV, inedia, cachessia. \r\n Sintomi \r\n I sintomi del sovradosaggio di paracetamolo nelle prime 24 ore sono pallore, nausea, vomito, anoressia e dolore addominale. Il danno epatico può manifestarsi 12-48 ore dopo l'ingestione. Possono verificarsi anomalie del metabolismo del glucosio e dell'acidosi metabolica. In caso di grave avvelenamento, l'insufficienza epatica può progredire in encefalopatia, emorragia, ipoglicemia, edema cerebrale e morte. Può svilupparsi insufficienza renale acuta con necrosi tubulare acuta fortemente suggerita da dolore ai fianchi, ematuria e proteinuria, anche in assenza di danno epatico grave. Sono state riferite aritmia cardiaca e pancreatite. \r\n Gestione  \r\n Nella gestione del sovradosaggio di paracetamolo è essenziale il trattamento immediato. Nonostante la mancanza di sintomi iniziali significativi, i pazienti devono rivolgersi urgentemente all'ospedale per cure mediche immediate. I sintomi possono essere limitati a nausea o vomito e possono non riflettere la gravità del sovradosaggio o il rischio di danno agli organi. La gestione deve avvenire secondo le linee guida di trattamento stabilite. \r\n Il trattamento con carbone attivo deve essere preso in considerazione entro un'ora dall'assunzione del sovradosaggio. La concentrazione plasmatica di paracetamolo deve essere misurata 4 o più ore dopo l'ingestione (le concentrazioni iniziali non sono rilevabili). Il trattamento con N-acetilcisteina può essere utilizzato fino a 24 ore dopo l'ingestione di paracetamolo, tuttavia l'effetto di protezione massimo si ottiene fino ad 8 ore dopo l'ingestione. \r\n L'efficacia dell'antidoto si riduce nettamente dopo questo periodo di tempo. Se necessario, al paziente deve essere somministrata N-acetilcisteina per via endovenosa, in linea con il programma di dosaggio stabilito. Se il vomito non è un problema, la metionina per via orale può essere un'alternativa adeguata per le aree remote, al di fuori dell'ospedale. La gestione dei pazienti che presentano disfunzione epatica grave oltre le 24 ore dall'ingestione deve essere discussa con il Centro Antiveleni o con un'unità epatica. \r\n GUAIFENESINA \r\n Dosi molti grandi di guaifenesina possono causare nausea e vomito. Il vomito deve essere trattato con una reintegrazione dei fluidi e con il monitoraggio degli elettroliti. \r\n FENILEFRINA CLORIDRATO \r\n È probabile che il sovradosaggio di fenilefrina causi effetti simili a quelli elencati al paragrafo delle reazioni avverse. I sintomi aggiuntivi possono includere ipertensione ed eventualmente l'associazione di bradicardia di riflesso. Nei casi gravi possono verificarsi confusione, allucinazioni, attacchi epilettici e aritmia, tuttavia la quantità necessaria a produrre tossicità grave della fenilefrina è maggiore di quella necessaria a causare la tossicità correlata al paracetamolo. Devono essere istituite misure di trattamento clinicamente appropriate che possono includere lavanda gastrica immediata e misure sintomatiche e di supporto. Gli effetti ipertensivi possono essere trattati con un agente bloccante dei recettori alfa (come fentolamina mesilato 6-10 mg) somministrati per via endovenosa, e la bradicardia può essere trattata con atropina, preferibilmente solo dopo aver controllato la pressione arteriosa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Paracetamolo, associazioni escl. psicolettici  Codice ATC: N02BE51  PARACETAMOLO  Azione analgesica:  Il meccanismo dell'azione analgesica non è stato pienamente determinato. Il paracetamolo può agire principalmente inibendo la sintesi delle prostaglandine nel \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il paracetamolo viene rapidamente e quasi del tutto assorbito nel tratto gastrointestinale. Le concentrazioni plasmatiche massime sono raggiunte 10-60 minuti dopo l'assunzione per via orale. Il paracetamolo viene metabolizzato principalmente  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici di sicurezza su questi principi attivi disponibili in letteratura non hanno rivelato alcun risultato pertinente e conclusivo che sia di rilevanza per il dosaggio raccomandato e l'uso  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio  acido citrico E330  acido tartarico E334  sodio ciclamato E952  sodio citrato E331  acesulfame potassio E950  aspartame E951  aroma di mentolo in polvere  aroma di limone  aroma di succo di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bronchenolo Tosse, Influenza E Raffreddore  a base di  Paracetamolo + Guaifenesina + Fenilenefrina  sono:"
}