{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107866",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Inalossin 400 ppm mol/mol gas medicinale compresso bombola in alluminio con valvola vi 10 litri Inalossin 400 ppm mol/mol gas medicinale compresso bombola in alluminio con valvola vi 20 litri Inalossin 400 ppm mol/mol gas medicinale compresso bombola in alluminio con valvola vi 5 litri Inalossin 800 ppm mol/mol gas medicinale compresso bombola in alluminio con valvola vi 10 litri Inalossin 800 ppm mol/mol gas medicinale compresso bombola in alluminio con valvola vi 20 litri Inalossin 800 ppm mol/mol gas medicinale compresso bombola in alluminio con valvola vi 5 litri\nCos'è Inalossin? \r\n Inalossin  è un farmaco a base del principio attivo  Ossido Di Azoto , appartenente alla categoria degli  Gas medicinali  e nello specifico  Altri preparati per il sistema respiratorio . E' commercializzato in Italia dall'azienda  S.I.A.D. Società Italiana Acetilene & Derivati S.p.a. . Inalossin  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  S.I.A.D. Società Italiana Acetilene & Derivati S.p.a. Concessionario:  S.I.A.D. Società Italiana Acetilene & Derivati S.p.a. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Ossido Di Azoto Gruppo terapeutico:  Gas medicinali Forma farmaceutica:  gas\nIndicazioni \r\n Insufficienza respiratoria neonatale. \r\n Ipertensione polmonare persistente del neonato (PPHN). \r\n Miglioramento dell 'ossigenazione e trattamento dell'ipertensione polmonare da differente eziologia in adulti e bambini.\nPosologia \r\n La prescrizione di azoto ossido deve essere soggetta alla supervisione di un esperto. La prescrizione va limitata alle sole unità che abbiano ricevuto adeguato addestramento nell'uso dei sistemi di erogazione per Ossido Di Azoto. \r\n Dosaggio \r\n Il dosaggio è determinato dalla condizione clinica del paziente (gravità della patologia) e dell'età (neonato, bambino, adulto). L'intervallo raccomandato va da 2 a 20 ppm; il principio della minima dose efficace deve valere come regola per limitare gli effetti tossici della somministrazione di ossido di azoto. \r\n È opportuno non superare i 20 ppm. \r\n Durata del trattamento \r\n La durata del trattamento è funzione della patologia, della popolazione trattata e del rimodellamento della circolazione polmonare. \r\n Sospensione della terapia \r\n Il trattamento con INALOSSIN ®  non deve essere interrotto bruscamente onde evitare il rischio di effetto rebound (vedi paragrafo 4.4). Può essere proposta la seguente tecnica di sospensione: ridurre la dose progressivamente di 1 ppm ogni 30 min - 1 ora, controllando costantemente la pressione arteriosa polmonare. Se a seguito della sospensione del trattamento si registra un aumento della pressione arteriosa polmonare, azoto ossido dovrà essere nuovamente somministrato a 5 ppm. Successivamente si potrà ripetere la procedura di sospensione. \r\n Il metodo descritto deve considerarsi valido indipendentemente dall'età del paziente. \r\n Via di somministrazione \r\n Azoto ossido viene erogato al paziente tramite ventilazione meccanica, dopo diluizione con una miscela di ossigeno/aria, con l'ausilio di un sistema di erogazione per azoto ossido di tipo approvato (corredato da marchio CE). Il sistema utilizzato per la somministrazione  deve permettere l'inalazione di una concentrazione stabile di  azoto ossido, a prescindere dal ventilatore utilizzato. Inoltre è opportuno ridurre al minimo il tempo di contatto tra azoto ossido ed ossigeno nel circuito di inspirazione, per limitare il rischio di formazione di sottoprodotti tossici di ossidazione del gas inalato (vedere paragrafo 4.4). \r\n In presenza di ventilatori “a flusso continuo“ (convenzionali o ad alta frequenza oscillatoria) raccomandati in neonatologia, azoto ossido può essere somministrato in flusso continuo nell'arto inspiratorio o nel tratto a Y, ed in ogni caso il più vicino possibile al paziente sotto l'umidificatore. Il flusso di un ventilatore continuo deve essere superiore a 8 litri/minuto in modo da limitare la formazione di sottoprodotti tossici. In presenza di ventilatori ad alto flusso sequenziale intermittente, il sistema di somministrazione di azoto ossido deve essere in grado di gestire la concentrazione di picco di gas. \r\n Durante la fase inspiratoria si raccomanda la somministrazione sequenziale sincronizzata per evitare picchi di concentrazione di azoto ossido e l'effetto bolo indotto dalla continua somministrazione del gas. \r\n In alcune situazioni cliniche, la somministrazione di azoto ossido è possibile mediante ventilazione CPAP (a pressione positiva continua). La quantità di azoto ossido inalata ha l'obiettivo di ottenere gli stessi effetti della ventilazione meccanica. \r\n Evitare la somministrazione diretta intra-tracheale per ridurre al minimo le lesioni locali che possono insorgere con il contatto tra azoto ossido e la membrana mucosa. \r\n Monitoraggio del trattamento \r\n La concentrazione inspirata di azoto ossido deve essere misurata di continuo all'interno dell'arto inspiratorio del circuito vicino al paziente. È anche necessario misurare la concentrazione di azoto diossido (NO 2 ) e la FiO 2 , al medesimo sito, utilizzando apparecchi di monitoraggio calibrati ed omologati con il marchio CE. Per la sicurezza del paziente si devono impostare appropriati allarmi per azoto ossido (± 2 ppm della dose prescritta), NO 2  (1 ppm) e FiO 2  (± 0,05). La pressione della bombola di azoto ossido deve essere visualizzata per consentire una pronta sostituzione senza interruzione della terapia. Bombole di riserva devono essere disponibili onde permettere la sollecita sostituzione e la terapia con azoto ossido deve essere disponibile per la ventilazione manuale, ad es. in caso di aspirazione, trasporto del paziente e rianimazione. \r\n Nell'eventualità di guasto del sistema o di interruzione della corrente elettrica, è necessario disporre di un'alimentazione con batteria di riserva e di un sistema di erogazione di riserva per azoto ossido. L'alimentazione per gli apparecchi di monitoraggio deve essere indipendente dalla funzione del dispositivo di erogazione. \r\n Il limite superiore di esposizione (esposizione media) ad azoto ossido da parte del personale, così come definito dalla legislazione per i lavoratori, è 25 ppm per 8 ore (30 mg/m 3 ) nella maggior parte dei paesi del mondo, mentre il limite corrispondente per l'NO 2  è 2-3 ppm (4-6 mg/m 3 ). \r\n Monitoraggio della formazione di metaemoglobina \r\n Dopo inalazione, i prodotti finali di azoto ossido ritrovati nella circolazione sistemica sono principalmente metaemoglobina (MetHb) e nitrato. \r\n È opportuno controllare la concentrazione di metaemoglobina nel sangue dei pazienti trattati con azoto ossido. Per quanto sia insolito un aumento significativo della metaemoglobina quando il suo livello iniziale è basso, ciò dovrebbe comunque essere controllato prima del trattamento e poi regolarmente durante la somministrazione. \r\n Se il livello di metaemoglobina supera il 2.5%, il dosaggio di azoto ossido deve essere ridotto. Se supera il 5% è necessario interrompere la somministrazione. Si consiglia in tal caso la somministrazione di un agente riducente quale il blu di metilene. \r\n Monitoraggio della formazione di biossido di azoto \r\n Immediatamente prima dell'erogazione a ciascun paziente, seguire la procedura corretta per eliminare l'NO 2  dal sistema. Mantenere ai minimi livelli possibili la concentrazione di NO 2  e in qualunque caso sempre < 0,5 ppm. Se l'NO 2  risulta > 0,5 ppm, esaminare il sistema di erogazione per escludere eventuali guasti, ritarare l'analizzatore del NO 2  e ridurre se possibile la quantità di azoto ossido e/o FiO 2 . Se si nota un cambiamento imprevisto nella concentrazione di azoto ossido, verificare che il sistema di erogazione non sia guasto e ritarare l'analizzatore. \r\n Istruzioni per l'impiego e la manipolazione e  misure di sicurezza per l'utilizzo delle bombole di azoto ossido \r\n Vedere le istruzioni riportate al par. 6.6\nControindicazioni \r\n Ipersensibilità al principio attivo e/o all'eccipiente. \r\n Disfunzione ventricolare sinistra. \r\n Tutte le forme di ipertensione arteriosa polmonare dovute ad iperafflusso polmonare. \r\n Neonati che dipendono da uno shunt destra sinistra o con un dotto arterioso sinistro destro maligno. \r\n Neonati con deficit della G6PD. \r\n Gravidanza ed allattamento.     \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con azoto ossido può aggravare l'insufficienza cardiaca in una situazione con shunt da sinistra a destra. Questo è dovuto all'indesiderata vasodilatazione polmonare causata dall'inalazione di azoto ossido, con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione, ma sulla base dei dati disponibili un'interazione clinicamente significativa con altri medicinali utilizzati nel trattamento dell'insufficienza respiratoria ipossica non può essere esclusa.  Vi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Inalossin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Inalossin durante la gravidanza e l'allattamento \r\n Posso prendere Inalossin durante la gravidanza e l'allattamento? Non vi sono dati adeguati riguardanti l'uso di azoto ossido in donne in gravidanza e/o allattamento. Il rischio potenziale per gli esseri umani non è noto. Evitare l'esposizione passiva ad \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n I neonati hanno un'attività ridotta della MetHb-riduttasi e sono pertanto esposti ad un rischio maggiore di sviluppare metaemoglobinemia. Si è osservata una insorgenza di metaemoglobina superiore al 5% nonostante la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovraddosaggio di azoto ossido provoca un aumento dei livelli di metaemoglobina e NO 2 . Un'alta concentrazione di NO 2  può causare lesioni polmonari acute e casi di edema polmonare sono stati registrati in seguito a somministrazione di elevate concentrazioni di azoto ossido. \r\n Azioni da intraprendere in caso di sovraddosaggio accidentale \r\n \r\n  Trattamento sintomatico dei disturbi respiratori. \r\n  In caso di metaemoglobinemia persistente, nonostante la riduzione o l'interruzione del trattamento, deve essere considerata l'iniezione intravenosa di vitamina C o di blu di metilene, o una trasfusione di sangue a seconda della condizione clinica del paziente. \r\n \r\n Azioni da intraprendere in caso di massiccia inalazione dovuta a perdita accidentale \r\n \r\n  Mantenere il paziente sotto osservazione medica per almeno 24 h in caso di disturbi respiratori, va somministrato un trattamento sintomatico. \r\n  In caso di metaemoglobinemia va somministrato un trattamento specifico (blu di metilene). \r\n \r\n\nProprietà farmacodinamiche \r\n Azoto ossido è prodotto da numerose cellule presenti nell'organismo, comprese quelle dell'endotelio vascolare.  Esso induce il rilassamento della muscolatura vascolare con conseguente vasodilatazione legandosi alla frazione ematinica della guanilatociclasicitosolica.  Ciò \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Azoto ossido viene diffuso per via sistemica. La maggior parte attraversa la membrana alveolo capillare e si combina con l'emoglobina con una saturazione per l'ossigeno tra il 60% e il  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta in singola dose hanno dimostrato che l'inalazione di 1500 ppm nei ratti per un periodo superiore a 16 minuti e di 320 ppm nei topi  ...  \r\n\nElenco degli eccipienti \r\n Azoto\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Inalossin  a base di  Ossido Di Azoto  sono:"
}