{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106776",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Equiton 5 mg/ml + 10 mg/ml collirio, soluzione 1 flacone 5 ml\nCos'è Equiton? \r\n Equiton  è un farmaco a base del principio attivo  Timololo + Pilocarpina Cloridrato , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Sostanze betabloccanti . E' commercializzato in Italia dall'azienda  Bruschettini S.r.l. . Equiton  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bruschettini S.r.l. Concessionario:  Bruschettini S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Timololo + Pilocarpina Cloridrato Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n EQUITON collirio è indicato in pazienti con ipertensione oculare, in pazienti con angolo irido-corneale stretto o con blocco dell'angolo irido-corneale, spontaneo o iatrogeno, in pazienti con glaucoma cronico ad angolo aperto.\nPosologia \r\n \r\n Posologia \r\n L'uso di EQUITON è per istillazione di 1-2 gocce nel sacco congiuntivale ogni 12 ore, salvo diverso dosaggio a giudizio del medico curante. \r\n La sua azione inizia circa 20 minuti dopo l'istillazione ed è massima entro 1-2 ore, persistendo pressoché invariata per circa 12 ore. L'uso di EQUITON, oltre che nelle varie forme di ipertensione endoculare, è particolarmente utile quando si voglia evitare l'impiego di timololo e pilocarpina separatamente e 4-5 somministrazioni giornaliere. \r\n È opportuno evitare dosi eccessive e chiudere, dopo ogni applicazione, i punti lacrimali con pressione digitale per ridurre l'eventuale assorbimento sistemico. \r\n Quando viene occluso il dotto nasolacrimale o chiuse le palpebre per 2 minuti, l'assorbimento sistemico è ridotto. Questo può portare ad una diminuzione degli effetti collaterali sistemici ed un aumento dell'attività locale. \r\n Durata del trattamento : in relazione alla gravità della patologia, secondo prescrizione medica. \r\n Popolazione pediatrica \r\n La sicurezza su bambini e adolescenti non è stata stabilita.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Iriti, iridocicliti. \r\n È controindicato in caso di malattie reattive delle vie aeree tra cui l'asma bronchiale o pregressa asma bronchiale, grave malattia polmonare ostruttiva cronica. \r\n Bradicardia sinusale, sindrome del seno malato blocco seno-atriale, blocco atrioventricolare di secondo o terzo grado non controllato con pace-maker. Scompenso cardiaco, shock cardiogeno. Allattamento \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di terapia prolungata è opportuno monitorare il tono oculare ed i parametri funzionali della visione.  Come accade con altri farmaci oftalmici applicati topicamente anche EQUITON può essere assorbito  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Pazienti che sono già in trattamento con beta-bloccanti per via orale ed ai quali si prescrive EQUITON devono essere monitorati per un potenziale effetto additivo sia sulla riduzione della pressione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Equiton\"  insieme ad altri farmaci come  Almeida ,  Altiazem ,  Angizem ,  Biwind ,  Breva ,  Broncovaleas - Sciroppo ,  Broncovaleas - Soluzione ,  Broncovaleas - Sospensione ,  Butapral ,  Clenil Compositum 0,8 Mg + 1,6 mg ,  Clenil Compositum ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Inasal ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Menyeles ,  Naos ,  Plenaer ,  Salbutamolo E Ipratropio Bromuro EG ,  Salbutamolo Sandoz ,  Sosaria ,  Tildiem ,  Ventolin - Sciroppo ,  Ventolin - Soluzione ,  Ventolin - Sospensione ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Equiton durante la gravidanza e l'allattamento \r\n Posso prendere Equiton durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati adeguati per l'uso di timololo maleato in donne in gravidanza. Timololo maleato non deve essere usato durante la gravidanza a meno che non strettamente necessario. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Come con qualsiasi collirio, l'annebbiamento transitorio della vista ed altri disturbi della visione possono pregiudicare la capacità di guidare o utilizzare macchinari. Se si manifesta un offuscamento della visione dopo l'uso di EQUITON, attenda che la visione torni chiara prima di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Con l'uso del prodotto possono verificarsi casi di irritazione oculare (inclusi congiuntivite, blefarite. cheratite e diminuita sensibilità corneale) e di reazioni di ipersensibilità (inclusi rash localizzati o generalizzati).  Sono stati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Impiegato a lungo o a dosi elevate, il medicinale può determinare reazioni avverse dovute al sovradosaggio. In tal caso, consultare il medico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: prodotti oftalmologici, sostanze betabloccanti, timololo associazioni. Codice ATC S01ED51.  EQUITON è costituito dall'associazione di due principi attivi ampiamente utilizzati in oftalmologia nel trattamento dell'ipertensione oculare e del glaucoma: \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La penetrazione e la distribuzione del timololo nei tessuti oculari e negli altri tessuti è stata studiata nel coniglio attraverso la misurazione della radioattività dopo somministrazione di timololo marcato. La  ...  \r\n\nDati preclinici di sicurezza \r\n Lo studio della tossicità acuta del timololo maleato somministrato per via orale nel topo e nel ratto giovane o adulto ha evidenziato una DL50 di 0.97-1.20 g/kg. La tossicità acuta  ...  \r\n\nElenco degli eccipienti \r\n Sodio fosfato monobasico biidrato, sodio fosfato bibasico biidrato, benzalconio cloruro, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Equiton  a base di  Timololo + Pilocarpina Cloridrato  sono:"
}