{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107411",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fyremadel 0,25 mg/0,5 ml soluzione iniettabile 1 siringa preriempita\nCos'è Fyremadel? \r\n Fyremadel  è un farmaco a base del principio attivo  Ganirelix , appartenente alla categoria degli  Ormoni liberatori delle anti-gonadotropine  e nello specifico  Ormoni liberatori delle anti-gonadotropine . E' commercializzato in Italia dall'azienda  Ferring S.p.A. . Fyremadel  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  Ferring S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  CN Principio attivo:  Ganirelix Gruppo terapeutico:  Ormoni liberatori delle anti-gonadotropine Forma farmaceutica:  soluzione\nIndicazioni \r\n Prevenzione del picco precoce di ormone luteinizzante (LH) in donne sottoposte a iperstimolazione ovarica controllata (COH) nelle tecniche di riproduzione assistita (ART). \r\n Negli studi clinici Ganirelix è stato impiegato con ormone follicolo-stimolante (FSH) umano ricombinante o corifollitropina alfa, ad azione follicolo stimolante sostenuta.\nPosologia \r\n Ganirelix deve essere prescritto esclusivamente da uno specialista esperto nel trattamento della infertilità. \r\n Posologia \r\n Ganirelix è impiegato per prevenire il picco precoce di LH nelle donne sottoposte a COH. L'iperstimolazione ovarica controllata con FSH o corifollitropina alfa può iniziare al giorno 2 o 3 del ciclo. Ganirelix (0,25 mg) deve essere somministrato per iniezione sottocutanea una volta al giorno cominciando il giorno 5 o 6 della somministrazione di FSH o al giorno 5 o 6 successivo alla somministrazione di corifollitropina alfa. Il giorno in cui iniziare ganirelix è in funzione della risposta ovarica, cioè in funzione del numero e della dimensione dei follicoli in crescita e/o della quantità di estradiolo circolante. In assenza di crescita follicolare, l'inizio del trattamento con ganirelix può essere posticipato, benché l'esperienza clinica sia basata sull'inizio del trattamento con ganirelix al giorno 5 o 6 di stimolazione. \r\n Ganirelix ed FSH devono essere somministrati all'incirca nello stesso momento. Tuttavia i due preparati non devono essere miscelati e le iniezioni devono essere praticate in siti diversi. L'aggiustamento della dose di FSH deve basarsi su numero e dimensioni dei follicoli in crescita, piuttosto che sulla quantità di estradiolo in circolo (vedere paragrafo 5.1). \r\n Il trattamento giornaliero con ganirelix deve essere continuato sino al giorno in cui si evidenzi un numero sufficiente di follicoli di dimensioni adeguate. La maturazione finale dei follicoli può essere indotta con la somministrazione di gonadotropina corionica umana (hCG). \r\n Tempistica dell'ultima iniezione \r\n Considerata l'emivita del ganirelix, l'intervallo tra due iniezioni di ganirelix e tra l'ultima iniezione di ganirelix e quella di hCG non deve superare le 30 ore, altrimenti può verificarsi un precoce picco di LH. Pertanto, quando si somministra ganirelix al mattino, il trattamento con ganirelix deve essere continuato durante tutto il periodo di trattamento con la gonadotropina, compreso il giorno dell'induzione dell'ovulazione. Quando si somministra ganirelix al pomeriggio, l'ultima iniezione di ganirelix deve essere somministrata il pomeriggio precedente il giorno dell'induzione dell'ovulazione. \r\n Ganirelix ha mostrato di essere sicuro ed efficace nelle donne sottoposte a cicli di trattamento multipli. \r\n La necessità di supporto della fase luteale durante cicli di trattamento con ganirelix non è stata studiata. Negli studi clinici, il supporto della fase luteale è stato effettuato in base alla pratica medica del centro di studio o in accordo al protocollo clinico. \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per l'uso specifico di ganirelix nella popolazione pediatrica. \r\n Insufficienza renale ed epatica \r\n Non vi è esperienza sull'impiego di ganirelix in soggetti con insufficienza renale o epatica, poichè sono stati esclusi dagli studi clinici. Pertanto, l'uso di ganirelix è controindicato nei pazienti con insufficienza renale o epatica moderata o grave (vedere paragrafo 4.3). \r\n Modo di somministrazione \r\n Ganirelix deve essere somministrato per via sottocutanea, preferibilmente nella coscia. Il sito di iniezione deve essere variato, per prevenire la lipoatrofia. Le iniezioni sottocutanee di ganirelix possono essere praticate dalla paziente stessa o da altra persona purché adeguatamente addestrate e con possibilità di ottenere consulenza da un esperto.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipersensibilità all'ormone di rilascio della gonadotropina (GnRH) o ad ogni altro analogo del GnRH. \r\n  Compromissione della funzione renale o epatica moderata o grave. \r\n  Gravidanza o allattamento. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Particolare attenzione deve essere rivolta alle donne con segni e sintomi di condizioni allergiche in atto. Casi di reazioni di ipersensibilità sono stati riportati, già con la prima dose, durante  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  La possibilità di interazioni con medicinali di impiego comune, compresi i medicinali che liberano istamina, non può essere esclusa.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fyremadel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fyremadel durante la gravidanza e l'allattamento \r\n Posso prendere Fyremadel durante la gravidanza e l'allattamento? Fertilità  Ganirelix è usato nel trattamento delle donne sottoposte a iperstimolazione ovarica controllata nei programmi di riproduzione assistita. Ganirelix è utilizzato per prevenire i picchi precoci di LH che altrimenti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n L'elenco sottostante mostra tutte le reazioni avverse nelle donne trattate con Ganirelix negli studi clinici usando il recombinant FSH (recFSH) per la stimolazione ovarica. Sono attese reazioni avverse simili con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio nella specie umana può provocare prolungamento della durata di azione. \r\n Non sono disponibili dati di tossicità acuta di Ganirelix nella specie umana. Studi clinici con somministrazione sottocutanea di ganirelix a dosi singole fino a 12 mg non hanno mostrato reazioni avverse sistemiche. Sintomi di tossicità non specifici quali ipotensione e bradicardia sono stati osservati in studi di tossicità acuta su ratti e scimmie solo dopo somministrazione endovenosa di ganirelix, a dosi superiori, rispettivamente, a 1 e 3 mg/kg. \r\n In caso di sovradosaggio, il trattamento con ganirelix deve essere (momentaneamente) interrotto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni ipofisari e ipotalamici e analoghi, antagonista dell'ormone di rilascio delle gonadotropine, codice ATC: H01CC01.  Ganirelix è un antagonista del GnRH, che modula l'asse ipotalamo-ipofisario-gonadico, mediante legame competitivo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo singola somministrazione sottocutanea di 0,25 mg, i livelli sierici di Ganirelix aumentano rapidamente e raggiungono il picco (Cmax) di circa 15 ng/ml entro 1-2 ore (tmax). L'emivita di eliminazione  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute e genotossicità.  Studi sulla riproduzione condotti con Ganirelix a  ...  \r\n\nElenco degli eccipienti \r\n Acido acetico glaciale (E260)  Mannitolo (E421)  Acqua per preparazioni iniettabili  Il pH può essere aggiustato con sodio idrossido e acido acetico glaciale.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fyremadel  a base di  Ganirelix  sono:"
}