{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104517",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Alfuzosina Sandoz 10 mg 30 compresse rilascio prolungato\nCos'è Alfuzosina Sandoz? \r\n Alfuzosina Sandoz  è un farmaco a base del principio attivo  Alfuzosina Cloridrato , appartenente alla categoria degli  Ipertrofia prostatica benigna  e nello specifico  Antagonisti dei recettori alfa-adrenergici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Alfuzosina Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Alfuzosina Cloridrato Gruppo terapeutico:  Ipertrofia prostatica benigna Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Trattamento dei sintomi funzionali, di grado da moderato a grave, dell'iperplasia prostatica benigna (IPB).\nPosologia \r\n Le compresse a rilascio prolungato vanno ingerite intere, con una sufficiente quantità di liquido. \r\n Adulti \r\n 1 compressa a rilascio prolungato da 10 mg in unica somministrazione giornaliera. La prima dose deve essere assunta la sera, prima di coricarsi. La compressa deve essere assunta ogni giorno immediatamente dopo il medesimo pasto. \r\n Anziani (di età superiore a 65 anni) \r\n Come per gli adulti. I dati relativi alla farmacocinetica ed alla sicurezza clinica dimostrano che generalmente non è necessaria la riduzione della dose nei pazienti anziani. \r\n Funzionalità renale ridotta  \r\n Insufficienza renale da lieve a moderata (clearance della creatinina ≥ 30 ml/min): \r\n Generalmente non è necessaria la riduzione della dose (vedere sezione 5.2). \r\n Insufficienza renale grave (clearance della creatinina < 30 ml/min): \r\n ALFUZOSINA Sandoz da 10 mg non deve essere somministrata a pazienti con grave alterazione della funzionalità renale poichè non sono disponibili per questo gruppo di pazienti dati sulla sicurezza clinica (vedere sezione 4.4). \r\n Insufficienza epatica \r\n ALFUZOSINA Sandoz somministrata in compresse a rilascio prolungato da 10 mg è controindicata nei pazienti con insufficienza epatica. Preparazioni contenenti una bassa dose di Alfuzosina Cloridrato possono essere usate in pazienti con insufficienza epatica da lieve a moderata come indicato nelle corrispondenti informazioni sul medicinale. \r\n Popolazione pediatrica \r\n L'efficacia di alfuzosina non è stata dimostrata nei bambini di età compresa tra 2 e 16 anni (vedere paragrafo 5.1). Pertanto, l'uso di alfuzosina non è indicato nella popolazione pediatrica.\nControindicazioni \r\n \r\n  Ipersensibilità all'alfuzosina, ad altri chinazolinici (come terazosina, doxazosina, prazosina) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Condizioni di ipotensione ortostatica. \r\n  Insufficienza epatica. \r\n  Associazione con altri agenti bloccanti il recettore α 1 . \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n ALFUZOSINA Sandoz 10 mg non deve essere somministrata a pazienti con grave alterazione della funzionalità renale (clearance della creatinina < 30 ml/min) poichè non sono disponibili dati clinici sulla sicurezza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate:  Agenti bloccanti il recettore Alfa-1 (vedere sezione 4.3).  Associazioni da effettuarsi con cautela:   I livelli ematici di alfuzosina vengono aumentati da potenti inibitori del CYP3A4, come ketoconazolo,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Alfuzosina Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Alfuzosina Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Alfuzosina Sandoz durante la gravidanza e l'allattamento? A causa del tipo di indicazione, questa sezione non risulta pertinente. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono dati disponibili sull'effetto di guidare veicoli. \r\n Possono verificarsi reazioni avverse, quali comparsa di capogiri, vertigini ed astenia, soprattutto all'inizio del trattamento. Ciò deve essere preso in considerazione quando si guidano veicoli e si usano macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse considerate almeno probabilmente collegate al trattamento sono elencate qui sotto, in base alla classificazione per sistemi e organi e alla frequenza assoluta. Le frequenze sono definite come:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio, il paziente deve essere ricoverato in ospedale, tenuto in posizione supina e deve essere attuato un trattamento convenzionale di ipotensione. In caso di ipotensione significativa, il trattamento correttivo appropriato può essere un vasocostrittore che agisce direttamente sulle fibre muscolari vascolari. \r\n Alfuzosina è fortemente legata alle proteine, quindi la dialisi non procura alcun beneficio. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Farmaci usati nell'ipertrofia prostatica benigna, antagonisti dei recettori alfa-adrenergici.  Codice ATC: G04C A01  L'alfuzosina, che è un racemato, è un derivato chinazolinico attivo per via orale, in grado \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'alfuzosina presenta valori farmacocinetici lineari nell'intervallo delle dosi terapeutiche. Il profilo cinetico è caratterizzato da ampie oscillazioni interindividuali nelle concentrazioni plasmatiche.  Assorbimento  Formulazione a rilascio prolungato:  Dopo la prima dose  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano particolari pericoli per l'uomo sulla base di studi convenzionali di tossicità a somministrazioni ripetute, di genotossicità, di potenziale cancerogeno, di tossicità riproduttiva.  Studi non clinici  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Ipromellosa  Povidone K25  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Alfuzosina Sandoz  a base di  Alfuzosina Cloridrato  sono:  Alfuzosina Aurobindo ,  Alfuzosina DOC Generici ,  Alfuzosina EG ,  Alfuzosina Hexal ,  Alfuzosina Mylan Generics ,  Alfuzosina Pensa ,  Alfuzosina Ratiopharm ,  Alfuzosina Sun ,  Alfuzosina Zentiva ,  Faralzin ,  Mittoval - Compressa A Rilascio Modificato ,  Ofuxal ,  Xatral - Compressa A Rilascio Modificato"
}