{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107019",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Felodipina Mylan Generics 5 mg 28 compresse a rilascio prolungato\nCos'è Felodipina Mylan Generics? \r\n Felodipina Mylan Generics  è un farmaco a base del principio attivo  Felodipina , appartenente alla categoria degli  Calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Felodipina Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Felodipina Gruppo terapeutico:  Calcioantagonisti Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Ipertensione \r\n Angina pectoris stabile\nPosologia \r\n Posologia \r\n Ipertensione \r\n La dose deve essere adattata individualmente. Il trattamento può iniziare con una singola somministrazione giornaliera di 5 mg. \r\n In base alla risposta del paziente, il dosaggio può essere ridotto, se possibile, a 2,5 mg oppure aumentato a 10 mg al giorno. Se necessario, può essere aggiunto un altro agente antiipertensivo. \r\n La dose abituale di mantenimento è di 5 mg una volta al giorno. \r\n Angina pectoris \r\n La dose deve essere adattata individualmente. Il trattamento deve iniziare con una singola somministrazione giornaliera di 5 mg e, se necessario, aumentato a 10 mg una volta al giorno. \r\n Popolazione anziana \r\n Deve essere considerato il trattamento iniziale con la più bassa dose disponibile. \r\n Compromissione renale \r\n Non è necessario alcun aggiustamento della dose nei pazienti con funzionalità renale compromessa. \r\n Compromissione epatica \r\n I pazienti con compromissione della funzionalità epatica possono avere elevate concentrazioni plasmatiche di Felodipina e possono rispondere a dosi più basse (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n L'esperienza in studi clinici sull'uso di felodipina nei pazienti pediatrici ipertesi è limitata ((vedere paragrafi 5.1 e 5.2). \r\n Modo di somministrazione \r\n Le compresse devono essere assunte al mattino e ingerite con acqua. Al fine di mantenere inalterate le caratteristiche del rilascio modificato, le compresse non devono essere divise, frantumate o masticate. Le compresse possono essere assunte senza cibo o dopo un pasto leggero non ricco di grassi o di carboidrati.\nControindicazioni \r\n \r\n  Gravidanza \r\n  Ipersensibilità al principio attivo (o ad altre diidropiridine) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1  \r\n  Insufficienza cardiaca scompensata \r\n  Infarto miocardico acuto \r\n  Angina pectoris instabile \r\n  Stenosi emodinamicamente significativa della valvola cardiaca  \r\n  Ostruzione dinamica della gittata cardiaca \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'efficacia e la sicurezza di Felodipina nel trattamento delle emergenze ipertensive non sono state studiate.  Felodipina Mylan Generics può causare ipotensione significativa con conseguente tachicardia. Questo può portare a ischemia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La felodipina viene metabolizzata a livello epatico dal citocromo P450 3A4 (CYP3A4). La somministrazione concomitante con sostanze che interferiscono con gli enzimi del CYP3A4 possono influenzare le concentrazioni plasmatiche di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Felodipina Mylan Generics\"  insieme ad altri farmaci come  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aurantin ,  Carbamazepina EG ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Dintoina ,  Dintoinale ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winclar ,  Zineryt , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Felodipina Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Felodipina Mylan Generics durante la gravidanza e l'allattamento? Gravidanza  Felodipina Mylan generics non deve essere somministrata durante la gravidanza.  In studi preclinici sulla tossicità riproduttiva sono stati riportati effetti sullo sviluppo fetale che si ritiene siano dovuti all'azione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Felodipina può alterare in modo lieve o moderato la capacità di guidare veicoli e di usare macchinari. In caso di mal di testa, nausea, capogiri o affaticamento, la capacità di reagire può essere compromessa. Si raccomanda di prestare cautela specialmente all'inizio del trattamento. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Felodipina Mylan Generics può causare vampate, cefalea, palpitazioni, capogiri ed affaticamento. La maggior parte di queste reazioni avverse è dose-dipendente ed appare all'inizio del trattamento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi  \r\n Il sovradosaggio può causare un'eccessiva vasodilatazione periferica con marcata ipotensione e talvolta bradicardia. \r\n Trattamento  \r\n Se giustificato: carbone attivo, lavanda gastrica se eseguita entro un'ora dopo l'ingestione. \r\n Se compare grave ipotensione, deve essere istituito un trattamento sintomatico. \r\n Porre il paziente supino con gli arti inferiori elevati. In caso di bradicardia, somministrare 0,5-1 mg di atropina per via endovenosa. Se ciò non dovesse bastare, aumentare la volemia mediante infusione di soluzioni fisiologiche ad esempio saline, di glucosio o di destrano. \r\n Se le misure sovra descritte dovessero essere insufficienti, si possono somministrare medicinali simpaticomimetici con effetto prevalente sui recettori adrenergici α1. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:  Bloccanti dei canali del calcio, derivati diidropiridinici; Codice ATC: C08C A02  Meccanismo di azione  La Felodipina è un calcio-antagonista selettivo a livello vascolare, che riduce la pressione arteriosa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale delle compresse a rilascio prolungato, Felodipina viene completamente assorbita nel tratto gastrointestinale. La biodisponibilità sistemica di felodipina è di circa il 15% ed è indipendente dalla  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità riproduttiva  In uno studio sulla fertilità e la performance riproduttiva generale, condotto su ratti trattati con Felodipina è stato osservato nel gruppo trattato con la dose media ed in  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato, cellulosa microcristallina, ipromellosa, povidone, propil-gallato, silice colloidale anidra, magnesio stearato.  Rivestimento delle compresse  Ipromellosa, ferro ossido rosso (E172), ferro ossido giallo (E172), titanio diossido (E171), \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Felodipina Mylan Generics  a base di  Felodipina  sono:  Felodipina Ratiopharm ,  Felodipina Sandoz ,  Felodipina Zentiva ,  Plendil ,  Prevex"
}