{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107231",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flunutrac 0,05% crema 30 g\nCos'è Flunutrac? \r\n Flunutrac  è un farmaco a base del principio attivo  Fluticasone Propionato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, attivi (gruppo III) . E' commercializzato in Italia dall'azienda  Isdin S.r.l. . Flunutrac  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Isdin S.r.l. Concessionario:  Isdin S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Fluticasone Propionato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n Per adulti e bambini di età superiore a 1 anno : \r\n Fluticasone Propionato è indicato per il trattamento sintomatico delle dermatosi infiammatorie non causate da microorganismi e sensibili ai corticosteroidi quali: \r\n \r\n  Eczema, compresi gli eczemi atopici e discoidi \r\n  Psoriasi (tranne la psoriasi a placche diffusa) \r\n  Lichen planus \r\n  Lichen \r\n  Reazioni di ipersensibilità da contatto \r\n  Lupus eritematoso discoide \r\n  In aggiunta alla terapia sistemica con steroidi per il trattamento dell'eritroderma generalizzato \r\n \r\n Bambini \r\n Per bambini di età superiore a 1 anno che non rispondono a corticosteroidi meno efficaci. \r\n Flunutrac, utilizzato sotto il controllo di uno specialista, è indicato per alleviare le manifestazioni infiammatorie e il prurito nelle dermatiti atopiche. Prima di usare Flunutrac el trattamento di bambini affetti da dermatosi sensibili ad altri corticosteroidi consultare un esperto.\nPosologia \r\n Somministrazione topica. \r\n Per adulti e bambini a partire da un anno di età, applicare un film sottile di Flunutrac sulle aree cutanee affette una o due volte al giorno (vedere sezione 4.4). \r\n Durata del trattamento: \r\n Interrompere il trattamento giornaliero solo dopo un adeguato controllo delle condizioni. \r\n Ridurre di conseguenza la frequenza delle applicazioni alla dose minima efficace. \r\n Se Flunutrac è utilizzato nel trattamento di bambini e non si osserva alcun miglioramento dopo 7 – 14 giorni, interrompere il trattamento e sottoporre il bambino a una nuova valutazione. Dopo aver ricontrollato il bambino (solitamente entro 7-14 giorni) ridurre la frequenza delle applicazioni al dosaggio minimo efficace e per il minor tempo possibile. Si sconsiglia un trattamento giornaliero continuo per più di 4 settimane. \r\n L'aumento del numero di applicazioni giornaliere può provocare l´aggravarsi degli effetti indesiderati senza migliorare gli effetti terapeutici. \r\n Modo di somministrazione: \r\n Sia negli adulti che nei bambini, si può utilizzare la punta del dito come unità di misura per specificare meglio la quantità di crema da applicare su una determinata area. La punta del dito corrisponde alla quantità di crema applicata dalla piega cutanea distale all'estremità del dito indice. Questa quantità permette di trattare una superficie cutanea corrispondente a 2 mani di un adulto (circa 250 - 300 cm 2 ). Un'unità “punta del dito“ corrisponde a circa 0,5 g di prodotto. Un tubetto da 30 g contiene 60 unità “punta di un dito“.\nControindicazioni \r\n \r\n  Acne rosacea. \r\n  Acne volgare. \r\n  Dermatiti periorali. \r\n  Infezioni virali primarie ad espressione cutanea (ad es.: herpes simplex, varicella). \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Prurito genitale e perianale. \r\n  Ulcerazioni cutanee \r\n  Atrofia cutanea \r\n  Vasi cutanei fragili \r\n  Ittiosi \r\n  Dermatosi giovanile \r\n  Dermatosi in bambini di età inferiore a 1 anno, comprese le dermatiti e le eruzioni da pannolino \r\n  Lesioni ulcerose \r\n  L'uso di fluticasone crema non è indicato per il trattamento delle lesioni primarie di cute infetta causate da infezione con funghi o batteri. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Applicazioni prolungate di grandi quantità di farmaco su ampie superfici corporee, particolarmente in neonati e in bambini piccoli, possono indurre la soppressione surrenalica.  In confronto con gli adulti i bambini  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate interazioni.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flunutrac\"  insieme ad altri farmaci come  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Evotaz ,  Kaletra ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Reyataz - Capsula ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flunutrac durante la gravidanza e l'allattamento \r\n Posso prendere Flunutrac durante la gravidanza e l'allattamento? Gravidanza:  La somministrazione topica di corticosteroidi ad animali in gravidanza può causare anormalità dello sviluppo fetale. L'importanza di questi dati per l'uomo non è stata stabilita; tuttavia, la somministrazione di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno noto. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono riportati di seguito per classe di sistema organico e frequenza. Le frequenze sono definite come: molto comuni (≥ 1/10), comuni (≥ 1/100 e < 1/10), non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Raramente si verificano casi di sovradosaggio acuto; tuttavia, in caso di sovradosaggio cronico o uso improprio, possono comparire segni e sintomi di ipercortisolismo. \r\n Trattamento \r\n In questo caso, è necessario interrompere gradualmente l'uso degli steroidi topici sotto controllo medico a causa del rischio di soppressione surrenalica acuta. \r\n\nProprietà farmacodinamiche \r\n Codice ATC: D07AC17  Il Fluticasone Propionato, come gli altri glucocorticoidi, ha proprietà antinfiammatorie e di vasocostrizione. Applicato localmente alla cute, sopprime le reazioni e i sintomi infiammatori pur non curando \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I dati di farmacocinetica per ratto e cane evidenziano una rapida eliminazione e una rilevante clearance metabolica. La biodisponibilità dopo una somministrazione topica o orale è molto bassa, grazie al  ...  \r\n\nDati preclinici di sicurezza \r\n Studi non clinici di farmacologia per la valutazione della sicurezza, della tossicità della dose ripetuta, della genotossicità, del potenziale cancerogeno, della fertilità e capacità riproduttiva generale non hanno rivelato particolari  ...  \r\n\nElenco degli eccipienti \r\n Macrogol Cetostearil etere  Alcol cetostearilico  Isopropilmiristato  Paraffina liquida  Acqua purificata  Propilenglicole  Acido citrico monoidrato  Fosfato bisodico anidro  Imidazolinil urea\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flunutrac  a base di  Fluticasone Propionato  sono:"
}