{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109132",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Montelukast Tecnigen? \r\n Montelukast Tecnigen  è un farmaco a base del principio attivo  Montelukast Sodico , appartenente alla categoria degli  Antileucotrienici  e nello specifico  Antagonisti dei recettori leucotrienici . E' commercializzato in Italia dall'azienda  Tecnigen S.r.l. . Montelukast Tecnigen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Tecnigen S.r.l. Concessionario:  Tecnigen S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Montelukast Sodico Gruppo terapeutico:  Antileucotrienici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Montelukast TecniGen 10 mg compresse rivestite con film è indicato nel trattamento dell'asma come terapia aggiuntiva in pazienti di età pari e superiore ai 15 anni con asma persistente di entità da lieve a moderata che non sono controllati adeguatamente con corticosteroidi per inalazione e nei quali β-agonisti a breve durata d'azione assunti \"al bisogno\" forniscono un controllo clinico inadeguato dell'asma. Nei pazienti asmatici per i quali Montelukast TecniGen è indicato per l'asma, Montelukast TecniGen può anche dare sollievo sintomatico della rinite allergica stagionale. \r\n Montelukast TecniGen 10 mg compresse rivestite con film è indicato anche nella profilassi dell'asma per pazienti di età pari e superiore ai 15 anni nei casi in cui la componente predominante è la broncocostrizione indotta da esercizio fisico.\nPosologia \r\n \r\n La dose per adulti di età pari e superiore ai 15 anni affetti da asma, o da asma e rinite allergica stagionale concomitante è una compressa da 10 mg al giorno, da assumere la sera. \r\n Raccomandazioni generali \r\n L'effetto terapeutico di montelukast sui parametri di controllo dell'asma avviene entro un giorno. Montelukast può essere assunto con o senza cibo. Avvisare i pazienti di continuare ad assumere montelukast anche quando l'asma è sotto controllo, così come durante i periodi di peggioramento dell'asma. Montelukast TecniGen non deve essere usato in concomitanza con altri prodotti contenenti il medesimo principio attivo, montelukast. \r\n Non sono necessari aggiustamenti della dose negli anziani o nei pazienti con insufficienza renale o con compromissione epatica da lieve a moderata. Non sono disponibili dati su pazienti con grave compromissione epatica. La dose è la stessa per i pazienti di entrambi i sessi. \r\n Terapia con montelukast in relazione ad altri trattamenti per l'asma  \r\n Montelukast può essere aggiunto al regime terapeutico in atto del paziente. \r\n Corticosteroidi per via inalatoria \r\n Il trattamento con montelukast può essere impiegato come terapia aggiuntiva nei pazienti nei quali i corticosteroidi per inalazione insieme ai β-agonisti a breve durata d'azione assunti \"al bisogno\" forniscono un controllo clinico inadeguato. Montelukast non deve essere sostituito bruscamente ai corticosteroidi per via inalatoria (vedere il paragrafo 4.4). \r\n Sono disponibili compresse masticabili da 5 mg per pazienti pediatrici di età compresa tra 6 e 14 anni. \r\n Sono disponibili compresse masticabili da 4 mg per pazienti pediatrici di età compresa tra 2 e 5 anni.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvisare i pazienti di non usare mai montelukast orale per il trattamento degli attacchi acuti di asma e di tenere a portata di mano i farmaci di pronto intervento comunemente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Montelukast può essere somministrato con altri farmaci comunemente impiegati nella profilassi e nel trattamento cronico dell'asma. In studi di interazione farmacologica, la dose clinica raccomandata di montelukast non ha presentato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Montelukast Tecnigen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Montelukast Tecnigen durante la gravidanza e l'allattamento \r\n Posso prendere Montelukast Tecnigen durante la gravidanza e l'allattamento? Gravidanza   Studi su animali non indicano la presenza di effetti dannosi sulla gravidanza o sullo sviluppo embrio/fetale.  I limitati dati disponibili nelle banche dati sulla gravidanza non suggeriscono l'esistenza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non si ritiene che montelukast alteri la capacità dei pazienti di guidare veicoli o usare macchinari. Tuttavia, in casi molto rari, i pazienti hanno riferito sonnolenza o capogiri. \r\n\nEffetti indesiderati \r\n Montelukast è stato valutato negli studi clinici come segue:   compresse rivestite con film da 10 mg in circa 4.000 pazienti adulti asmatici di età pari e superiore a 15  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio con montelukast. Nel corso di studi sull'asma cronica, montelukast è stato somministrato ai pazienti a dosi fino a 200 mg/die per 22 settimane e nel corso di studi a breve termine fino a 900 mg/die per circa una settimana, senza esperienze avverse clinicamente importanti. \r\n Nell'esperienza post-marketing e nel corso di studi clinici con montelukast vi sono state segnalazioni di sovradosaggio acuto. Queste comprendono segnalazioni in adulti e bambini con dosi fino a 1000 mg (circa 61 mg/kg in un bambino di 42 mesi). I referti clinici e di laboratorio osservati sono risultati in linea con il profilo di sicurezza in adulti e pazienti pediatrici. Nella maggior parte dei casi di sovradosaggio non si sono verificate esperienze avverse. Le esperienze avverse osservate più di frequente sono state coerenti con il profilo di sicurezza di montelukast e hanno incluso dolore addominale, sonnolenza, sete, cefalea, vomito e iperattività psicomotoria. \r\n Non è noto se montelukast sia dializzabile mediante dialisi peritoneale o emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antagonisti dei recettori leucotrienici.  Codice ATC: R03D C03  I cisteinil-leucotrieni (LTC4, LTD4, LTE4) sono potenti eicosanoidi infiammatori rilasciati da varie cellule inclusi i mastociti e gli eosinofili. Questi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Montelukast viene rapidamente assorbito dopo somministrazione orale. Per le compresse rivestite con film da 10 mg il valore medio della concentrazione plasmatica massima (Cmax) nell'adulto viene raggiunto 3  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità sull'animale sono state osservate alterazioni di natura lieve e transitoria dei livelli sierici ALT, glucosio, fosforo e trigliceridi. I segni di tossicità nell'animale erano aumento della  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  Cellulosa microcristallina  Lattosio monoidrato  Croscarmellosa sodica  Idrossipropilcellulosa  Magnesio stearato  Rivestimento   Ipromellosa  Idrossipropilcellulosa  Titanio diossido (E 171)  Ferro ossido rosso (E 172)  Ferro ossido giallo (E 172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Montelukast Tecnigen  a base di  Montelukast Sodico  sono:"
}