{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108144",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ketoprofene sale di lisina Pensa 80 mg polvere per soluzione orale 30 bustine bipartite\nCos'è Ketoprofene Sale Di Lisina Pensa? \r\n Ketoprofene Sale Di Lisina Pensa  è un farmaco a base del principio attivo  Ketoprofene Sale Di Lisina , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Pensa Pharma S.p.A. . Ketoprofene Sale Di Lisina Pensa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pensa Pharma S.p.A. Concessionario:  Pensa Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ketoprofene Sale Di Lisina Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Adulti: trattamento sintomatico di stati infiammatori associati a dolore, tra i quali: artrite reumatoide, spondilite anchilosante, artrosi dolorosa, reumatismo extra-articolare, flogosi post-traumatica, affezioni flogistiche dolorose in odontoiatria, otorinolaringoiatria, urologia e pneumologia.\nPosologia \r\n \r\n Adulti : una bustina da 80 mg (dose intera) tre volte al giorno durante i pasti. \r\n Anziani : la posologia deve essere attentamente stabilita dal medico che dovrà valutare un'eventuale riduzione dei dosaggi sopraindicati (vedere par. 4.4). \r\n Pazienti con insufficienza epatica : si consiglia di instaurare la terapia al dosaggio minimo giornaliero (vedere par. 4.4). \r\n Pazienti con leggera o moderata insufficienza renale : si consiglia di monitorare il volume di diuresi e la funzionalità renale (vedere par. 4.4). \r\n Istruzioni : versare il contenuto di una bustina in mezzo bicchiere di acqua e mescolare.\nControindicazioni \r\n \r\n Il ketoprofene è controindicato in pazienti con storie di reazioni di ipersensibilità come broncospasmo, attacchi asmatici, riniti, orticaria o altre reazioni allergiche al ketoprofene, ASA o ad altri FANS. \r\n Reazioni anafilattiche gravi e raramente fatali sono state riportate in alcuni pazienti (vedere paragrafo 4.8) \r\n Il Ketoprofene è controindicato in pazienti con ipersensibilità ad uno qualsiasi degli eccipienti del medicinale. \r\n Il ketoprofene è inoltre controindicato nel terzo trimestre di gravidanza. \r\n Ketoprofene Sale Di Lisina non deve essere somministrato nei seguenti casi: \r\n \r\n  manifesta ipersensibilità al principio attivo, ad altri farmaci antiinfiammatori non steroidei (FANS) o ad uno qualsiasi degli eccipienti; \r\n  pazienti nei quali sostanze con analogo meccanismo d'azione (per esempio acido acetilsalicilico o altri FANS) provocano attacchi d'asma, broncospasmo, rinite acuta, o causano polipi nasali, orticaria o edema angioneurotico; \r\n  ulcera peptica attiva, o precedenti anamnestici di emorragia gastrointestinale (due o piú distinti episodi di comprovata ulcerazione o emorragia), ulcerazione o perforazione, o dispepsia cronica; \r\n  storie di perforazioni o emorragie gastrointestinali, relativi a precedenti terapie con FANS \r\n  morbo di Crohn o colite ulcerosa; \r\n  asma bronchiale pregressa; \r\n  severa insufficienza cardiaca; \r\n  gravi disfunzioni epatiche o renali; \r\n  diatesi emorragica ed altri disturbi della coagulazione, o pazienti soggetti a terapia anticoagulante; \r\n  gravidanza e allattamento (vedere par. 4.6); \r\n  bambini e adolescenti di età inferiore a 14 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  L'uso concomitante di Ketoprofene Sale Di Lisina con altri FANS deve essere evitato, inclusi gli inibitori selettivi delle cicloossigenasi-2 (vedere paragrafo 4.5).  Cautela deve essere prestata ai pazienti che  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le seguenti interazioni riguardano i FANS in generale:  Associazioni sconsigliate:   Altri FANS (inclusi gli inibitori selettivi delle ciclo-ossigenasi 2), salicilati ad alte dosi (≥ 3 g/die): la somministrazione contemporanea  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ketoprofene Sale Di Lisina Pensa\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ketoprofene Sale Di Lisina Pensa durante la gravidanza e l'allattamento \r\n Posso prendere Ketoprofene Sale Di Lisina Pensa durante la gravidanza e l'allattamento? Uso in gravidanza   L'inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo sviluppo embrio/fetale; pertanto, Ketoprofene Sale Di Lisina non deve essere somministrato durante la gravidanza.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti devono essere informati circa la potenziale comparsa di sonnolenza, convulsioni o vertigini, e dovrebbero essere avvisati di non guidare o di usare macchinari se questi sintomi dovessero insorgere (vedere par. 4.8). \r\n\nEffetti indesiderati \r\n Gli eventi avversi più comunemente osservati sono di natura gastrointestinale: Possono verificarsi ulcere peptiche, perforazioni o emorragia gastrointestinale, a volte fatale, in particolare negli anziani (vedere paragrafo 4.4).  Le reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Casi di sovradosaggio sono stati riportati con dosi superiori a 2,5 g di ketoprofene, Nella maggior parte dei casi, i sintomi osservati sono benigni e limitati a letargia, sonnolenza, nausea, vomito e dolore epigastrico. \r\n Non esistono antidoti specifici in caso di sovradosaggio da ketoprofene. In caso di sovradosaggio con evidenti manifestazioni cliniche, istituire immediatamente una terapia sintomatica per compensare la disidratazione, per monitorare l'escrezione urinaria e per correggere l'acidosi, se presente, ed applicare le solite misure d'emergenza (lavanda gastrica, pasto di carbone attivo, somministrazione parenterale di liquido, ecc.), se del caso. \r\n Se è presente un'insufficienza renale, una emodialisi potrebbe essere utile per rimuovere il medicinale dalla circolazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antiinfiammatori, antireumatici, non steroidei. Derivati dell'acido propionico. ATC: M01AE03  Ketoprofene Sale Di Lisina è il sale di lisina dell'acido 2-(3-benzoilfenil)propionico, un farmaco analgesico, antiinfiammatorio ed antipiretico che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Ketoprofene Sale Di Lisina possiede maggiore solubilità rispetto a ketoprofene acido.  La forma per uso orale permette l'assunzione del principio attivo già in soluzione acquosa e quindi porta ad  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 di Ketoprofene Sale Di Lisina nel ratto e nel topo per via orale è risultata rispettivamente di 102 e 444 mg/kg, pari a 30-120 volte la dose attiva  ...  \r\n\nElenco degli eccipienti \r\n Sorbitolo, silice colloidale anidra, sodio cloruro, saccarina sodica, aroma menta.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ketoprofene Sale Di Lisina Pensa  a base di  Ketoprofene Sale Di Lisina  sono:  Ardbeg ,  Kelis ,  Ketoprofene Sale Di Lisina Aristo ,  Ketoprofene Sale Di Lisina Doc ,  Ketoprofene Sale Di Lisina EG ,  Ketoprofene Sale Di Lisina Mylan Generics ,  Ketoprofene Sale Di Lisina Ratiopharm ,  Ketoprofene Sale Di Lisina Sandoz GmbH ,  Oki - Granulato ,  Rofixdol ,  Solket"
}