{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105510",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carteabak 1% collirio soluzione 5 ml\nCos'è Carteabak? \r\n Carteabak  è un farmaco a base del principio attivo  Carteololo Cloridrato , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Sostanze betabloccanti . E' commercializzato in Italia dall'azienda  Thea Farma S.p.A. . Carteabak  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoires Thea Concessionario:  Thea Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Carteololo Cloridrato Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n  ipertensione oculare \r\n  glaucoma cronico ad angolo aperto \r\n\nPosologia \r\n Uso oftalmico \r\n Posologia \r\n 1 goccia, due volte al giorno. \r\n Si consiglia di iniziare la terapia somministrando, nell'occhio affetto, una goccia del collirio alla più bassa concentrazione, CARTEABAK 1% due volte al giorno. \r\n Nel caso in cui la risposta terapeutica fosse insufficiente, è consigliabile ricorrere al CARTEABAK 2%. \r\n La risposta al collirio a base di carteololo, potrebbe impiegare diverse settimane per stabilizzarsi, quindi la pressione intraoculare dovrebbe correggersi approssimativamente dopo quattro settimane dall'inizio del trattamento, e il monitoraggio dovrebbe continuare per tutta la durata del trattamento. \r\n Una volta che la pressione intraoculare venga mantenuta a valori soddisfacenti, in alcuni pazienti si può ricorrere a una terapia con un'unica dose giornaliera. \r\n Se l'oftalmologo lo ritiene necessario, il collirio a base di carteololo può essere associato a uno o più farmaci anti-glaucomatosi (per somministrazione locale e/o sistemica). \r\n Tuttavia, la somministrazione combinata di due colliri beta-bloccanti, non è raccomandata (vedere paragrafo 4.4.). \r\n Se viene utilizzato un trattamento concomitante con altri colliri, la loro somministrazione deve avvenire con un intervallo di 15 minuti. \r\n Trasferimento da una terapia precedente: \r\n Quando il collirio a base di carteololo viene utilizzato in sostituzione di un altro collirio anti-glaucomatoso, quest'ultimo deve essere sospeso dopo un intero dosaggio giornaliero e il collirio a base di carteololo deve essere somministrato a partire dal giorno successivo, con un dosaggio di una goccia di soluzione all'1% nell'occhio affetto due volte al giorno. \r\n Se la risposta clinica è inadeguata, si consiglia di utilizzare la soluzione al 2%. \r\n Se il trattamento con il collirio a base di carteololo sostituisce un'associazione di farmaci antiglaucomatosi, si deve sospendere solo un farmaco alla volta. \r\n Quando il collirio a base di carteololo va a sostituire un collirio miotico, una volta che gli effetti del miotico sono scomparsi, può essere necessario il test di rifrazione. \r\n La prescrizione medica deve essere associata ad un monitoraggio della pressione intraoculare, soprattutto dopo l'inizio del trattamento. \r\n Popolazione anziana \r\n Esiste una vasta esperienza per quanto riguarda l'uso dei colliri a base di carteololo in pazienti anziani. Il dosaggio consigliato, sopra riportato, riflette gli studi clinici derivati da questa esperienza. \r\n Popolazione pediatrica \r\n Non sono stati condotti studi clinici con questi colliri su bambini prematuri, neonati o bambini. L'uso di questi colliri non è quindi raccomandato in questi pazienti. \r\n Modo di somministrazione \r\n Chiudendo il canale nasolacrimale, o chiudendo le palpebre per 2 minuti, l'assorbimento sistemico è ridotto. Questo potrebbe portare ad una diminuzione degli effetti indesiderati sistemici e ad un aumento dell'attività locale. \r\n È importante seguire le istruzioni riguardanti l'utilizzo di questo prodotto: \r\n I pazienti dovrebbero essere istruiti a: \r\n \r\n  Lavarsi accuratamente le mani prima di utilizzare il prodotto. \r\n  Evitare il contatto della punta del contenitore con l'occhio o le palpebre. \r\n  Chiudere il flacone dopo l'uso. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo (carteololo) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Malattia reattiva delle vie aeree tra cui asma bronchiale o una storia di asma bronchiale, grave broncopneumopatia cronica ostruttiva. \r\n  Bradicardia sinusale, sindrome del seno malato, blocco seno-atriale, di II° e III° grado non controllato con pacemaker. \r\n  Evidente insufficienza cardiaca, shock cardiogeno. \r\n  Feocromocitoma non trattato. \r\n  Associazione con floctafenina (vedere paragrafo 4.5). \r\n  Associazione con sultopride (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come per altri agenti oftalmici per uso topico il Carteololo è assorbito per via sistemica. A causa del componente beta-adrenergico, il carteololo, si possono verificare gli stessi tipi di reazioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuno studio specifico di interazione farmacologica è stato eseguito con il Carteololo.  Sebbene, dopo instillazione oculare, la quantità di beta-bloccanti che passa nella circolazione sistemica sia bassa, il rischio di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carteabak\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Tildiem , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carteabak durante la gravidanza e l'allattamento \r\n Posso prendere Carteabak durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati per l'utilizzo di carteololo in donne in gravidanza. Il carteololo non deve essere usato durante la gravidanza se non strettamente necessario. Per ridurre l'assorbimento \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n CARTEABAK altera lievemente la capacità di guidare veicoli o di usare macchinari. \r\n Non sono stati eseguiti studi sugli effetti di questo medicinale sulla capacità di guidare veicoli. Durante la guida di veicoli o l'uso di macchinari bisogna tenere in considerazione che si possono avere disturbi visivi occasionali includendo difetti di rifrazione, diplopia, ptosi, frequenti episodi di visione offuscata lieve e transitoria ed occasionalmente episodi di vertigine e fatica. \r\n\nEffetti indesiderati \r\n Come per altri farmaci oftalmici per uso topico, il carteololo viene assorbito nella circolazione sistemica. Ciò può causare effetti indesiderati simili a quelli osservati con agenti beta-bloccanti sistemici. L'incidenza di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nonostante l'assorbimento sistemico dei beta-bloccanti dopo instillazione oculare sia minimo, il possibile rischio di sovradosaggio deve essere tenuto in considerazione. \r\n Se il collirio a base di carteololo viene ingerito accidentalmente o se avviene un sovradosaggio a livello topico, potrebbero comparire effetti sintomatici da beta-blocco. Tali sintomi possono includere quelli elencati nel paragrafo 4.8. \r\n I sintomi e le misure terapeutiche per il sovradosaggio sono simili a quelle adottate per i beta-bloccanti somministrati per via sistemica. \r\n\nProprietà farmacodinamiche \r\n Classe farmacoterapeutica: BETA-BLOCCANTE, codice ATC: S01ED05  CARTEABAK, collirio senza conservanti, è contenuto in un flacone multidose fornito di un dispositivo provvisto di una membrana filtrante (0,2 µm), che protegge il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Come per altri colliri beta-bloccanti, il carteololo contenuto in questi colliri può essere assorbito a livello sistemico.  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono dati preclinici di rilevanza per il medico prescrittore.  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Disodio fosfato dodecaidrato  Sodio diidrogeno fosfato diidrato  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carteabak  a base di  Carteololo Cloridrato  sono:  Carteol"
}