{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105049",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Baclofene Mylan Generics 10 mg 50 compresse divisibili Baclofene Mylan Generics 25 mg 50 compresse divisibili\nCos'è Baclofene Mylan Generics? \r\n Baclofene Mylan Generics  è un farmaco a base del principio attivo  Baclofene , appartenente alla categoria degli  Miorilassanti  e nello specifico  Altri miorilassanti ad azione centrale . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Baclofene Mylan Generics  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Baclofene Gruppo terapeutico:  Miorilassanti Forma farmaceutica:  compressa divisibile\nIndicazioni \r\n Adulti \r\n Ipertonia spastica della muscolatura striata in corso di sclerosi a placche. \r\n Ipertonia muscolare spastica nelle malattie del midollo spinale ad eziologia infettiva, degenerativa, traumatica, neoplastica o ignota: per esempio, paralisi spinale spastica, sclerosi laterale amiotrofica, siringomielia, mielite trasversa, paraplegia o paraparesi traumatica, stati di compressione del midollo. \r\n Ipertonia muscolare spastica di origine cerebrale, specialmente in caso di encefalopatia infantile come pure a seguito di vasculopatia cerebrale o in corso di affezioni cerebrali di natura neoplastica o degenerativa. \r\n Popolazione pediatrica (0-18 anni) \r\n Baclofene è indicato per il trattamento sintomatico della spasticità di origine cerebrale nei pazienti da 0 a < 18 anni di età, specialmente nei casi dovuti a paralisi cerebrale infantile, così come a seguito di accidenti cerebrovascolari o in presenza di malattia cerebrale neoplastica o degenerativa. \r\n Baclofene è anche indicato per il trattamento sintomatico degli spasmi muscolari che si verificano nelle malattie del midollo spinale di origine infettiva, degenerativa, traumatica, neoplastica o sconosciuta, come nella sclerosi multipla, nella paralisi spinale spastica, nella sclerosi laterale amiotrofica, nella siringomielia, nella mielite trasversa, paraplegia traumatica o paraparesi, e compressione del midollo spinale.\nPosologia \r\n Posologia \r\n La terapia deve essere sempre instaurata partendo da dosi basse, aumentandole gradualmente. Si raccomanda la dose minima utile per una risposta terapeutica ottimale. Occorre ricercare per ciascun paziente la posologia ottimale utile a ridurre gli stati clonici, la spasticità e gli spasmi in flessione o in estensione, ma evitando il più possibile l'insorgenza di eventi avversi. \r\n Per prevenire un'eccessiva debolezza e cadute, il Baclofene deve essere impiegato con cautela qualora fosse necessaria la spasticità per il mantenimento della postura e per l'equilibrio nella locomozione, oppure qualora la spasticità fosse necessaria per il mantenimento della funzionalità. Mantenere un certo grado del tono muscolare può essere importante, anche per permettere alcuni spasmi occasionali utili a supportare la funzionalità circolatoria. \r\n La dose giornaliera globale deve essere suddivisa, preferibilmente in 3 somministrazioni nell'adulto e 4 nei bambini. Se dopo 6-8 settimane dal raggiungimento del dosaggio massimo non è evidente un beneficio terapeutico, si deve decidere se è il caso di continuare la somministrazione di baclofene. \r\n Il trattamento deve essere sempre sospeso gradatamente, riducendo progressivamente il dosaggio nell'arco di circa 1-2 settimane, ad eccezione dei casi in cui si siano verificati gravi effetti collaterali o in caso di sovradosaggio (vedere paragrafo 4.4). \r\n Adulti \r\n Di regola il trattamento deve essere iniziato con una dose di 5 mg 3 volte al giorno che - allo scopo di una cauta titolazione della dose - dovrà essere successivamente incrementata, ogni 3 giorni, di 5 mg 3 volte al giorno, fino a raggiungere la posologia globale giornaliera ottimale. In alcuni pazienti particolarmente sensibili ai farmaci può essere consigliabile iniziare con una dose giornaliera più bassa (5 o 10 mg) e raggiungere tale dose più gradualmente. Il dosaggio ottimale è generalmente compreso tra i 30 e 80 mg al giorno. Dosi giornaliere da 100 a 120 mg possono essere somministrate a pazienti ospedalizzati accuratamente sorvegliati. \r\n Popolazione pediatrica (da 0 a < 18 anni di età) \r\n Di solito, il trattamento deve essere iniziato con un dosaggio molto basso (corrispondente approssimativamente a 0,3 mg/kg al giorno), in 2-4 dosi frazionate (preferibilmente in 4 dosi frazionate). \r\n Il dosaggio deve essere incrementato con cautela, ad intervalli di circa 1 settimana, fino a che esso risulti sufficiente alle esigenze individuali del bambino. La dose giornaliera abituale per la terapia di mantenimento è compresa tra 0,75 e 2 mg/kg di peso corporeo. La dose giornaliera totale non deve eccedere una dose massima di 40 mg al giorno nei bambini al di sotto degli 8 anni di età. In bambini al di sopra degli 8 anni di età può essere somministrata una dose massima giornaliera di 60 mg. \r\n Le compresse di baclofene non sono adatte per l'uso nei bambini al di sotto dei 33 kg di peso corporeo. \r\n Compromissione della funzionalità  renale \r\n In pazienti con funzionalità renale compromessa baclofene deve essere somministrato con cautela ed a dosi più basse. In pazienti sottoposti ad emodialisi cronica le concentrazioni di baclofene nel plasma sono elevate e quindi deve essere individuato un dosaggio particolarmente basso di baclofene, es.: circa 5 mg al giorno. \r\n In pazienti con insufficienza renale terminale, il baclofene deve essere somministrato solo quando il beneficio sia superiore al rischio. Tali pazienti devono essere strettamente monitorati per una diagnosi tempestiva dei segni e/o sintomi precoci di tossicità (es.: sonnolenza, letargia) (vedere paragrafo 4.4 e paragrafo 4.9). \r\n Compromissione della funzionalità epatica \r\n Non sono stati condotti studi in pazienti con compromissione della funzionalità epatica in terapia con baclofene. Il fegato non gioca un ruolo significativo nel metabolismo di baclofene dopo somministrazione orale (vedere paragrafo 5.2). Tuttavia il baclofene può provocare un innalzamento dei livelli degli enzimi epatici. Baclofene Mylan Generics deve essere prescritto con cautela in pazienti con compromissione della funzionalità epatica (vedere paragrafo 4.4). \r\n Pazienti anziani (età ≥ 65 anni)  \r\n Siccome gli effetti indesiderati sono più probabili in pazienti anziani, in tali casi si raccomanda l'adozione di uno schema posologico molto cauto ed il mantenimento di un appropriato monitoraggio del paziente. \r\n Pazienti con stati spastici di origine cerebrale \r\n Poiché gli effetti indesiderati si verificano con maggior probabilità in pazienti con stati spastici di origine cerebrale, si raccomanda l'adozione di un cauto schema posologico e di un appropriato monitoraggio del paziente. \r\n Modo di somministrazione \r\n Le compresse di Baclofene Mylan Generics sono divisibili e devono essere assunte durante i pasti con un po' di liquido.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Disturbi psichiatrici e patologie del sistema nervoso  I pazienti affetti anche da disturbi psicotici, schizofrenia, disturbi depressivi o maniacali, stati confusionali o morbo di Parkinson devono essere trattati con il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni osservate da tenere in considerazione  Farmaci che provocano depressione del Sistema Nervoso Centrale (SNC)  Quando il baclofene viene somministrato in concomitanza ad altri farmaci che provocano depressione del SNC,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Baclofene Mylan Generics\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Baclofene Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Baclofene Mylan Generics durante la gravidanza e l'allattamento? Fertilità  Non ci sono dati disponibili sull'effetto di Baclofene sulla fertilità nell'uomo.  Non ci sono dati che possano supportare raccomandazioni specifiche per le donne in età fertile.  Nel ratto baclofene \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il Baclofene può essere associato a effetti indesiderati quali capogiri, sedazione, sonnolenza e disturbi visivi (vedere paragrafo 4.8) che possono ridurre la capacità di reazione del paziente. I pazienti che hanno presentato tali eventi avversi devono essere avvisati di astenersi dal guidare veicoli e dall'utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati si verificano soprattutto all'inizio della terapia (es. sedazione, sonnolenza), quando il dosaggio viene aumentato troppo rapidamente, oppure quando sono impiegate alte dosi o se il paziente è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n Principalmente si osservano segni di depressione nervosa centrale, quali sonnolenza, alterazioni dello stato di coscienza, depressione respiratoria, coma. È anche possibile che si manifestino confusione, allucinazioni, agitazione, convulsione, elettroencefalogramma anormale (pattern di burst-suppression e onde trifasiche), disturbo dell'accomodazione, riflesso pupillare alterato; ipotonia muscolare generalizzata, mioclonia, iporeflessia o areflessia; vasodilatazione periferica, ipotensione o ipertensione, bradicardia, tachicardia o aritmia cardiaca; ipotermia; nausea, vomito, diarrea ipersecrezione salivare; enzimi epatici aumentati, valori SGOT e AP, e rabdomiolisi. \r\n La contemporanea assunzione di sostanze e di medicinali attivi sul SNC (per es. alcol, diazepam, antidepressivi triciclici) può provocare un peggioramento della sindrome da sovradosaggio. \r\n Trattamento \r\n Non è noto un antidoto specifico. \r\n Per complicazioni quali ipotensione, ipertensione, convulsioni, disturbi gastrointestinali e depressione respiratoria o cardiovascolare, devono essere intraprese misure a supporto e trattamento sintomatico. \r\n Dopo l'ingestione di un quantitativo potenzialmente tossico, deve essere preso in considerazione il carbone attivo, soprattutto nel primo periodo dopo l'ingestione. \r\n La decontaminazione gastrica (es.: lavanda gastrica) deve essere presa in considerazione, caso per caso, soprattutto nel primo periodo (60 minuti) dopo l'ingestione di un iperdosaggio potenzialmente rischioso per la sopravvivenza. \r\n Pazienti comatosi o con convulsioni devono essere intubati prima della decontaminazione gastrica. \r\n Poiché il farmaco viene eliminato principalmente per via renale, si raccomanda di aumentare l'apporto di liquidi ed eventualmente di somministrare un diuretico. L'emodialisi (a volte non programmata) può essere utile in caso di avvelenamento grave associato ad insufficienza renale (vedere paragrafo 4.4). In caso di convulsioni somministrare diazepam e.v., con cautela. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: miorilassante ad azione centrale.  Codice ATC: M03B X01  Meccanismo d'azione  Il Baclofene è un antispastico molto efficace; esso, infatti, deprime il riflesso di trasmissione monosinaptico e polisinaptico nel \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Baclofene viene rapidamente e completamente assorbito dal tratto gastro-intestinale. A seguito di una somministrazione orale in dose singola di 10, 20 e 30 mg di baclofene, i picchi  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità riproduttiva  Nel ratto Baclofene, somministrato per via orale a dosi non tossiche per la madre, non ha mostrato di provocare effetti indesiderati sulla fertilità o sullo sviluppo postnatale. Il  ...  \r\n\nElenco degli eccipienti \r\n Silice colloidale anidra; cellulosa microcristallina; magnesio stearato; povidone K30; amido di mais.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Baclofene Mylan Generics  a base di  Baclofene  sono:"
}