{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105056",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bactroban Nasale 2% unguento 3 g\nCos'è Bactroban Nasale? \r\n Bactroban Nasale  è un farmaco a base del principio attivo  Mupirocina Calcica , appartenente alla categoria degli  Decongestionanti  e nello specifico  Altre preparazioni rinologiche . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Bactroban Nasale  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline S.p.A. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Mupirocina Calcica Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  unguento\nIndicazioni \r\n BACTROBAN NASALE è indicato per l'eradicazione degli Stafilococchi aurei a localizzazione nasale, compresi i ceppi di Stafilococco aureo meticillino resistenti.\nPosologia \r\n Posologia \r\n Adulti, bambini, anziani, pazienti con insufficienza epatica e pazienti con insufficienza renale \r\n Applicare una piccola quantità di BACTROBAN NASALE, (circa 30 mg di unguento nasale), in ciascuna narice, 2 volte al giorno, per 5 giorni. Gli stafilococchi presenti a livello nasale sono, di norma, eliminati nel giro di 3-5 giorni di trattamento. \r\n Modo di somministrazione \r\n Applicare una piccola quantità di unguento nasale (approssimativamente della dimensione di una testa di fiammifero) sul dito mignolo o sul batuffolo di cotone e applicarla all'interno di ciascuna narice, sulla parte anteriore; quindi chiudere le narici facendo pressione sui due lati del naso e massaggiare delicatamente con il pollice e l'indice, allo scopo di distribuire uniformemente l'unguento nasale all'interno delle narici. \r\n Usare un batuffolo di cotone per l'applicazione a bambini o a pazienti gravemente invalidati. \r\n Il trattamento non deve comunque superare i 10 giorni.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel caso di una possibile reazione di sensibilizzazione o di irritazione locale di seria entità che si verifica con l'uso di mupirocina nasale, si deve interrompere il trattamento, il prodotto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si sono osservate interazioni tra BACTROBAN NASALE e altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bactroban Nasale\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bactroban Nasale durante la gravidanza e l'allattamento \r\n Posso prendere Bactroban Nasale durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici adeguati sull'uso di BACTROBAN NASALE durante la gravidanza. Gli studi sugli animali non indicano effetti di tossicità riproduttiva (vedere paragrafo 5.3).  Poiché non c'è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n BACTROBAN NASALE non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono elencate di seguito per organo, apparato/sistema e per frequenza. Le frequenze sono definite come: molto comune (≥ di 1/10), comune (≥1/100, < 1/10), non comune (≥1/1000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n L'esperienza di sovradosaggio con mupirocina è attualmente limitata. \r\n Trattamento \r\n Non esiste un trattamento specifico per un sovradosaggio di mupirocina. In caso di sovradosaggio, il paziente deve essere supportato, se necessario, con adeguato monitoraggio. L'ulteriore trattamento del paziente deve essere come clinicamente indicato e come raccomandato dal centro nazionale di veleni, dove disponibile.   \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibiotici e chemioterapici per uso dermatologico – Antibiotici per uso topico – Altri antibiotici per uso topico  Codice ATC D06AX09.  Meccanismo d'azione  La mupirocina è un nuovo antibiotico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La mupirocina viene assorbita nei neonati e nei bambini prematuri a seguito di somministrazione intranasale di mupirocina sale di calcio unguento.  Non sono stati osservati problemi di intolleranza.  L'assorbimento  ...  \r\n\nDati preclinici di sicurezza \r\n Carcinogenesi  Non sono stati condotti studi di carcinogenicità con mupirocina  Genotossicità  Mupirocina non è risultata mutagena per Salmonella typhimurium (test di Ames) o per Escherichia coli. Nel test di retromutazione  ...  \r\n\nElenco degli eccipienti \r\n Vaselina, esteri della glicerina.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bactroban Nasale  a base di  Mupirocina Calcica  sono:"
}