{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106040",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Crystalsol soluzione per infusione 10 sacche 1000 ml Crystalsol soluzione per infusione 20 sacche 500 ml\nCos'è Crystalsol? \r\n Crystalsol  è un farmaco a base del principio attivo  Sodio Cloruro + Potassio Cloruro + Magnesio Cloruro + Sodio Acetato + Sodio Gluconato , appartenente alla categoria degli  Soluzioni endovena elettrolitiche  e nello specifico  Soluzioni che influenzano l'equilibrio elettrolitico . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Crystalsol  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Sodio Cloruro + Potassio Cloruro + Magnesio Cloruro + Sodio Acetato + Sodio Gluconato Gruppo terapeutico:  Soluzioni endovena elettrolitiche Forma farmaceutica:  soluzione\nIndicazioni \r\n Crystalsol è indicato: \r\n \r\n  per la reintegrazione di liquidi (per es. dopo ustioni, trauma cranico, frattura, infezione e irritazione peritoneale), \r\n  come reintegrazione intraoperatoria di liquidi, \r\n  nello shock emorragico e in condizioni cliniche che necessitino di rapide trasfusioni di sangue (compatibilità con il sangue), \r\n  nell'acidosi metabolica da lieve a moderata, anche in caso di compromissione del metabolismo del lattato. \r\n\nPosologia \r\n Posologia: \r\n Adulti, anziani e adolescenti (dall'età di 12 anni in poi): \r\n Il dosaggio e la velocità di somministrazione dipendono dall'età, dal peso, dalle condizioni cliniche e biologiche del paziente e dalla terapia concomitante. \r\n Il dosaggio raccomandato è: \r\n \r\n  da 500 ml a 3 litri/24 ore \r\n \r\n Velocità di somministrazione : \r\n La velocità di infusione è in genere di 40 ml/kg/24 ore negli adulti, negli anziani e negli adolescenti. \r\n Quando il medicinale è utilizzato per la reintegrazione intraoperatoria di liquidi, la velocità normale può essere più elevata ed è di circa 15 ml/kg/ora. \r\n Uso nei pazienti geriatrici \r\n Quando si sceglie il tipo di soluzione di infusione e il volume/la velocità di infusione per un paziente geriatrico, considerare che i pazienti geriatrici hanno in genere una maggiore probabilità di soffrire di malattie cardiache, renali, epatiche e di altro tipo o di essere trattati con una terapia farmacologica concomitante. \r\n Uso nei pazienti pediatrici \r\n La sicurezza e l'efficacia di Crystalsol nei bambini non sono state definite nel corso di studi adeguati e ben controllati. Il trattamento di pazienti pediatrici è descritto nella letteratura. \r\n Il dosaggio varia con il peso: \r\n \r\n  0-10 kg di peso corporeo: fino a 100 ml/kg/24 ore \r\n  10-20 kg di peso corporeo: 1.000 ml + (50 ml/kg oltre 10 kg)/24 ore \r\n  >20 kg di peso corporeo: 1.500 ml + (20 ml/kg oltre 20 kg)/24 ore \r\n \r\n La velocità di somministrazione varia con il peso: \r\n \r\n  0-10 kg di peso corporeo: 6-8 ml/kg/ora \r\n  10-20 kg di peso corporeo: 4-6 ml/kg/ora \r\n  >20 kg di peso corporeo: 2-4 ml/kg/ora \r\n \r\n Modo di somministrazione: \r\n La somministrazione avviene per via endovenosa. \r\n La soluzione deve essere somministrata con un'apparecchiatura sterile utilizzando una tecnica asettica. È necessario eseguire il priming dell'apparecchiatura con la soluzione per prevenire l'ingresso di aria nel sistema. \r\n La soluzione può essere somministrata prima, durante o dopo una trasfusione di sangue. \r\n In considerazione della sua iso-osmolalità, la soluzione può essere somministrata in una vena periferica. \r\n Prima della somministrazione, quando la soluzione e il contenitore lo permettano, la soluzione deve essere controllata per individuare l'eventuale presenza di particelle e scolorimento. Non somministrare se la soluzione non è limpida e se il sigillo non è intatto. \r\n Non estrarre l'unità dall'involucro esterno fino al momento dell'uso. La sacca interna mantiene la sterilità della soluzione. Somministrare immediatamente dopo l'inserimento del set di infusione. \r\n Non usare contenitori di plastica connessi in serie. Un uso di questo tipo può causare un'embolia gassosa dovuta all'aria residua aspirata dal contenitore primario prima del completamento della somministrazione del liquido dal contenitore secondario. La pressurizzazione delle soluzioni endovenose contenute nei contenitori di plastica flessibile per aumentare le velocità di flusso può provocare un'embolia gassosa se l'aria residua nel contenitore non viene completamente eliminata prima della somministrazione. \r\n L'uso di un set di somministrazione endovenosa dotato di sfiato può causare un'embolia gassosa quando lo sfiato è in posizione aperta. I set di somministrazione endovenosa dotati di sfiato non devono essere usati con contenitori di plastica flessibile quando lo sfiato è in posizione aperta. \r\n È possibile introdurre integrazioni prima dell'infusione o durante l'infusione attraverso il punto di iniezione.\nControindicazioni \r\n La soluzione è controindicata nei pazienti con: \r\n \r\n  Iperkaliemia \r\n  Insufficienza renale \r\n  Blocco cardiaco \r\n  Alcalosi metabolica o respiratoria \r\n  Ipocloridria \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n AVVERTENZE  Equilibrio elettrolitico  Crystalsol non è indicato per il trattamento dell'alcalosi ipocloremica/ipocaliemica.  Crystalsol non è indicato per il trattamento primario dell'acidosi metabolica grave né per il trattamento dell'ipomagnesemia.  Uso nei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazione correlata alla presenza di sodio:   Corticoidi/steroidi e carbenoxolone, che sono associati a ritenzione di sodio e idrica (con edema e ipertensione).  Interazione correlata alla presenza di potassio:  Le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Crystalsol\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Calcijex ,  Calcitriolo DOC Generici ,  Calcitriolo EG ,  Calcitriolo Mylan Generics ,  Calcitriolo Teva - Capsula ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Rocaltrol ,  Silkis ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Crystalsol durante la gravidanza e l'allattamento \r\n Posso prendere Crystalsol durante la gravidanza e l'allattamento? Gravidanza e allattamento  Non sono disponibili dati adeguati sull'uso di Crystalsol soluzione per infusione in donne in gravidanza o che allattano al seno. I rischi e i benefici potenziali per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono disponibili informazioni sugli effetti di Crystalsol soluzione per infusione sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Nell'esperienza post-marketing con varie soluzioni di elettroliti simili a Crystalsol sono state segnalate le seguente reazioni avverse, elencate in base alla classificazione per sistemi e organi secondo MedDRA (SOC, system  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio o una somministrazione troppo rapida potrebbero determinare un sovraccarico di acqua e sodio con rischio di edema, in particolare in presenza di escrezione renale di sodio difettosa. In questo caso potrebbe essere necessaria un'ulteriore dialisi renale. \r\n La somministrazione eccessiva di potassio può causare lo sviluppo di iperkaliemia, in particolare nei pazienti con danno renale. I sintomi comprendono parestesia delle estremità, debolezza muscolare, paralisi, aritmie cardiache, blocco cardiaco, arresto cardiaco e confusione mentale. Il trattamento dell'iperkaliemia comporta la somministrazione di calcio, insulina (con glucosio), bicarbonato di sodio, resine a scambio o dialisi. \r\n Una somministrazione parenterale eccessiva di sali di magnesio causa lo sviluppo di ipermagnesemia, segni importanti della quale sono perdita di riflessi dei tendini profondi e depressione respiratoria, entrambe dovute a un blocco neuromuscolare. Altri sintomi di ipermagnesemia potrebbero comprendere nausea, vomito, rossore della pelle, sete, ipotensione dovuta a vasodilatazione periferica, sonnolenza, confusione, debolezza muscolare, bradicardia, coma e arresto cardiaco. Un paziente con ipermagnesemia sopraletale è stato trattato con successo utilizzando ventilazione assistita, calcio cloruro, somministrato per via endovenosa, e diuresi forzata con infusioni di mannitolo. \r\n Una somministrazione eccessiva di sali di cloruro può causare una perdita di bicarbonato con effetto acidificante. \r\n La somministrazione eccessiva di composti quali sodio acetato e sodio gluconato, che vengono metabolizzati per formare l'anione bicarbonato possono causare ipokaliemia e alcalosi metabolica, in particolare nei pazienti con funzionalità renale ridotta. I sintomi possono comprendere modificazioni dell'umore, stanchezza, dispnea, debolezza muscolare e battito cardiaco irregolare. Possono svilupparsi ipertonicità muscolare, contrazioni e tetania, in particolare nei pazienti ipocalcemici. Il trattamento dell'alcalosi metabolica associata al sovradosaggio di bicarbonato consiste prevalentemente della correzione appropriata dell'equilibrio idrico ed elettrolitico. \r\n Quando il sovradosaggio è correlato a farmaci aggiunti alla soluzione infusa, i segni e i sintomi di infusione eccessiva saranno associati alla natura del medicinale aggiunto. In caso di infusione eccessiva accidentale, il trattamento deve essere interrotto e il paziente deve essere posto sotto osservazione per individuare i segni e i sintomi specifici correlati alla somministrazione del farmaco. Devono essere adottate le relative misure sintomatiche e di supporto necessarie. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: “Elettroliti“ - codice ATC: “B05BB01“  Crystalsol è una soluzione isotonica di elettroliti. Gli elettroliti che costituiscono Crystalsol soluzione e le loro concentrazioni sono pensati per corrispondere a quelli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche di Crystalsol soluzione sono quelle degli ioni inclusi nella sua composizione (sodio, potassio, magnesio, cloruro, acetato e gluconato).  Gli acetati vengono metabolizzati dai tessuti muscolari e periferici  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici di sicurezza di Crystalsol soluzione per infusione negli animali non sono pertinenti perchè i suoi costituenti sono componenti fisiologici del plasma animale e umano.  Non si prevedono  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili  Sodio idrossido (per la regolazione del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Crystalsol  a base di  Sodio Cloruro + Potassio Cloruro + Magnesio Cloruro + Sodio Acetato + Sodio Gluconato  sono:"
}