{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107043",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fenofibrato DOC Generici 145 mg 30 compresse\nCos'è Fenofibrato DOC Generici? \r\n Fenofibrato DOC Generici  è un farmaco a base del principio attivo  Fenofibrato , appartenente alla categoria degli  Ipolipemizzanti  e nello specifico  Fibrati . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Fenofibrato DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fenofibrato Gruppo terapeutico:  Ipolipemizzanti Forma farmaceutica:  compressa\nIndicazioni \r\n F ENOFIBRATO DOC Generici 145 mg compresse è indicato in aggiunta alla dieta e ad altri trattamenti non farmacologici (ad es. esercizio fisico, riduzione ponderale) per: \r\n \r\n  Trattamento dell'ipertrigliceridemia grave con o senza bassi livelli di colesterolo HDL. \r\n  Iperlipidemia mista, quando una statina è controindicata o non tollerata. \r\n  Iperlipidemia mista nei pazienti ad alto rischio cardiovascolare, in aggiunta a una statina, quando i livelli di trigliceridi e di colesterolo HDL non sono adeguatamente controllati. \r\n\nPosologia \r\n In  aggiunta alla dieta, questo medicinale costituisce un trattamento a lungo termine, la cui efficacia deve essere controllata periodicamente. \r\n La  risposta alla terapia deve essere verificata mediante la determinazione dei valori lipidici del siero (colesterolo totale, LDL-C, trigliceridi). \r\n Se  i valori lipidici del siero non sono adeguatamente ridotti dopo alcuni mesi (es. 3 mesi) di trattamento, è necessario prendere in considerazione misure terapeutiche complementari o diverse. \r\n P o sologia : \r\n A dulti : la  dose raccomandata è di una compressa contenente 145 mg di Fenofibrato una volta al giorno. \r\n I  pazienti in terapia con una capsula da 200 mg di fenofibrato micronizzato o una compressa da 160 mg di fenofibrato possono passare ad una compressa di FENOFIBRATO DOC Generici da 145 mg senza ulteriori aggiustamenti della dose. \r\n P a zienti anziani  (≥  65 anni) :  non è richiesto aggiustamento della dose. È raccomandata la dose abituale, ad eccezione dei soggetti con diminuita funzione renale in cui la velocità di filtrazione glomerulare stimata è < di 60 mL/min/1,73 (vedere  Pazienti con compromissione renale ). \r\n P a zienti con compromissione renale :  il fenofibrato non deve essere usato in caso di grave compromissione renale, definita come eGFR<30 mL/min per 1.73 m 2 . \r\n Se  la GFR stimata è tra 30 e 59 mL/min per 1.73 m 2 , la dose di fenofibrato non deve superare i 100 mg standard o i 67 mg micronizzati una volta al giorno. \r\n Se  durante il trattamento, la GFR stimata diminuisce costantemente fino a <30 mL/min per 1.73 m 2 , il fenofibrato deve essere sospeso. \r\n P opola zione pediatrica :  la sicurezza e l'efficacia di FENOFIBRATO DOC Generici 145 mg compresse nei bambini e negli adolescenti di età inferiore ai 18 anni non sono state stabilite. Non ci sono dati disponibili. Pertanto, l'uso del fenofibrato non è raccomandato nei pazienti pediatrici con un'età inferiore a 18 anni. \r\n M alattia  epatica : pa zienti con malattia epatica non sono stati studiati. \r\n M odo  di somministrazione \r\n Le  compresse devono essere deglutite intere con un bicchiere d'acqua. \r\n Le  compresse di FENOFIBRATO DOC Generici 145 mg possono essere assunte in qualsiasi momento della giornata, sia ai pasti che lontano dai pasti (vedere paragrafo 5.2).\nControindicazioni \r\n \r\n  In sufficienza epatica (compresa la cirrosi biliare e persistenti anomalie della funzionalità epatica di natura non chiara, ad esempio aumento persistente delle transaminasi sieriche); \r\n  Grave insufficienza renale (velocità di filtrazione glomerulare stimata: <30 mL/min per 1.73 m 2 ); \r\n  Ipersensibilità al(i) principio(i) attivo(i) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  Nota fotoallergia o reazione di fototossicità durante il trattamento con fibrati o ketoprofene; \r\n  Malattia della colecisti; \r\n  Pancreatite acuta o cronica a eccezione della pancreatite acuta dovuta a grave ipertrigliceridemia. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Cause secondarie dell'ipercolesterolemia, quali diabete mellito di tipo 2 non controllato, ipotiroidismo, sindrome nefrotica, disproteinemia, malattia epatica ostruttiva, trattamento farmacologico (sospetto di iatrogenesi), alcoolismo, devono essere trattati adeguatamente prima di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Anticoagulanti orali: la combinazione di fenofibrato ed anticoagulanti orali non è raccomandata. Il fenofibrato aumenta l'effetto degli anticoagulanti orali e può aumentare il rischio di sanguinamento. Se l'associazione è necessaria,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fenofibrato DOC Generici\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fenofibrato DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Fenofibrato DOC Generici durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati adeguati relativi all'impiego del Fenofibrato nelle donne in gravidanza.  Studi sull'animale non hanno mostrato alcun effetto teratogeno. Sono stati riscontrati effetti embriotossici alle dosi che \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n F ENOFIBRATO DOC Generici 145 mg compresse, non altera o altera in modo trascurabile la capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comunemente segnalate durante il trattamento con Fenofibrato sono disturbi digestivi, gastrici o intestinali.  I seguenti effetti indesiderati sono stati osservati durante studi clinici controllati verso placebo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono  stati segnalati solo casi aneddotici di sovradosaggio con Fenofibrato. Nella maggior parte dei casi non sono stati segnalati sintomi da sovradosaggio. \r\n Non  è conosciuto uno specifico antidoto. Se si sospetta un sovradosaggio si deve ricorrere al trattamento sintomatico e istituire appropriate misure di supporto. \r\n Il  fenofibrato non può essere eliminato con l'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sostanze ipolipemizzanti / Ipocolesterolemizzanti ed ipotrigliceridemizzanti / Fibrati, codice ATC: C10AB05  Il Fenofibrato è un derivato dell'acido fibrico i cui effetti sulla modificazione dell'assetto lipidico riportati nell'uomo sono \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Fenofibrato DOC Generici 145 mg contiene 145 mg di nanoparticelle di fenofibrato.  Assorbimento: la massima concentrazione plasmatica (Cmax) si verifica tra le 2 e le 4 ore dopo la somministrazione  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità cronica non hanno fornito informazioni rilevanti sulla tossicità specifica del Fenofibrato. Gli studi sulla mutagenicità del fenofibrato sono risultati negativi.  Nel ratto e nel topo, ad  ...  \r\n\nElenco degli eccipienti \r\n Lattosio anidro, ipromellosa, sodio lauril solfato, croscarmellosa sodica, simeticone, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fenofibrato DOC Generici  a base di  Fenofibrato  sono:  Fenofibrato EG ,  Fulcrosupra ,  Liperial"
}