{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105794",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Citrizan 800.000 UI/100 g gel tubo 50 g\nCos'è Citrizan? \r\n Citrizan  è un farmaco a base del principio attivo  Catalasi , appartenente alla categoria degli  Enzimi proteolitici  e nello specifico  Enzimi proteolitici . E' commercializzato in Italia dall'azienda  Welcome Pharma S.p.A. . Citrizan  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IDI Farmaceutici S.r.l. Concessionario:  Welcome Pharma S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Catalasi Gruppo terapeutico:  Enzimi proteolitici Forma farmaceutica:  gel\nIndicazioni \r\n    Citrizan 800.000 UI/100 g gel è indicato per la cicatrizzazione delle ulcere cutanee croniche (da stasi venosa e di altra natura) e delle ustioni.   \nPosologia \r\n    Citrizan deve essere applicato solo per uso topico, nelle zone cutanee ulcerate o ustionate.      La posologia consigliata consiste nell'erogare il farmaco fino a coprire completamente la superficie ulcerata o ustionata, due o più volte al giorno, secondo il parere del medico.      Premendo a fondo lo stantuffo della pompa manuale, si provoca la fuoriuscita di circa g 0,2 di gel, pari a circa 1600 U.I. di Catalasi equina.   \nControindicazioni \r\n    Ipersensibilità verso i componenti o verso altre sostanze strettamente correlate dal punto di vista chimico.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Citrizan 800.000 UI/100 g gel non induce assuefazione. L'uso dei prodotti per via topica, specie se prolungato, può dare origine a fenomeni di sensibilizzazione.    Detergere bene la zona  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non si conoscono per il momento interazioni associate all'uso di Citrizan 800.000 UI/100 g gel.    Da evitare l'uso contemporaneo con altri farmaci topici.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Citrizan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Citrizan durante la gravidanza e l'allattamento \r\n Posso prendere Citrizan durante la gravidanza e l'allattamento? Il preparato può essere impiegato senza inconvenienti, in casi di effettiva necessità, sia in corso di gravidanza che di allattamento, sempre sotto il diretto controllo del medico.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Non sono stati segnalati, ne sono previsti, effetti negativi del preparato sulla capacità di guidare ne sull'uso delle macchine.    \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più frequenti, verificatisi durante gli studi clinici con Citrizan 800.000 UI/100 g gel, sono stati reazioni dermatologiche minori da irritazione locale, consistenti in eritema e dermatite. Come  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    Non sono mai state riportate sindromi da sovradosaggio.    \r\n\nProprietà farmacodinamiche \r\n La Catalasi contenuta in Citrizan 800.000 UI/100 g gel è un enzima emoproteico contenente 4 gruppi eme, dal peso molecolare di circa 240.000 D. Ogni sub-unità consiste di una catena \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi di farmacocinetica condotti su volontari, non hanno fatto rilevare, almeno con i metodi di indagine utilizzati, presenza sistemica di farmaco, sia dopo applicazioni cutanee uniche che ripetute.   ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione topica nell'animale, non ha consentito la determinazione della DL 50 .   ...  \r\n\nElenco degli eccipienti \r\n Glicole pentilenico g 5,000; amigel g 2,200; acqua distillata q.b. a g 100,000. \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Citrizan  a base di  Catalasi  sono:"
}