{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107551",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glamin ev 1 flacone con chiusura 1.000 ml Glamin ev 1 flacone con chiusura 500 ml Glamin ev 10 flaconi 500 ml\nCos'è Glamin? \r\n Glamin  è un farmaco a base del principio attivo  Poliaminoacidi , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Glamin  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Poliaminoacidi Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n GLAMIN fornisce aminoacidi quale apporto in terapia nutrizionale parenterale quando la nutrizione per via orale od enterale è impossibile, insufficiente o controindicata, specie in pazienti con stato catabolico da moderato a grave. \r\n In regimi di nutrizione parenterale le soluzioni aminoacidiche devono essere sempre somministrate in combinazione con soluzioni infusionali che forniscono un appropriato apporto calorico.\nPosologia \r\n \r\n Posologia  \r\n Il dosaggio dipende dal fabbisogno di aminoacidi. \r\n Generalmente si raccomandano 1-2 g di aminoacidi/dipeptidi (corrispondenti a 0,17-0,34 g N) per kg di peso corporeo/die. Questo corrisponde a 7-14 ml di Glamin per kg di peso corporeo/die, vale a dire 500-1000 ml di Glamin/die per un paziente del peso di 70 kg. \r\n Velocità di infusione raccomandata: 0,6-0,7 ml (corrispondente a 0,08-0,09 g di aminoacidi/dipeptidi) per kg di peso corporeo/ora. Questo corrisponde a 500 ml in 10-12 ore o 1000 ml in 20-24 ore per un paziente del peso di 70 kg. \r\n Il dosaggio deve essere adattato individualmente in pazienti con alterata funzionalità renale o epatica. \r\n Popolazione pediatrica  \r\n L'uso di Glamin non è raccomandato nei bambini (vedere paragrafo 4.4). \r\n Modo di somministrazione  \r\n Infusione per via endovenosa. Glamin deve essere somministrato attraverso la vena centrale, a causa della sua osmolarità superiore a 800 mOsm/l. \r\n La somministrazione può essere protratta per periodi prolungati secondo quanto richiesto dalla condizione clinica del paziente. Ad oggi non sono disponibili esperienze cliniche relative a somministrazioni superiori alle 2 settimane.\nControindicazioni \r\n \r\n Glamin è controindicato in pazienti con difetti congeniti del metabolismo degli aminoacidi (ad esempio fenilchetonuria) e con grave insufficienza epatica e renale. \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Controindicazioni generali alla nutrizione parenterale sono: condizioni di instabilità circolatoria a rischio di vita (shock), acidosi metabolica, ossigenazione cellulare insufficiente, iperidratazione, iponatriemia, ipokaliemia, iperlattatemia, aumentata osmolarità sierica, edema polmonare e insufficienza cardiaca scompensata. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Monitoraggio raccomandato   Si devono monitorare: elettroliti sierici, osmolarità sierica, equilibrio idrico, stato acido-base come pure i test della funzionalità epatica (fosfatasi alcalina, GPT, GOT).  Popolazione pediatrica   Glamin non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione, tuttavia non sono note interazioni fino ad oggi.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glamin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glamin durante la gravidanza e l'allattamento \r\n Posso prendere Glamin durante la gravidanza e l'allattamento? Non sono disponibili dati sull'uomo sull'uso di Glamin durante la gravidanza e l'allattamento.  L'uso di Glamin durante la gravidanza e l'allattamento deve essere soggetto alla valutazione di rischio/beneficio, in quanto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Non sono previsti effetti indesiderati se impiegato come prescritto.  Vedere paragrafi 4.2 e 4.4.  Segnalazione delle reazioni avverse sospette   La segnalazione delle reazioni avverse sospette che si verificano dopo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Quando la velocità di infusione supera quella massima raccomandata possono verificarsi sintomi di intolleranza quali nausea, vomito, vampate, sudorazione unitamente a escrezione renale di aminoacidi e dipeptidi. \r\n Terapia se si verificano sintomi di sovradosaggio: riduzione della velocità di infusione o, se necessario, interruzione della infusione stessa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Soluzione di aminoacidi e dipeptidi per nutrizione parenterale, codice ATC: B05BA01.  Glamin è una soluzione per infusione per nutrizione parenterale contenente 18 aminoacidi essenziali e non essenziali di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I due dipeptidi glicil-glutammina e glicil-tirosina, quando sono somministrati per via endovenosa negli animali e nell'uomo, vengono idrolizzati rapidamente e quantitativamente nei loro costituenti aminoacidici. Diversi tessuti partecipano alla idrolisi  ...  \r\n\nDati preclinici di sicurezza \r\n Tollerabilità locale   Data l'osmolarità di 1040 mOsm/l, Glamin deve essere somministrato attraverso vena centrale. Sono state effettuate somministrazioni di Glamin nel cane per 28 giorni (6 ore al giorno)  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico (regolatore di pH)  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glamin  a base di  Poliaminoacidi  sono:  Glamin"
}