{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105153",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Betametasone Eurogenerici 0,5 mg 10 compresse effervescenti Betametasone Eurogenerici 1 mg 10 compresse effervescenti\nCos'è Betametasone Eurogenerici? \r\n Betametasone Eurogenerici  è un farmaco a base del principio attivo  Betametasone Sodio Fosfato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Betametasone Eurogenerici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Genetic S.p.A. Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Betametasone Sodio Fosfato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n \r\n Trattamento di: \r\n \r\n  asma bronchiale; \r\n  allergopatie gravi; \r\n  artrite reumatoide; \r\n  collagenopatie; \r\n  dermatosi infiammatorie; \r\n  neoplasie specialmente a carico del tessuto linfatico (emolinfopatie maligne acute e croniche, morbo di Hodgkin); \r\n  sindrome nefrosica; \r\n  colite ulcerosa; \r\n  ileite segmentaria (sindrome di Crohn); \r\n  pemfigo; \r\n  sarcoidosi (specialmente ipercalcemica); \r\n  cardite reumatica; \r\n  spondilite anchilosante; \r\n  emopatie discrasiche, quali anemia emolitica, agranulocitosi e porpora trombocitopenica. \r\n\nPosologia \r\n \r\n Somministrazione orale \r\n Adulti \r\n Terapia di breve durata \r\n 4-6 compresse effervescenti da 0,5 mg al giorno o 2-3 compresse effervescenti da 1 mg al giorno (pari a 2-3 mg al giorno), riducendo gradualmente tale dose in base all'evoluzione clinica. \r\n Terapia di lunga durata \r\n Nel trattamento di forme morbose croniche o subacute (collagenopatie, anemie emolitiche, asma bronchiale cronico, sindrome nefrosica, colite ulcerosa, pemfigo), dopo una terapia d'attacco in genere di 6-8 compresse effervescenti da 0,5 mg al giorno o 3-4 compresse effervescenti da 1 mg al giorno (pari a 3-4 mg al giorno) la posologia è ridotta gradualmente fino alla dose di mantenimento minima capace di tenere sotto controllo la sintomatologia. \r\n Mantenimento \r\n La dose di mantenimentonell'adulto di peso medioè generalmentedi 1-2 mg al giorno. \r\n La dose di mantenimento deve essere sempre la minima in grado di controllare la sintomatologia; una riduzione della dose va fatta sempre gradualmente durante un periodo di alcune settimane o mesi in rapporto alla dose precedentemente assunta ed alla durata della terapia. \r\n Popolazione pediatrica \r\n I bambini tollerano in genere dosi proporzionalmente superiori a quelle stabilite per gli adulti: si consigliano 0,1-0,2 mg/Kg di peso corporeo al giorno. \r\n Istruzioni per la somministrazione \r\n Le compresse sono divisibili a metà per facilitare l'aggiustamento della posologia. \r\n Le compresse vanno disciolte in poca acqua. \r\n Somministrazione per nebulizzazione \r\n Adulti e bambini \r\n 0,5-1 mg sciolti al momento dell'uso in 1-2 ml di acqua depurata o soluzione fisiologica.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Infezioni sistemiche batteriche e micotiche, qualora non venga attuata specifica terapia antinfettiva. \r\n  Tubercolosi. \r\n  Immunizzazione con virus attenuati (altri procedimenti immunizzanti non vanno intrapresiin pazienti che ricevono glucocorticoidi, specialmente ad alte dosi, a causa di possibili rischi di complicazioni neurologiche e di insufficiente risposta anticorpale). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei pazienti in terapia con glucocorticoidi, sottoposti a particolari stress, è indispensabile un adattamento della dose in rapporto alla entità della condizione stressante.  Uno stato di insufficienza surrenale secondaria, indotta  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Farmaci Antiepilettici: fenobarbital, primidone, carbamazepina, fenitoina riducono l'efficacia degli steroidi sistemici,tanto da rendere necessario un aumento della dose degli steroidi.  Farmaci Anticoagulanti: i corticosteroidi possono sia aumentare che diminuire l'azione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Betametasone Eurogenerici\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Evotaz ,  Genvoya ,  Keytruda ,  Lobidiur - Compresse Rivestite ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nobizide - Compresse Rivestite ,  Prezista - Compressa ,  Rezolsta ,  Stribild ,  Symtuza , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Betametasone Eurogenerici durante la gravidanza e l'allattamento \r\n Posso prendere Betametasone Eurogenerici durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e durante l'allattamento (i corticosteroidi vengono secreti nel latte materno) il medicinale va somministrato nei casi di effettiva necessità, sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sebbene non siano notieffetti sulla capacità di guidare veicoli o di usare macchinari durante la terapia con prednisone, l'uso dei corticosteroidi è stato associato a disturbi psicotici, cognitivi e dell'umore (vedere Paragrafo 4.4 e 4.8). \r\n\nEffetti indesiderati \r\n In corso di terapia con cortisonici, specie per trattamenti intensi e prolungati, possono manifestarsi i seguenti effetti indesiderati, la cui frequenza e la gravità dipende dal dosaggio e dalla durata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In corso di terapia prolungata e con dosi elevate, se si dovesse verificare un'alterazione del bilancio elettrolitico, è opportuno adeguare l'apporto di sodio e di potassio. I corticosteroidi aumentano l'escrezione urinaria di calcio ed inibiscono il suo assorbimento intestinale (vedereparagrafo 4.4). \r\n In caso di sovradosaggio si raccomanda di effettuare, in concomitanza con le misure abituali per l'eliminazione del farmaco non assorbito (lavanda gastrica, carbone vegetale, ecc.), il controllo clinico delle funzioni vitali del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: corticosteroidi sistemici, non associati - glucocorticoidi; codice ATC:H02AB01  Il Betametasone è un corticosteroide di sintesi dotato di una intensa attività antiinfiammatoria ed antireattiva, pari a circa 8-10 volte \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale sono rilevabili, nell'uomo, concentrazioni ematiche dopo 20 minuti, il picco ematico si ha dopo 2 ore, la concentrazione decresce gradualmente nell'arco di 24 ore.  L'emivita plasmatica sia  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel topo è risultata pari a 1460 mg/kg, sono state somministrate nel ratto per 9 mesi dosi orali fino ad 1 mg/kg che hanno provocato linfopenia, eosinopenia e  ...  \r\n\nElenco degli eccipienti \r\n Sodio citrato dibasico sesquidrato, effersoda (sodio bicarbonato e sodio carbonato), povidone K30, sodio benzoato, sodio stearil fumarato, saccarina sodica.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Betametasone Eurogenerici  a base di  Betametasone Sodio Fosfato  sono:  Bentelan - Compressa Effervescente ,  Betametasone DOC Generici ,  Betametasone Zentiva ,  Etason"
}