{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104519",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Alfuzosina Zentiva 10 mg 30 compresse rilascio prolungato\nCos'è Alfuzosina Zentiva? \r\n Alfuzosina Zentiva  è un farmaco a base del principio attivo  Alfuzosina Cloridrato , appartenente alla categoria degli  Ipertrofia prostatica benigna  e nello specifico  Antagonisti dei recettori alfa-adrenergici . E' commercializzato in Italia dall'azienda  Zentiva Italia S.r.l. . Alfuzosina Zentiva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Zentiva Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Alfuzosina Cloridrato Gruppo terapeutico:  Ipertrofia prostatica benigna Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n Trattamento della sintomatologia funzionale dell'ipertrofia prostatica benigna. \r\n Terapia aggiuntiva a cateterizzazione uretrale per ritenzione urinaria acuta correlata a ipertrofia prostatica benigna.\nPosologia \r\n Ipertrofia prostatica benigna:  la dose raccomandata è una compressa da 10 mg una volta al giorno, da assumersi dopo il pasto. \r\n Ritenzione urinaria acuta:  una compressa da 10 mg al giorno dopo il pasto, da assumere dal primo giorno di cateterizzazione. \r\n Le compresse devono essere ingerite intere. \r\n Popolazione pediatrica \r\n L'efficacia di alfuzosina non è stata dimostrata nei bambini di età tra 2 e 16 anni (vedere paragrafo 5.1). Pertanto l'alfuzosina non è indicata per l'utilizzo nella popolazione pediatrica.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Precedenti di ipotensione ortostatica. \r\n Associazione concomitante con altri α 1 -antagonisti. \r\n Insufficienza epatica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'alfuzosina deve essere somministrata con cautela ai pazienti in terapia con antipertensivi o nitrati. In alcuni pazienti può manifestarsi ipotensione ortostatica, con o senza sintomi (capogiri, affaticamento, sudorazione) nelle prime  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate  Altri α1-antagonisti (vedere paragrafo 4.3 Controindicazioni), a causa del rischio di potenziamento dell'effetto ipotensivo.  Associazioni che richiedono particolare attenzione   Farmaci anti-ipertensivi, (vedere paragrafo 4.4 “Avvertenze speciali e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Alfuzosina Zentiva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Alfuzosina Zentiva durante la gravidanza e l'allattamento \r\n Posso prendere Alfuzosina Zentiva durante la gravidanza e l'allattamento? Date le indicazioni terapeutiche questa sezione non si applica. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non ci sono dati disponibili sull'effetto del farmaco sulla capacità di guidare veicoli. \r\n Effetti indesiderati quali capogiri ed astenia si possono manifestare soprattutto all'inizio del trattamento. Di ciò si deve tenere conto quando si guidano veicoli o si utilizzano macchinari. \r\n\nEffetti indesiderati \r\n Classificazione delle frequenze attese:  Molto comune (≥ 1/10), comune (≥ 1/100 e < 1/10), non comune (≥ 1/1000 e < 1/100), raro (≥ 1/10000 e < 1/1000), molto raro (<  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio il paziente deve essere ospedalizzato, mantenuto in posizione supina e deve essergli praticato un trattamento convenzionale per l'ipotensione. \r\n In caso di marcata ipotensione, un'adeguata terapia correttiva può essere costituita da un vasocostrittore che agisca direttamente sulle fibre muscolari dei vasi. \r\n A causa dell'elevato legame proteico, l'alfuzosina è difficilmente dializzabile: la dialisi non apporta, pertanto, benefici significativi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci usati nell'ipertrofia prostatica benigna; antagonisti dei recettori alfa-adrenergici. Codice ATC: G04CA01  L'alfuzosina è un derivato chinazolinico attivo per via orale, dotato di attività antagonista selettiva sui recettori α1-adrenergici \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Formulazione a rilascio prolungato:  Il valore medio di biodisponibilità è pari a 104.4% nei confronti della formulazione a rilascio immediato (2.5 mg tid) in volontari sani di mezza età.  La  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Ipromellosa, cellulosa microcristallina, olio di ricino idrogenato, mannitolo, povidone, etilcellulosa 20, magnesio stearato, silice colloidale idrata, ferro ossido giallo (E172).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Alfuzosina Zentiva  a base di  Alfuzosina Cloridrato  sono:  Alfuzosina Aurobindo ,  Alfuzosina DOC Generici ,  Alfuzosina EG ,  Alfuzosina Hexal ,  Alfuzosina Mylan Generics ,  Alfuzosina Pensa ,  Alfuzosina Ratiopharm ,  Alfuzosina Sandoz ,  Alfuzosina Sun ,  Faralzin ,  Mittoval - Compressa A Rilascio Modificato ,  Ofuxal ,  Xatral - Compressa A Rilascio Modificato"
}