{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105420",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Calcipotriolo Sandoz 0,05 mg/g unguento 30 g\nCos'è Calcipotriolo Sandoz? \r\n Calcipotriolo Sandoz  è un farmaco a base del principio attivo  Calcipotriolo , appartenente alla categoria degli  Antipsoriasici  e nello specifico  Altri antipsoriasici per uso topico . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Calcipotriolo Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Calcipotriolo Gruppo terapeutico:  Antipsoriasici Forma farmaceutica:  unguento\nIndicazioni \r\n Calcipotriolo Sandoz è indicato per il trattamento topico della psoriasi ( psoriasis vulgaris ) in forme da leggere a moderatamente gravi.\nPosologia \r\n Posologia \r\n Adulti \r\n Come monoterapia  \r\n Calcipotriolo Sandoz deve essere applicato sulla porzione di cute interessata su fianchi o tronco una o due volte al giorno. All'inizio del trattamento si raccomanda di applicare l'unguento due volte al giorno (al mattino e alla sera). Per la terapia di mantenimento, la frequenza delle applicazioni può essere ridotta a una volta al giorno, in funzione della risposta. \r\n L'unguento deve essere applicato sulla cute interessata come un sottile strato con un dolce sfregamento per coprire l'area interessata fino a quando la maggior parte dell'unguento scompare. \r\n La quantità massima di unguento applicato non deve superare i 100 g alla settimana. Se l'unguento viene usato insieme a un'altra crema o a una soluzione contenente calcipotriolo, il dosaggio complessivo settimanale di calcipotriolo non deve superare i 5 mg (per esempio 40 ml di soluzione per cuoio capelluto o 60 g di crema o unguento) a causa del rischio di ipercalcemia (vedere paragrafo 4.4). \r\n La durata della terapia dipende dall'aspetto clinico. In genere un effetto terapeutico particolarmente rilevante si manifesta dopo un massimo di 4-8 settimane. La terapia può essere ripetuta. \r\n Come terapia combinata  \r\n Sono efficaci e ben tollerate le terapie basate su una singola applicazione quotidiana insieme a corticosteroidi topici (costituite per esempio dall'applicazione di Calcipotriolo Sandoz al mattino e dello steroide alla sera). \r\n Compromissione renale e/o epatica \r\n I pazienti con nota funzionalità renale e/o epatica gravemente compromessa non devono essere trattati con calcipotriolo (vedere paragrafo 4.3). \r\n Bambini e adolescenti (di età inferiore a 18 anni)  \r\n C'è un'esperienza limitata sull'uso di calcipotriolo unguento sui bambini e sugli adolescenti. Nei bambini e negli adolescenti l'efficacia e la sicurezza a lungo termine del dosaggio sopra indicato (al paragrafo  Adulti ) non è stata provata. Per cui, l'uso in questa popolazione non è raccomandato (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Pazienti con grave insufficienza renale o epatica \r\n  Noti disturbi del metabolismo del calcio o trattamento con altri prodotti medicinali che aumentano il livello di calcio sierico \r\n  Ipercalcemia \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti sul metabolismo del calcio  A causa del contenuto del Calcipotriolo, può verificarsi ipercalcemia se viene superata la dose massima settimanale (vedere paragrafo 4.2).  Si deve prestare attenzione nei pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso concomitante con prodotti sistemici di vitamina D, integratori di calcio o altri agenti che possono aumentare le concentrazioni sieriche di calcio come diuretici tiazidici, estrogeni, steroidi anabolizzanti e ormoni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Calcipotriolo Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Calcipotriolo Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Calcipotriolo Sandoz durante la gravidanza e l'allattamento? Gravidanza  Non è stata stabilita la sicurezza d'uso di Calcipotriolo in donne in gravidanza. Gli studi sugli animali hanno evidenziato tossicità riproduttiva quando calcipotriolo è stato somministrato per via orale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Calcipotriolo non ha alcuna influenza o ha un'influenza trascurabile sulla capacità di guidare veicoli e utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Alla luce dei dati clinici disponibili, circa il 25% dei pazienti trattati con Calcipotriolo possono manifestare reazioni avverse.  Le reazioni avverse osservate con maggior frequenza sono reazioni cutanee di vario  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un utilizzo al di sopra della dose raccomandata può causare un aumento della calcemia che diminuisce rapidamente dopo la sospensione del trattamento (vedere paragrafo 4.2). \r\n I sintomi di ipercalcemia comprendono anoressia, nausea, vomito, stipsi, ipotonia, depressione, letargia e coma. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antipsoriasici, antipsoriasici per uso topico, codice ATC D05AX02  Calcipotriolo è un derivato della vitamina D. Gli studi in vitro mostrano che calcipotriolo induce differenziazione e arresta la proliferazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dati provenienti da un singolo studio effettuato su cinque pazienti affetti da psoriasi trattati con 0,3-1,7 g di un unguento al Calcipotriolo da 50 microgrammi/g marcato con trizio, suggeriscono che  ...  \r\n\nDati preclinici di sicurezza \r\n L'effetto sul metabolismo del calcio è circa 100 volte inferiore a quello della forma ormonalmente attiva della vitamina D3.  Uno studio di cancerogenicità cutanea nei topi non ha rilevato indicazioni  ...  \r\n\nElenco degli eccipienti \r\n Macrogol stearile etere  Disodio edetato  Sodio fosfato dibasico diidrato  Alfa-tocoferile acetato  Glicole propilenico (E 490)  Paraffina liquida leggera  Acqua depurata  Paraffina soffice bianca\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Calcipotriolo Sandoz  a base di  Calcipotriolo  sono:  Daivonex - Crema ,  Daivonex - Unguento"
}