{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105905",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clortanol 100 mg + 25 mg 30 compresse\nCos'è Clortanol? \r\n Clortanol  è un farmaco a base del principio attivo  Atenololo + Clortalidone , appartenente alla categoria degli  Betabloccanti + diuretici  e nello specifico  Betabloccanti selettivi ed altri diuretici . E' commercializzato in Italia dall'azienda  C.T.  Laboratorio Farmaceutico S.r.l. . Clortanol  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  C.T.  Laboratorio Farmaceutico S.r.l. Concessionario:  C.T.  Laboratorio Farmaceutico S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Atenololo + Clortalidone Gruppo terapeutico:  Betabloccanti + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Clortanol è indicato per il trattamento dell'ipertensione arteriosa essenziale nei pazienti in cui la pressione arteriosa non è adeguatamente controllata dalla sola monoterapia con atenololo o clortalidone.\nPosologia \r\n Quando clinicamente appropriato, nei pazienti in cui la pressione arteriosa è insufficientemente controllata deve essere considerato il passaggio diretto dalla monoterapia all'associazione fissa. \r\n Adulti:  \r\n La dose di mantenimento abituale è una compressa al giorno di Clortanol. Nei pazienti che non rispondono adeguatamente alla terapia con Clortanol, la dose può essere aumentata ad una compressa di Clortanol. \r\n Quando necessario, è opportuno associare un altro antipertensivo, quale un vasodilatatore. \r\n Popolazioni speciali: \r\n Uso negli anziani  \r\n In questo gruppo di pazienti il dosaggio è spesso più basso. \r\n Uso nei bambini e negli adolescenti (< 18 anni)  \r\n Non esistono esperienze cliniche relative all'impiego nei bambini e negli adolescenti di atenololo/clortalidone; pertanto atenololo/clortalidone non deve essere somministrato ai bambini e agli adolescenti. \r\n Uso nei pazienti con danno renale  \r\n A causa delle proprietà del clortalidone, atenololo/clortalidone mostra una ridotta efficacia in presenza di insufficienza renale. Pertanto questa associazione a dose fissa non deve essere somministrata a pazienti con grave danno renale (vedere paragrafo 4.3). \r\n Uso nei pazienti con compromissione della funzionalità epatica  \r\n Non sono necessari aggiustamenti posologici nei pazienti con compromissione della funzione epatica.\nControindicazioni \r\n \r\n Atenololo/clortalidone non deve essere somministrato a pazienti che presentano una qualsiasi delle seguenti condizioni: \r\n \r\n  nota ipersensibilità all'atenololo e al clortalidone (o a derivati sulfamidici) o ad uno qualsiasi degli eccipienti \r\n  blocco atrioventricolare di secondo o terzo grado \r\n  malattia del nodo del seno \r\n  bradicardia \r\n  insufficienza cardiaca non controllata \r\n  shock cardiogeno \r\n  ipotensione \r\n  gravi disturbi della circolazione arteriosa periferica \r\n  grave insufficienza renale \r\n  acidosi metabolica \r\n  feocromocitoma non trattato \r\n  gravidanza e allattamento \r\n  gravi epatopatie \r\n  gravi nefropatie \r\n  gotta manifesta \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dovute alla presenza del beta-bloccante atenololo:   Sebbene controindicato nell'insufficienza cardiaca non controllata (vedere paragrafo 4.3), può essere somministrato a pazienti con insufficienza cardiaca purché controllata e, con la dovuta  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Dovute all'atenololo:  L'uso concomitante di beta-bloccanti e calcio-antagonisti con effetto inotropo negativo, ad es. verapamil, diltiazem, può causare un aumento di questi effetti, particolarmente nei pazienti con compromessa funzione ventricolare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clortanol\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clortanol durante la gravidanza e l'allattamento \r\n Posso prendere Clortanol durante la gravidanza e l'allattamento? Gravidanza: atenololo/clortalidone non deve essere somministrato durante la gravidanza.  Allattamento: atenololo/clortalidone non deve essere somministrato durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n È improbabile che il prodotto influisca sulla capacità di guidare e sull'uso di macchinari. Tuttavia, va tenuto in considerazione che si possono occasionalmente verificare capogiri o affaticamento. \r\n\nEffetti indesiderati \r\n Negli studi clinici, i possibili eventi indesiderati riportati sono generalmente attribuibili alle azioni farmacologiche dei suoi componenti.  I seguenti effetti indesiderati, classificati per sistema corporeo, sono stati riportati con le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di sovradosaggio possono manifestarsi con bradicardia, ipotensione, insufficienza cardiaca acuta e broncospasmo. \r\n Le misure di supporto generali devono comprendere: stretta sorveglianza medica, ricovero nel reparto di terapia intensiva, lavanda gastrica, impiego di carbone attivo e di un lassativo per prevenire l'assorbimento di qualsiasi farmaco ancora presente nel tratto gastrointestinale, impiego di plasma o sostituti del plasma per trattare l'ipotensione e lo shock. È da considerare la possibilità di utilizzare l'emodialisi o l'emoperfusione. \r\n Una spiccata bradicardia può essere corretta con 1-2 mg di atropina somministrata per via endovenosa e/o con un pace-maker cardiaco. Se necessario, a questa può far seguito una dose di 10 mg di glucagone in bolo per via endovenosa, che può essere ripetuta o seguita da 1-10 mg/h di glucagone per infusione endovenosa in funzione della risposta. Nel caso non vi fosse risposta al glucagone o questo non fosse disponibile, si ricorra a uno stimolante beta-adrenocettore come la dobutamina alla dose di 2,5-10 microgrammi/kg/min per infusione endovenosa. La dobutamina, per i suoi effetti inotropi positivi, può anche essere usata per trattare l'ipotensione e l'insufficienza cardiaca acuta. È probabile che queste dosi siano inadeguate per contrastare gli effetti cardiaci indotti dal beta-blocco in caso di ampio sovradosaggio. La dose di dobutamina deve essere quindi aumentata, se necessario, per ottenere la risposta desiderata sulla base delle condizioni cliniche del paziente. \r\n Il broncospasmo può generalmente essere risolto mediante la somministrazione di preparati broncodilatatori. \r\n Un'eccessiva diuresi deve essere contrastata mantenendo normale il bilancio tra fluido ed elettroliti. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiipertensivi - betabloccante + diuretico.  Codice ATC: C07CB03  Clortanol è una associazione di due principi attivi dotati di azione antiipertensiva, l'atenololo e il clortalidone.  L'atenololo è un beta-bloccante, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'associazione di  Atenololo + Clortalidone  in una sola compressa non modifica la biodisponibilità dei due componenti: la loro emivita sufficientemente lunga consente un'unica somministrazione al giorno. I picchi ematici vengono  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove condotte su diverse specie animali hanno dimostrato per l'associazione atenololo/clortalidone una tossicità acuta molto modesta, sovrapponibile a quella dei singoli componenti (DL50 nel ratto per os > 2500  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, talco, magnesio stearato, cellulosa microcristallina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clortanol  a base di  Atenololo + Clortalidone  sono:  Atenololo + Clortalidone Hexal - Compresse Rivestite"
}