{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108785",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Macrolax 36 g + 0,24 g soluzione rettale flacone 120 ml\nCos'è Macrolax? \r\n Macrolax  è un farmaco a base del principio attivo  Docusato Sodico + Sorbitolo , appartenente alla categoria degli  Lassativi  e nello specifico  Clismi . E' commercializzato in Italia dall'azienda  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche . Macrolax  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Concessionario:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Docusato Sodico + Sorbitolo Gruppo terapeutico:  Lassativi Forma farmaceutica:  clisma\nIndicazioni \r\n Trattamento di breve durata della stitichezza occasionale.\nPosologia \r\n Posologia \r\n Tutto il contenuto del flacone per un clistere. \r\n La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. \r\n È consigliabile usare inizialmente le dosi minime previste. Non superare le dosi consigliate. \r\n Assumere preferibilmente la sera. \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. \r\n Una dieta ricca di liquidi favorisce l'effetto del medicinale.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n I lassativi sono controindicati nei soggetti con dolore addominale acuto o di origine sconosciuta, nausea o vomito, ostruzione o stenosi intestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione. \r\n Generalmente controindicato durante la gravidanza e l'allattamento (vedere paragrafo 4.6). \r\n Generalmente controindicato in età pediatrica (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  L'abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea persistente con conseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori nutritivi essenziali.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Questo prodotto non va usato insieme ad altri medicamenti e ad olio minerale o lassativi che lo contengono.  I lassativi possono ridurre il tempo di permanenza nell'intestino, e quindi l'assorbimento,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Macrolax\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Macrolax durante la gravidanza e l'allattamento \r\n Posso prendere Macrolax durante la gravidanza e l'allattamento? Non esistono studi adeguati e ben controllati sull'uso del medicinale in gravidanza o nell'allattamento. Pertanto il medicinale deve essere usato solo in caso di necessità, sotto il diretto controllo del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Macrolax non altera la capacità di guidare veicoli o di usare macchinari . \r\n\nEffetti indesiderati \r\n Occasionalmente: dolori crampiformi isolati o coliche addominali, più frequenti nei casi di stitichezza grave.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che si verificano dopo l'autorizzazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi eccessive possono causare dolori addominali e diarrea; le conseguenti perdite di liquidi ed elettroliti devono essere rimpiazzate. \r\n Vedere inoltre quanto riportato nel paragrafo 4.4 circa l'abuso dei lassativi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Apparato gastrointestinale e metabolismo – farmaci per la costipazione – Clismi – docusato sodico, incluse le associazioni, codice ATC: A06AG10.  Meccanismo d'azione  Il sorbitolo ha sia funzione emolliente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il sorbitolo dopo somministrazione orale o rettale è scarsamente assorbito dal tratto gastro-intestinale.  Biotrasformazione  Viene metabolizzato prevalentemente nel fegato in fruttosio dall'enzima sorbitol-deidrogenasi. Parte del sorbitolo può essere trasformato  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono descritti.  ...  \r\n\nElenco degli eccipienti \r\n Metile paraidrossibenzoato, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Macrolax  a base di  Docusato Sodico + Sorbitolo  sono:"
}