{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105043",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Azyter 15 mg/g collirio soluz. 6 contenitori monodosi\nCos'è Azyter? \r\n Azyter  è un farmaco a base del principio attivo  Azitromicina Diidrato , appartenente alla categoria degli  Antibatterici macrolidi  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  Thea Farma S.p.A. . Azyter  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoires Thea Concessionario:  Thea Farma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Azitromicina Diidrato Gruppo terapeutico:  Antibatterici macrolidi Forma farmaceutica:  collirio\nIndicazioni \r\n Azyter 15 mg/g, collirio, soluzione in contenitore monodose è indicato per il trattamento antibatterico topico curativo delle congiuntiviti causate da germi sensibili (vedere paragrafi 4.4 e 5.1): \r\n \r\n  Congiuntivite batterica purulenta, in bambini (età dalla nascita ai 17 anni) e in adulti; \r\n  Congiuntivite tracomatosa causata da  Chlamydia trachomatis , in bambini (età dalla nascita ai 17 anni) e in adulti (vedere paragrafo 4.4 “Uso in neonati“). \r\n \r\n Si devono tenere in considerazione le linee guida ufficiali sull'impiego appropriato degli antibatterici.\nPosologia \r\n Posologia \r\n Popolazione adulta: \r\n Instillare una goccia nel fornice congiuntivale due volte al giorno, la mattina e la sera, per tre giorni. \r\n Non è necessario prolungare il trattamento oltre i tre giorni. \r\n L'aderenza al regime posologico è importante per il successo del trattamento. \r\n Pazienti anziani : \r\n Non è necessario modificare la dose. \r\n Popolazione pediatrica: \r\n Non è necessario modificare la dose (vedere paragrafi 4.4 e 5.1). \r\n Modo di somministrazione \r\n Uso oftalmico \r\n Il paziente deve essere istruito a: \r\n \r\n  lavarsi accuratamente le mani prima e dopo l'instillazione, \r\n  evitare di toccare l'occhio o le palpebre con l'estremità del contenitore monodose, \r\n  eliminare il contenitore monodose dopo l'uso, non conservarlo per un uso successivo. \r\n\nControindicazioni \r\n \r\n Ipersensibilità all'azitromicina, ad ogni altro macrolide o all'eccipiente elencato nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il collirio non deve essere iniettato né ingerito.  Il collirio non deve essere usato per iniezione peri- o intraoculare.  Nel caso di una reazione allergica la terapia deve essere interrotta.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati eseguiti studi di interazione con Azyter.  In considerazione dell'assenza di concentrazioni rilevabili di azitromicina nel plasma durante la somministrazione di Azyter per instillazione oculare (vedere paragrafo 5.2),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Azyter\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Azyter durante la gravidanza e l'allattamento \r\n Posso prendere Azyter durante la gravidanza e l'allattamento? Gravidanza  Nessun effetto sulla gravidanza è prevedibile, poichè l'esposizione sistemica all'azitromicina è trascurabile.  AZYTER può essere usato durante la gravidanza.  Allattamento  Dati limitati indicano che l'azitromicina è secreta nel latte \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati eseguiti studi sugli effetti del farmaco sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n La visione può essere offuscata temporaneamente dopo l'instillazione. In tal caso, il paziente deve essere avvisato di non guidare o non utilizzare macchinari pericolosi fino alla normale ripresa della vista. \r\n\nEffetti indesiderati \r\n Durante gli studi clinici con Azyter collirio e in accordo con i dati di sicurezza post-marketing sono stati riferiti i seguenti segni e sintomi correlati al trattamento:  Disturbi del sistema  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La quantità totale di azitromicina in un contenitore monodose, contenente una quantità sufficiente per trattare entrambi gli occhi, è troppo piccola per indurre effetti avversi dopo somministrazione involontaria endovenosa od orale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibiotici, codice ATC: S01AA26  Meccanismo d'azione  L'azitromicina è un antibiotico macrolide di seconda generazione appartenente al gruppo degli azalidi.  Inibisce la sintesi delle proteine batteriche legandosi alla subunità \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'azitromicina non è stata rilevata nel sangue dei pazienti con congiuntivite batterica dopo instillazione di AZYTER alla dose consigliata (limite rilevabile: 0,0002 µg/mL di plasma).  Popolazione pediatrica:  Gli studi di  ...  \r\n\nDati preclinici di sicurezza \r\n L'azitromicina causa fosfolipidosi reversibile negli animali. Questo effetto è stato osservato dopo esposizioni orali che erano circa 300 volte superiori alla massima esposizione nell'uomo dopo somministrazione oculare, dimostrandosi di poca  ...  \r\n\nElenco degli eccipienti \r\n Trigliceridi a media catena.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Azyter  a base di  Azitromicina Diidrato  sono:"
}