{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107246",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fluoxetina DOC Generici 20 mg 12 capsule rigide Fluoxetina DOC Generici 20 mg 28 capsule rigide Fluoxetina DOC Generici os soluzione 60 ml 20 mg/5 ml\nCos'è Fluoxetina DOC Generici? \r\n Fluoxetina DOC Generici  è un farmaco a base del principio attivo  Fluoxetina Cloridrato , appartenente alla categoria degli  Antidepressivi SSRI  e nello specifico  Inibitori selettivi della serotonina-ricaptazione . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Fluoxetina DOC Generici  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fluoxetina Cloridrato Gruppo terapeutico:  Antidepressivi SSRI Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Adulti \r\n Episodi di depressione maggiore . \r\n Disturbo ossessivo compulsivo. \r\n Bulimia nervosa: FLUOXETINA DOC Generici è indicato in associazione alla psicoterapia per la riduzione delle abbuffate e delle condotte di eliminazione. \r\n Bambini e adolescenti di 8 anni di età ed oltre \r\n Episodio di depressione maggiore di grado da moderato a grave, se la depressione non risponde alla psicoterapia dopo 4-6 sedute. La terapia con antidepressivo deve essere proposta ad un bambino o ad una persona giovane con depressione da moderata a grave solo in associazione con una contemporanea psicoterapia.\nPosologia \r\n Per somministrazione orale. \r\n Posologia \r\n Episodi di depressione maggiore \r\n Adulti ed anziani \r\n La dose raccomandata è 20 mg al giorno. Se necessario il dosaggio deve essere riesaminato e corretto entro 3-4 settimane dall'inizio della terapia e quindi valutato se clinicamente appropriato. \r\n Sebbene ai dosaggi più alti vi possa essere un potenziale aumento di effetti indesiderati, in alcuni pazienti, con insufficiente risposta terapeutica ai 20 mg, la dose può essere gradualmente aumentata fino ad un massimo di 60 mg (vedere paragrafo 5.1). Variazioni del dosaggio devono essere effettuate con attenzione su ogni singolo individuo, per mantenere il paziente alla più bassa dose efficace. \r\n I pazienti con depressione devono essere trattati per un periodo sufficiente di almeno 6 mesi per essere sicuri che siano privi di sintomatologia. \r\n Disturbo ossessivo compulsivo \r\n Adulti ed anziani \r\n La dose raccomandata è 20 mg al giorno. Sebbene a dosaggi più alti di 20 mg al giorno, in alcuni pazienti vi possa essere un potenziale aumento di effetti indesiderati, la dose può essere gradualmente aumentata fino ad un massimo di 60 mg se dopo due settimane c'è un'insufficiente risposta terapeutica ai 20 mg. \r\n Se entro 10 settimane non si osserva alcun miglioramento, il trattamento con fluoxetina deve essere riconsiderato. Se è stata ottenuta una buona risposta terapeutica, il trattamento può essere continuato ad un dosaggio adattato su base individuale. Anche se non ci sono studi sistematici che consentano di stabilire per quanto tempo continuare il trattamento con fluoxetina, il Disturbo Ossessivo Compulsivo è una condizione cronica ed è ragionevole considerare un prolungamento della terapia oltre le 10 settimane nei pazienti che rispondono al trattamento. Variazioni del dosaggio devono essere effettuate con attenzione su ogni singolo individuo, per mantenere il paziente alla più bassa dose efficace. La necessità di un trattamento deve essere rivalutata periodicamente. Nei pazienti che hanno risposto bene alla farmacoterapia alcuni clinici ritengono utile una contemporanea psicoterapia comportamentale. \r\n Nel Disturbo Ossessivo Compulsivo non è stata dimostrata una efficacia nel lungo termine (oltre le 24 settimane). \r\n Bulimia nervosa \r\n Adulti ed anziani \r\n Si raccomanda una dose di 60 mg al giorno. Nella bulimia nervosa non è stata dimostrata una efficacia nel lungo termine (oltre i 3 mesi). \r\n Adulti \r\n Tutte le indicazioni \r\n La dose raccomandata può essere aumentata o diminuita. Non sono state sistematicamente valutate dosi superiori a 80 mg al giorno. \r\n Quando la somministrazione viene sospesa, le sostanze farmacologicamente attive persisteranno nell'organismo per settimane. Ciò deve essere tenuto presente quando si inizia o si interrompe il trattamento. \r\n Le capsule e le preparazioni in forma liquida sono bioequivalenti. \r\n Bambini e adolescenti di 8 anni di età ed oltre (Episodio di depressione maggiore di grado da moderato a grave) \r\n Il trattamento deve essere iniziato e controllato sotto la supervisione dello specialista. La dose iniziale è 10 mg al giorno somministrata come 2,5 ml di FLUOXETINA DOC Generici soluzione orale. Aggiustamenti posologici devono essere effettuati con attenzione, su base individuale, per mantenere il paziente alla dose minima efficace. \r\n Dopo una-due settimane, la dose può essere aumentata a 20 mg al giorno. L'esperienza clinica con dosi giornaliere superiori ai 20 mg è minima. Esistono solo dati limitati sul trattamento oltre le 9 settimane. \r\n Bambini di ridotto peso corporeo \r\n A causa dei più alti livelli plasmatici che si raggiungono nei bambini di ridotto peso corporeo, l'effetto terapeutico può essere raggiunto con dosaggi più bassi (vedere paragrafo 5.2). \r\n Nei pazienti pediatrici che rispondono al trattamento, la necessità di continuare il trattamento dopo 6 mesi deve essere rivalutata. Se entro 9 settimane non è stato raggiunto alcun beneficio clinico, il trattamento deve essere riconsiderato. \r\n Anziani \r\n Si raccomanda cautela quando si aumenta la dose e la dose giornaliera non deve generalmente superare i 40 mg. La dose massima raccomandata è 60 mg al giorno. \r\n Una dose più bassa o meno frequente (per esempio 20 mg a giorni alterni) deve essere presa in considerazione nei pazienti con compromissione epatica (vedere paragrafo 5.2), o nei pazienti in cui vi è la possibilità di un'interazione tra FLUOXETINA DOC Generici ed i medicinali assunti in associazione (vedere paragrafo 4.5). \r\n Sintomi da sospensione osservati in seguito ad interruzione del trattamento con FLUOXETINA DOC Generici \r\n Si deve evitare un'interruzione brusca del trattamento. Quando si interrompe il trattamento con FLUOXETINA DOC Generici la dose deve essere ridotta gradualmente in un periodo di almeno 1-2 settimane per ridurre il rischio di reazioni da sospensione (vedere paragrafi 4.4 e 4.8). \r\n Se si dovessero manifestare, a seguito della riduzione della dose o al momento della interruzione del trattamento, sintomi non tollerabili, si può prendere in considerazione il ripristino della dose prescritta in precedenza. Successivamente il medico può continuare a ridurre la dose, ma in modo più graduale. \r\n Modo di somministrazione \r\n Fluoxetina può essere somministrata in dose singola o frazionata, durante o lontano dai pasti.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La fluoxetina è controindicata in associazione con gli inibitori irreversibili, non selettivi della monoamino ossidasi (per esempio iproniazide) (vedere paragrafi 4.4 e 4.5). \r\n La fluoxetina è controindicata in associazione con metoprololo somministrato nell'insufficienza cardiaca (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Popolazione pediatrica - Bambini ed adolescenti di età inferiore ai 18 anni  Comportamenti correlati al suicidio (tentativo di suicidio e pensieri suicidari) ed atteggiamento ostile (aggressività soprattutto comportamento aggressivo, oppositivo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Emivita  Deve essere tenuta presente la lunga emivita di eliminazione di entrambi, fluoxetina e norfluoxetina (vedere paragrafo 5.2), quando si devono prendere in considerazione le interazioni farmacologiche di tipo farmacodinamico  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fluoxetina DOC Generici\"  insieme ad altri farmaci come  Abstral ,  Actifed Composto ,  Actiq ,  Alghedon ,  Alikres ,  Amasci ,  Aricodiltosse ,  Bechilar ,  Bisolvon Tosse Sedativo - Caramella Pastiglia ,  Bisolvon Tosse Sedativo - Sciroppo ,  Bronchenolo Sedativo E Fluidificante ,  Bronchenolo Tosse ,  Brufecod ,  Cipralex - Compressa Rivestita ,  Cipralex - Gocce ,  Citalopram ABC - Compressa Rivestita ,  Citalopram ABC - Gocce ,  Citalopram Almus ,  Citalopram Almus Pharma ,  Citalopram Aurobindo - Compressa Divisibile ,  Citalopram Aurobindo - Gocce ,  Citalopram DOC ,  Citalopram DOC Generici ,  Citalopram EG ,  Citalopram Eurogenerici ,  Citalopram Hexal AG ,  Citalopram Hexal ,  Citalopram Molteni ,  Citalopram Mylan Generics - Compressa Rivestita ,  Citalopram Mylan Generics - Gocce ,  Citalopram Pensa ,  Citalopram Pensa Pharma - Gocce ,  Citalopram Ratiopharm ,  Citalopram Ratiopharm Italia ,  Citalopram Sandoz BV ,  Citalopram Sun ,  Citalopram Sun Pharma ,  Citalopram Tecnigen - Compressa Rivestita ,  Citalopram Tecnigen - Gocce ,  Citalopram Zentiva ,  Citalopram Zentiva Italia ,  Citesint - Compressa Rivestita ,  Citesint - Gocce ,  Codamol ,  Co-Efferalgan ,  Contramal 150 ,  Contramal - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Contramal - Gocce ,  Coryfin Sedativo Fluidificante ,  Cymbalta - Capsula Gastroresistente ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Destrometorfano Bromidrato Farmakopea - Gocce ,  Destrometorfano Bromidrato Farmakopea - Sciroppo ,  Destrometorfano Bromidrato Sella ,  Destrotus ,  Dextradol - Compresse Rivestite ,  Dinol ,  Dropaxin ,  Dulex ,  Duloxetina  Alter ,  Duloxetina Aurobindo ,  Duloxetina Eg ,  Duloxetina Krka ,  Duloxetina Mylan ,  Duloxetina Pensa - Capsula Gastroresistente ,  Duloxetina Sandoz ,  Duloxetina Tecnigen ,  Duloxetina Teva ,  Duloxetina Zentiva ,  Dumirox - Compressa Rivestita ,  Durfenta ,  Durogesic ,  Efexor ,  Effentora ,  Elopram - Compressa Rivestita ,  Elopram - Gocce ,  Elopram - Soluzione (uso Interno) ,  Entact - Compressa Rivestita ,  Entact - Gocce ,  Escitalopram Accord ,  Escitalopram Alter ,  Escitalopram Aurobindo ,  Escitalopram DOC ,  Escitalopram DOC Generici - Compressa Orodispersibile ,  Escitalopram DOC Generici - Compressa Rivestita ,  Escitalopram EG ,  Escitalopram Eurogenerici ,  Escitalopram Krka ,  Escitalopram Laboratori Alter ,  Escitalopram Laboratori Eurogenerici ,  Escitalopram Mylan - Compresse Rivestite ,  Escitalopram Mylan - Gocce ,  Escitalopram Pensa ,  Escitalopram Pensa Pharma ,  Escitalopram Sandoz ,  Escitalopram Sun ,  Escitalopram Tecnigen - Compressa Rivestita ,  Escitalopram Teva ,  Escitalopram Teva Generics ,  Escitalopram Zentiva ,  Escitalopram Zentiva Italia ,  Eutimil ,  Ezequa - Capsula Gastroresistente ,  FenPatch ,  Fentalgon ,  Fentanest ,  Fentanyl Hameln ,  Fenticer ,  Fenvel ,  Fevarin - Compressa Rivestita ,  Fluvoxamina EG ,  Fortradol - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Fortradol - Compressa A Rilascio Modificato ,  Frimaind ,  Giachela - Compressa Rivestita ,  Giachela - Gocce ,  Golasept Sedativo Tosse ,  Gomeisa ,  Hederix Plan ,  Instanyl ,  Ixilania ,  Jumex - Compressa ,  Kaidor ,  Kaumatuss ,  Kessar ,  Kolibri ,  Largactil ,  Lenizak - Compresse Rivestite ,  Lenizak - Granulato ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Lisomucil Tosse Sedativo ,  Lobivon ,  Matrifen ,  Maveral - Compressa Rivestita ,  Metiltioninio Cloruro Bioindustria L.I.M. ,  Metiltioninio Cloruro Proveblue ,  Metiltioninio Cloruro Salf ,  Nebilox ,  Nebiscon ,  Nebivololo ABC ,  Nebivololo Alter ,  Nebivololo Aristo ,  Nebivololo Aurobindo Italia ,  Nebivololo Aurobindo ,  Nebivololo DOC ,  Nebivololo EG ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nebivololo Germed ,  Nebivololo Mylan Italia ,  Nebivololo Pensa ,  Nebivololo Sandoz ,  Nebivololo Sun ,  Nebivololo Tecnigen ,  Nebivololo Teva Italia ,  Nebivololo Zentiva ,  Neo Borocillina Tosse ,  Nervaxon ,  Nirolex Tosse Secca ,  Nobistar ,  Nolvadex ,  Nomafen ,  Paracetamolo + Codeina Alter ,  Paracetamolo + Codeina Angelini ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Patrol ,  PecFent ,  Percitale ,  Periactin ,  Prameffex - Compressa Rivestita ,  Prameffex - Soluzione ,  Priligy ,  Prontalgin - Capsula ,  Prontalgin - Compressa Effervescente ,  Prozin ,  Recotuss Sedativo ,  Return ,  Ricap - Compresse Rivestite ,  Ricap - Gocce ,  Selecom ,  Serestill ,  Sereupin ,  Seropram - Compressa Rivestita ,  Seropram - Gocce ,  Seroxat ,  Sertam ,  Sertralina Accord ,  Sertralina Almus ,  Sertralina Alter ,  Sertralina Aristo ,  Sertralina Aurobindo ,  Sertralina DOC Generici ,  Sertralina FG ,  Sertralina Hexal ,  Sertralina KRKA ,  Sertralina Mylan Generics ,  Sertralina Sandoz ,  Sertralina Sun ,  Sertralina Tecnigen - Compressa Rivestita ,  Sertralina Teva Pharma B.V. ,  Sertralina Zentiva ,  Siloxezol ,  Solmucol Tosse Secca ,  Sosecit - Compressa Rivestita ,  Sosecit - Gocce ,  Stiliden ,  Tachidolene ,  Tachidol ,  Tachinotte ,  Tamoxene ,  Tamoxifene EG ,  Tamoxifene Ratiopharm ,  Tatig ,  Tetrabenazina Sun ,  Tradogut ,  Tradonal SR ,  Traflash ,  Tralodie - Capsula A Rilascio Modificato ,  Tramadolo Abc ,  Tramadolo Aristo ,  Tramadolo EG ,  Tramadolo E Paracetamolo Aristo ,  Tramadolo E Paracetamolo Aurobindo ,  Tramadolo E Paracetamolo EG ,  Tramadolo E Paracetamolo Krka ,  Tramadolo E Paracetamolo Sandoz ,  Tramadolo Germed ,  Tramadolo HCL Sandoz ,  Tramadolo Hexal ,  Tramadolo S.A.L.F. ,  Tramalin ,  Trittico - Compressa A Rilascio Modificato ,  Trittico - Compressa Divisibile, Gocce ,  Trittico - Compressa Rivestita ,  Trittico - Soluzione (uso Interno) ,  Unituss ,  Vellofent ,  Venlafaxina ABC - Capsula A Rilascio Modificato ,  Venlafaxina Alter ,  Venlafaxina Aurobindo ,  Venlafaxina DOC Generici ,  Venlafaxina Eg Laboratori Eurogenerici ,  Venlafaxina Germed ,  Venlafaxina Mylan Generics ,  Venlafaxina Pfizer ,  Venlafaxina Sandoz GmbH ,  Venlafaxina Teva Italia ,  Venlafaxina Zentiva ,  Vicks Medinait ,  Vicks Tosse ,  Vicks Tosse Sedativo ,  Xenazina ,  Yentreve - Capsula Gastroresistente ,  Zaredrop ,  Zarelis - Compressa A Rilascio Modificato ,  Zeuseff ,  Zoloft ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fluoxetina DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Fluoxetina DOC Generici durante la gravidanza e l'allattamento? Gravidanza  Alcuni studi epidemiologici suggeriscono un aumentato rischio di malformazioni cardiovascolari associate all'assunzione di fluoxetina durante il primo trimestre di gravidanza. Il meccanismo non è noto. Nel complesso i dati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n FLUOXETINA DOC Generici ha un'influenza nulla o trascurabile sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Sebbene sia stato dimostrato che la fluoxetina non interferisca con la performance psicomotoria nei volontari sani, qualsiasi farmaco psicoattivo può alterare il giudizio o le capacità professionali. I pazienti devono essere avvertiti di evitare di guidare un veicolo o di operare con macchinari pericolosi finché siano ragionevolmente consapevoli che la loro performance non sia alterata. \r\n\nEffetti indesiderati \r\n a) Riassunto del profilo di sicurezza  Le reazioni avverse più comunemente riportate nei pazienti trattati con fluoxetina sono state cefalea, nausea, insonnia, affaticamento e diarrea. Gli effetti indesiderati possono diminuire  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Casi di sovradosaggio dovuti a fluoxetina da sola hanno generalmente un decorso lieve. Sintomi di sovradosaggio comprendono nausea, vomito, convulsioni, disfunzione cardiovascolare variabile dall'aritmia asintomatica (compresi ritmo nodale e aritmie ventricolari) o alterazioni dell'ECG indicative di un prolungamento dell'intervallo QTc all'arresto cardiaco (inclusi casi molto rari di torsione di punta), disfunzione polmonare e segni di una condizione alterata del SNC variabili dall'eccitazione al coma. \r\n Esito fatale attribuito a sovradosaggio di fluoxetina da sola è stato estremamente raro. \r\n Trattamento \r\n Si consiglia di tenere sotto controllo la funzionalità cardiaca ed i segni vitali, oltre a misure generali sintomatiche e di supporto. Non si conoscono antidoti specifici. \r\n La diuresi forzata, la dialisi, l'emoperfusione e la trasfusione di ricambio non sono probabilmente in grado di offrire benefici. Il carbone attivo, che può essere usato in associazione con il sorbitolo, può rappresentare un trattamento ancora più efficace dell'emesi o della lavanda gastrica. Nel trattare un sovradosaggio, si consideri la possibilità di un coinvolgimento di più farmaci. Nei pazienti che hanno assunto quantità eccessive di un antidepressivo triciclico, può essere necessario un periodo di tempo più lungo per una stretta osservazione medica se essi stanno assumendo, od hanno recentemente assunto, anche la fluoxetina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Inibitori selettivi della ricaptazione della serotonina, Codice ATC: N06A B03  La fluoxetina (INN) è un inibitore selettivo della ricaptazione della serotonina, e questo probabilmente rende conto del meccanismo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale la fluoxetina è ben assorbita dal tratto gastrointestinale. La biodisponibilità non viene influenzata dall'assunzione del cibo.  Distribuzione  La fluoxetina è ampiamente legata alle proteine plasmatiche (circa  ...  \r\n\nDati preclinici di sicurezza \r\n Studi condotti in vitro o su animali non hanno messo in evidenza un effetto cancerogeno o mutageno.  In uno studio di tossicologia su ratti CD giovani, la somministrazione di 30  ...  \r\n\nElenco degli eccipienti \r\n Capsule: Amido di mais; lattosio; magnesio stearato; sodio lauril solfato.  Costituenti della capsula: ossido di ferro giallo (E 172); biossido di titanio (E 171); gelatina.  Soluzione: Acido benzoico; sorbitolo soluzione al \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fluoxetina DOC Generici  a base di  Fluoxetina Cloridrato  sono:  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Xeredien"
}