{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109230",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Naglazyme 1 mg/ml concentrato per soluzione per infusione, uso endovenoso, 1 flaconcino 5 ml\nCos'è Naglazyme? \r\n Naglazyme  è un farmaco a base del principio attivo  Galsulfase , appartenente alla categoria degli  Enzimi  e nello specifico  Enzimi . E' commercializzato in Italia dall'azienda  BioMarin International Ltd . Naglazyme  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  BioMarin International Ltd Concessionario:  BioMarin International Ltd Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  H Principio attivo:  Galsulfase Gruppo terapeutico:  Enzimi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Nag lazyme è indicato per la terapia enzimatica sostitutiva a lungo termine in pazienti con una diagnosi  conf ermata di Mucopolisaccaridosi VI (MPS VI; deficit di N-acetilgalattosammina-4-solfatasi;  sindrome  di Maroteaux-Lamy) (vedere paragrafo 5.1). \r\n È  un punto chiave trattare i pazienti giovani, di età < 5 anni affetti da una forma grave della malattia,  seb bene i bambini di questa fascia di età non siano stati compresi nello studio principale di fase 3.  Sono  disponibili dati limitati riguardo a pazienti < 1 anno di età ( vedere  paragrafo 5.1 ).\nPosologia \r\n Co me per tutte le disfunzioni lisosomiali genetiche, è di fondamentale importanza, specialmente nelle  for me più severe, intraprendere il trattamento il più precocemente possibile, prima della comparsa di  manifes tazioni cliniche non reversibili della malattia. \r\n Il  trattamento con Naglazyme deve essere effettuato sotto il controllo di un medico esperto nel  tratta mento di pazienti affetti da MPS VI o da altre malattie metaboliche ereditate. La  som ministrazione di Naglazyme deve essere eseguita in un'appropriata struttura clinica nella quale  siano  prontamente disponibili attrezzature per la rianimazione in caso di emergenza.   \r\n \r\n P o sologia \r\n Il  regime di dosaggio raccomandato per Galsulfase è di 1 mg/kg di peso corporeo da somministrare una  v olta a settimana sotto forma di infusione endovenosa in un arco di 4 ore. \r\n Paz i enti particolari \r\n Anziani \r\n La  sicurezza e l'efficacia  di  Naglazyme nei pazienti di età superiore ai 65 anni non sono state ancora stabilite e non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Insu fficienza renale ed epatica \r\n La  sicurezza e l'efficacia  di  Naglazyme nei pazienti con insufficienza renale o epatica non sono state valutate  (ve dere paragrafo 5.2) e  non  può essere fatta alcuna raccomandazione riguardante  un a posologia alternativa . \r\n Popolazio ne  pediatrica \r\n N on esiste alcuna indicazione per un uso specifico di Naglazyme nella popolazione pediatrica. I dati al momento disponibili sono riportati nel paragrafo 5.1. \r\n Modo  di somministrazione \r\n La  velocità di infusione iniziale dev'essere regolata in modo da somministrare circa il 2,5% dell'intera  soluz ione nella prima ora, e la parte rimanente (circa il 97,5%) nelle 3 ore successive. \r\n Considerare  l'impiego di sacche di infusione da 100 ml in pazienti soggetti a sovraccarico volemico e  c on peso inferiore ai 20 kg; in tal caso la velocità di infusione (ml/min) deve essere ridotta in modo  tale  che la durata complessiva non sia inferiore alle 4 ore. \r\n P er informazioni sul pre-trattamento vedere paragrafo 4.4 e per ulteriori informazioni vedere  paragrafo  6.6. \r\n\nControindicazioni \r\n Ipers ensibilità grave o potenzialmente fatale al principio attivo o ad uno qualsiasi degli eccipienti, se  tale  ipersensibilità non è controllabile. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gestione di vie respiratorie compromesse  È necessario prestare particolare attenzione nel trattamento e nella cura di pazienti con compromissione delle vie respiratorie, limitando o controllando attentamente l'uso degli antistaminici e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Naglazyme\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Naglazyme durante la gravidanza e l'allattamento \r\n Posso prendere Naglazyme durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici su gravidanze esposte a Naglazyme. Gli studi su animali non indicano effetti dannosi diretti o indiretti su gravidanza o sullo sviluppo embrionale e fetale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non  sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Dato il basso numero di pazienti partecipanti agli studi clinici, tutti i dati riguardanti gli eventi avversi (AE) raccolti negli studi condotti su Naglazyme sono stati aggregati e valutati in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n N umerosi pazienti hanno ricevuto la loro dose complessiva di Naglazyme ad una velocità di quasi il  do ppio di quella raccomandata senza manifestare alcuna reazione avversa palese. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Altri prodotti per l'apparato gastrointestinale e del metabolismo - Enzimi, Codice ATC: A16AB08.  I disturbi di accumulo di mucopolisaccaridi sono provocati da un deficit di enzimi lisosomiali specifici \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Galsulfase è stata valutata in 13 pazienti con MPS VI che hanno ricevuto 1 mg/kg di galsulfase sotto forma di un'infusione di 4 ore. Dopo 24 settimane  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safetypharmacology, tossicità per somministrazioni singole e ripetute, o sulla funzione riproduttiva generale o sullo sviluppo  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro,  Sodio fosfato monobasico monoidrato,  Sodio fosfato bibasico eptaidrato,  Polisorbato 80,  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Naglazyme  a base di  Galsulfase  sono:"
}