{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108688",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Losartan + Idroclorotiazide Mylan Generics 100 mg/25 mg 28 compresse rivestite con film Losartan + Idroclorotiazide Mylan Generics 50 mg/12,5 mg 28 compresse rivestite con film\nCos'è Losartan + Idroclorotiazide Mylan Generics? \r\n Losartan + Idroclorotiazide Mylan Generics  è un farmaco a base del principio attivo  Losartan + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Losartan + Idroclorotiazide Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Losartan + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Losartan + Idroclorotiazide  Mylan Generics è indicato per il trattamento dell'ipertensione essenziale in pazienti la cui pressione arteriosa non può essere adeguatamente controllata con losartan o idroclorotiazide da soli.\nPosologia \r\n \r\n Posologia \r\n Losartan + Idroclorotiazide  Mylan Generics non deve essere usato come terapia iniziale, ma in pazienti la cui pressione arteriosa non è adeguatamente controllata da losartan o idroclorotiazide da soli. \r\n Si raccomanda la titolazione della dose con i singoli principi attivi (losartan ed idroclorotiazide). \r\n Quando ritenuto appropriato dal punto di vista clinico, può essere considerato il passaggio diretto dalla monoterapia all'associazione fissa, in pazienti la cui pressione arteriosa non è adeguatamente controllata. \r\n La dose abituale di mantenimento di Losartan e Idroclorotiazide Mylan Generics è di una compressa di Losartan e Idroclorotiazide Mylan Generics 50 mg/12,5 mg al giorno. \r\n Nei pazienti che non rispondono adeguatamente ad una compressa di Losartan e Idroclorotiazide Mylan Generics 50 mg/12,5 mg, la dose può essere aumentata ad una compressa di Losartan e Idroclorotiazide Mylan Generics 100 mg/25 mg. La dose massima è di una compressa di Losartan e Idroclorotiazide Mylan Generics 100 mg/25 mg. In genere l'effetto antiipertensivo viene ottenuto entro tre o quattro settimane dall'inizio della terapia. \r\n Uso in pazienti con compromissione della funzionalità renale ed in pazienti emodializzati : \r\n Non è richiesto un aggiustamento della dose in pazienti con compromissione renale moderata (cioè clearance della creatinina 30-50 ml/min). Le compresse di Losartan e Idroclorotiazide Mylan Generics non sono raccomandate nei pazienti in emodialisi. Le compresse di Losartan e Idroclorotiazide Mylan Generics non devono essere usate in pazienti con grave compromissione renale (cioè con clearance della creatinina < 30 ml/min) (vedere paragrafo 4.3) \r\n Uso in pazienti con deplezione del volume intravascolare : \r\n La deplezione del volume e/o del sodio devono essere corrette prima della somministrazione di Losartan/Idroclorotiazide compresse. \r\n Uso in pazienti con pazienti con compromissione della funzionalità epatica : \r\n Losartan/Idroclorotiazide è controindicato nei pazienti con compromissione grave della funzionalità epatica (vedere paragrafo 4.3). \r\n Uso negli Anziani : \r\n Di solito non è necessario alcun aggiustamento della dose negli anziani. \r\n Uso in bambini ed adolescenti (< 18 anni) \r\n Non vi è esperienza in bambini ed adolescenti. Pertanto Losartan e Idroclorotiazide Mylan Generics non deve essere somministrato a bambini ed adolescenti. \r\n Modo di somministrazione \r\n Losartan e Idroclorotiazide Mylan Generics può essere somministrato con altri agenti antipertensivi. \r\n Losartan e Idroclorotiazide Mylan Generics deve essere deglutito con un bicchiere d'acqua. \r\n Losartan e Idroclorotiazide Mylan Generics può essere somministrato con o senza cibo.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al losartan, ai derivati delle sulfonamidi (ad es. idroclorotiazide) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipopotassiemia ed ipercalcemia resistenti al trattamento \r\n  Grave compromissione epatica, colestasi e disturbi ostruttivi biliari \r\n  Iposodiemia refrattaria \r\n  Iperuricemia sintomatica/gotta \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6) \r\n  Grave compromissione renale (ad es. clearance della creatinina < 30 ml/min) \r\n  Anuria \r\n  I medicinali contenenti losartan non devono essere somministrati con aliskiren in pazienti con diabete mellito o compromissione renale (VFG < 60 ml/min/1.73 m 2 ). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Losartan  Angioedema  I pazienti con anamnesi di angioedema (gonfiore del volto, delle labbra, della gola, e/o della lingua) devono essere strettamente monitorati (vedere paragrafo 4.8).  Ipotensione e deplezione del volume  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Losartan   È stato riportato che la rifampicina ed il fluconazolo riducono i livelli del metabolita attivo. Le conseguenze cliniche di queste interazioni non sono state valutate.  Come con altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Losartan + Idroclorotiazide Mylan Generics\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Rasilez HCT ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Losartan + Idroclorotiazide Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Losartan + Idroclorotiazide Mylan Generics durante la gravidanza e l'allattamento? Gravidanza   Losartan:  L'uso di  Losartan + Idroclorotiazide  Mylan Generics non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.3).  L'uso di Losartan e Idroclorotiazide Mylan Generics è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli o di usare macchinari. Deve tuttavia essere tenuto in considerazione il fatto che si può occasionalmente verificare capogiro quando si guidano veicoli o si usano macchinari durante la terapia antiipertensiva, in particolare all'inizio del trattamento o con l'aumento del dosaggio. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono stati classificati, quando appropriato, per classi di organi e sistemi e secondo la frequenza secondo la seguente convenzione:  Molto comuni ≥1/10  Comuni      ≥1/100 e <1/10   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio con  Losartan + Idroclorotiazide  Mylan Generics. Il trattamento è sintomatico e di supporto. La terapia con Losartan e Idroclorotiazide Mylan Generics deve essere sospesa ed il paziente deve essere attentamente monitorato. Le misure suggerite comprendono induzione dell'emesi se l'ingestione è recente e correzione dell'idratazione, dello squilibrio elettrolitico, del coma epatico e dell'ipotensione con le procedure previste. \r\n Losartan  \r\n I dati disponibili relativi al sovradosaggio nell'uomo sono limitati. Le manifestazioni più probabili del sovradosaggio sono ipotensione e tachicardia, bradicardia può comparire a seguito della stimolazione parasimpatica (vagale). Se compare ipotensione sintomatica, si deve istituire un trattamento di supporto. \r\n Né losartan né il suo metabolita attivo possono essere rimossi mediante emodialisi. \r\n Idroclorotiazide  \r\n I segni e sintomi più comunemente osservati sono quelli causati dalla deplezione degli elettroliti (ipopotassiemia, ipocloremia, iposodiemia) e disidratazione risultante dalla diuresi eccessiva. Se è stata somministrata anche digitale, l'ipopotassiemia può accentuare le aritmie cardiache. \r\n Il grado di rimozione della idroclorotiazide mediante emodialisi non è stato stabilito. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: antagonisti dell'angiotensina II e diuretici.  Codice ATC: C09DA01.  Losartan potassico/Idroclorotiazide   I componenti di  Losartan + Idroclorotiazide  Mylan Generics hanno mostrato di possedere un effetto additivo sulla riduzione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Losartan   Dopo somministrazione orale, il losartan viene bene assorbito e viene sottoposto a metabolismo di “primo passaggio“, formando un metabolita attivo carbossilico e altri metaboliti inattivi. La biodisponibilità  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non hanno rivelato particolari rischi per l'uomo sulla base di studi convenzionali di farmacologia, genotossicità e potenziale carcinogenetico. Il potenziale tossico dell'associazione losartan/idroclorotiazide è stato valutato in  ...  \r\n\nElenco degli eccipienti \r\n Nucleo delle compresse   cellulosa microcristallina (E460)  amido di mais pregelatinizzato  lattosio monoidrato  magnesio stearato (E572)  Rivestimento    idrossipropilcellulosa (E463)  ipromellosa (E464)  biossido di titanio (E171)  ossido di ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Losartan + Idroclorotiazide Mylan Generics  a base di  Losartan + Idroclorotiazide  sono:  Forzaar ,  Hizaar ,  Ipersart ,  Losartan + Idroclorotiazide Almus ,  Losartan + Idroclorotiazide Aurobindo ,  Losartan + Idroclorotiazide DOC ,  Losartan + Idroclorotiazide EG ,  Losartan + Idroclorotiazide Germed Pharma ,  Losartan E Idroclorotiazide KrKa - Compresse Rivestite ,  Losartan + Idroclorotiazide Laboratori Alter ,  Losartan + Idroclorotiazide Pensa ,  Losartan + Idroclorotiazide Sandoz ,  Losartan + Idroclorotiazide Sun ,  Losartan + Idroclorotiazide Teva ,  Losartan + Idroclorotiazide Zentiva Italia ,  Losazid ,  Lozid ,  Neo Lotan Plus 50/12,5 ,  Prectiazide ,  Valsartan + Idroclorotiazide Tecnigen"
}