{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105782",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Citarabina Hikma iniettabile 1 flacone 10 ml (1 g/10 ml) Citarabina Hikma iniettabile 1 flacone 20 ml (2 g/20 ml) Citarabina Hikma iniettabile 5 flaconi 5 ml (100 mg/5 ml) Citarabina Hikma iniettabile 5 flaconi 5 ml (500 mg/5 ml)\nCos'è Citarabina Hikma? \r\n Citarabina Hikma  è un farmaco a base del principio attivo  Citarabina , appartenente alla categoria degli  Antineoplastici, Antivirali, Antimetaboliti  e nello specifico  Analoghi della pirimidina . E' commercializzato in Italia dall'azienda  Hikma Italia S.p.A. . Citarabina Hikma  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Hikma Pharmaceutica S.A. Concessionario:  Hikma Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Citarabina Gruppo terapeutico:  Antineoplastici, Antivirali, Antimetaboliti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n La  Citarabina Hikma  è indicata per indurre la remissione nella leucemia acuta mieloide dell'adulto e del bambino. È secondariamente indicata nel trattamento delle altre forme proliferative della serie bianca.\nPosologia \r\n La  Citarabina Hikma  non è attiva per via orale. Lo schema ed il modo della somministrazione variano in funzione del programma terapeutico che verrà adottato. La  Citarabina Hikma  può essere somministrata per iniezione endovenosa rapida o per infusione venosa lenta, per iniezione sottocutanea e per via intratecale (utilizzando solo la concentrazione da 20 mg/1 mL, cioè 100 mg/5 ml o 1 g/50 ml). \r\n La  Citarabina Hikma  100 mg/mL soluzione iniettabile non va somministrata per via intratecale in quanto moderatamente ipertonica (Consultare il paragrafo Effetti indesiderati). \r\n Solo  Citarabina Hikma  100 mg/ml soluzione iniettabile: \r\n Prima dell'uso:  Se si osserva cristallizzazione come risultato dell'esposizione a basse temperature, i flaconcini di citarabina concentrazione 100 mg/ml devono essere riscaldati a 55°C per 30 minuti con una agitazione adeguata e devono essere lasciati raffreddare a temperatura ambiente. \r\n La  Citarabina Hikma  può essere diluita in acqua per preparazioni iniettabili sterile, in Glucosio o in soluzione fisiologica. Le Infusioni approntate per l'uso in maniera asettica devono essere impiegate immediatamente, in alternativa, possono essere conservate 24 ore tra 2°C e 8°C, lontano dalla luce. \r\n In alcuni pazienti si sono verificate tromboflebiti al sito dell'infusione venosa e raramente si è verificato dolore e infiammazione al sito dell'iniezione sottocutanea. I pazienti possono tollerare dosi complessivamente superiori quando il farmaco viene somministrato mediante iniezione endovenosa rapida rispetto all'infusione lenta. \r\n Infatti in tale caso si verifica una rapida inattivazione del farmaco con riduzione del tempo di esposizione sia delle cellule normali che neoplastiche. \r\n Le cellule normali e neoplastiche sembrano rispondere in modo approssimativamente parallelo a questi diversi modi di somministrazione e non è stata dimostrata alcuna chiara differenza sul piano clinico. \r\n Nella terapia di induzione nella leucemia acuta non linfocitica  la dose usuale di citarabina in associazione ad altri farmaci antiblastici è 100 mg/m 2 /die in infusione endovenosa continua (giorni 1-7) oppure 100 mg/m 2  e.v. ogni 24 ore (giorni 1-7). \r\n Per l'impiego nella leucemia acuta linfocitica  si deve consultare la letteratura per le raccomandazioni correnti.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Anemia, leucopenia e trombocitopenia di eziologia non maligna (ad esempio aplasia del midollo osseo, preesistente depressione midollare indotta da farmaci) a meno che tale terapia sia considerata la migliore alternativa terapeutica per il paziente. \r\n Encefalopatie degenerative e tossiche, soprattutto dopo l'uso di metotrexato o il trattamento con radiazioni ionizzanti. \r\n Da non usarsi in gravidanza accertata o presunta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generali  La Citarabina Hikma deve essere usata solo da clinici esperti in chemioterapia antineoplastica. Per la terapia di induzione i pazienti devono essere ospedalizzati in reparti attrezzati di apparecchiature e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Digossina  Diminuzioni reversibili delle concentrazioni plasmatiche allo steady-state della digossina e dell'escrezione del glicoside renale sono state osservate in pazienti riceventi beta-acetildigossina con regimi chemioterapici contenenti ciclofosfamide, vincristina e prednisone  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Citarabina Hikma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Citarabina Hikma durante la gravidanza e l'allattamento \r\n Posso prendere Citarabina Hikma durante la gravidanza e l'allattamento? Gravidanza  Non sono stati condotti studi sull'uso di Citarabina nelle donne in gravidanza. Citarabina Hikma ha azione teratogena in alcune specie animali. Questo medicinale deve essere utilizzato in gravidanza o \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La Citarabina non influenza la capacità di guidare veicoli e usare macchinari. Tuttavia, nei pazienti sottoposti a chemioterapia può risultare alterata la capacità di guidare veicoli o di usare macchinari; pertanto, i pazienti devono essere avvertiti di questa possibilità e consigliati di evitare di svolgere tale attività, se questo si verifica. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati della Citarabina sono dose dipendenti. I più comuni sono gli effetti indesiderati gastrointestinali. La citarabina è tossica per il midollo osseo e causa effetti indesiderati ematologici.  Le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste un antidoto per il sovradosaggio della  Citarabina Hikma . I consigli per la gestione del sovradosaggio includono: l'interruzione della terapia seguita dal trattamento della conseguente depressione midollare, compresa la trasfusione del sangue intero o delle piastrine e antibiotici, se necessario. Un dosaggio di 4,5 g/m 2  somministrato per 1 ora ogni 12 ore per 12 volte per infusione endovenosa ha determinato un aumento inaccettabile degli effetti tossici irreversibili a carico del S.N.C. e casi di decesso. La citarabina può essere eliminata per emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antimetaboliti – analoghi della pirimidina. Codice ATC: L01BC01  La Citarabina Hikma (1-beta-d-arabinofuranosil-citosina) è un nucleotide sintetico che differisce dai normali nucleotidi, citidina e deossicitidina, per sostituzione del ribosio \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Citarabina Hikma è rapidamente metabolizzata e non è efficace se somministrata per via orale in quanto solo il 20% della dose è assorbita dal tratto gastrointestinale. Dopo infusione e.v.  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità della Citarabina negli animali da laboratorio, analogamente alla sua attività, è marcatamente influenzata dallo schema di somministrazione. Dopo somministrazione intraperitoneale unica del farmaco, la DL10 risulta superiore a  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti:  Sodio cloruro (solo nelle presentazioni contenenti 20 mg/1 mL di citarabina) - NaOH e/o HCl per correggere il pH - Acqua per preparazioni iniettabili q.b.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Citarabina Hikma  a base di  Citarabina  sono:"
}