{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109353",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nettacin Collirio 0,3% collirio soluz. 15 contenitori monodose 0,3 ml Nettacin Collirio 0,3% collirio soluz. flacone 5 ml\nCos'è Nettacin Collirio? \r\n Nettacin Collirio  è un farmaco a base del principio attivo  Netilmicina Solfato , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Antibiotici . E' commercializzato in Italia dall'azienda  SIFI S.p.A. . Nettacin Collirio  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SIFI S.p.A. Concessionario:  SIFI S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Netilmicina Solfato Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  collirio\nIndicazioni \r\n    Trattamento topico delle infezioni oculari esterne e degli annessi causate da germi sensibili alla Netilmicina, inclusi i germi produttori di enzimi adenilanti e fosforilanti.   \nPosologia \r\n    Instillare nel sacco congiuntivale una o due gocce di collirio 3 volte al dì o secondo prescrizione medica.      Prima dell'uso assicurarsi che il contenitore monodose sia intatto.      NETTACIN COLLIRIO monodose va usato solo immediatamente dopo l'apertura. L'eventuale residuo non deve essere riutilizzato.      Evitare che l'estremità del contenitore venga a contatto con l'occhio o con qualsiasi altra superficie.   \nControindicazioni \r\n    Ipersensibilità verso i componenti del prodotto o verso altri aminoglicosidi.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso prolungato di antibiotici topici può condurre alla crescita di microrganismi resistenti. Nel caso in cui, dopo un ragionevole periodo di tempo, non si ottenessero miglioramenti del quadro clinico o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate significative interazioni farmacologiche con l'uso della Netilmicina in collirio.    La contemporanea somministrazione anche topica, specie se intracavitaria, di altri antibiotici potenzialmente nefrotossici ed ototossici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nettacin Collirio\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nettacin Collirio durante la gravidanza e l'allattamento \r\n Posso prendere Nettacin Collirio durante la gravidanza e l'allattamento? Nonostante gli studi preclinici attestino l'assenza di tossicità fetale con la somministrazione topica di netilmicina, per lo scarso assorbimento sistemico del prodotto, in gravidanza il prodotto va somministrato nei casi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Il NETTACIN COLLIRIO non interferisce sulle capacità di guidare e sull'uso di macchine.    \r\n\nEffetti indesiderati \r\n Occasionalmente il NETTACIN COLLIRIO può dar luogo a lievi e temporanee irritazioni oculari o a fenomeni di ipersensibilità caratterizzati da edema, eruzioni orticarioidi e prurito.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    Non sono mai stati segnalati casi di sovradosaggio.    \r\n\nProprietà farmacodinamiche \r\n La Netilmicina è un antibiotico aminoglicosidico semisintetico ad ampio spettro. È attivo, a basse concentrazioni, nei confronti di diversi batteri patogeni Gram negativi e Gram positivi, compresi i ceppi gentamicino-resistenti. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'instillazione di NETTACIN COLLIRIO a livello di fornice congiuntivale è seguita da uno scarso assorbimento sia topico che sistemico.    In seguito alla somministrazione per via intramuscolare di una  ...  \r\n\nDati preclinici di sicurezza \r\n Studi preclinici condotti su ratti, cani, cavie, gatti, conigli e scimmie confermano l'ottima tollerabilità del prodotto rivelatosi meno nefrotossico ed ototossico degli altri aminoglicosidi.    La DL 50 per  ...  \r\n\nElenco degli eccipienti \r\n Collirio multidose: sodio cloruro - benzalconio cloruro - acqua purificata.    Collirio monodose: sodio cloruro - acqua purificata. \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nettacin Collirio  a base di  Netilmicina Solfato  sono:"
}