{
  "authors": [
    {
      "author": "A. Asti"
    },
    {
      "author": "A. D’Alessandro"
    },
    {
      "author": "G. D’Alessandro"
    },
    {
      "author": "G. Perrone"
    },
    {
      "author": "S. Nardi"
    },
    {
      "author": "G. Maresca"
    },
    {
      "author": "P. Tirelli"
    },
    {
      "author": "P. Bellis"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102396",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Paziente di anni 32, nigeriano, da 4 anni in Italia, viene ricoverato per astenia, adinamia e dolori addominali da circa un mese. In anamnesi riferisce malaria all’età di 10 anni. All’e.o. si evidenzia epatosplenomegalia, nella norma gli altri organi ed apparati. Gli esami ematochimici dell’ingresso evidenziano anemia sideropenica (G.R.=2.300.000/mmc; Hb=3,7 g/dl; Fe=30 ng/dl; ferritina=27 ng/ml; MCV=61 fl), normali gli indici di funzionalità epatica e renale. Al paziente vengono somministrate 4 sacche di emazie concentrate e successivi esami di laboratorio evidenziano negatività dei test di Coombs diretto ed indiretto, nella norma risultano il dosaggio di IgG, IgA, IgM e del complemento; l’ecografia addominale conclude per spiccata epatosplenomegalia e EGDS e colonscopia risultano negativi; l’esame dello striscio periferico non evidenzia blasti né plasmodi, ma l’esame parassitologico delle feci evidenzia uova di Ancylostoma duodenale: il paziente inizia terapia con mebendazolo 100 mg x 2/die per 3 giorni, i valori dell’emocromo si stabilizzano e il paziente viene dimesso in decima giornata con Hb=10,8 g/dl. L’anchilostomiasi è un’infezione da nematodi, che avviene per contatto della cute con terreno infestato dalle larve liberate dalle uova eliminate con le feci, con incubazione di settimane-mesi e caratterizzata da anemia e disturbi gastrointestinali."
}