{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104330",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Acido Ibandronico Mylan 150 mg 1 compressa\nCos'è Acido Ibandronico Mylan? \r\n Acido Ibandronico Mylan  è un farmaco a base del principio attivo  Acido Ibandronico Sale Monosodico Monoidrato , appartenente alla categoria degli  Osteomodulanti  e nello specifico  Bifosfonati . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Acido Ibandronico Mylan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Ibandronico Sale Monosodico Monoidrato Gruppo terapeutico:  Osteomodulanti Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento dell'osteoporosi in donne in post menopausa ad elevato rischio di frattura (vedere paragrafo 5.1). \r\n È stata dimostrata una riduzione del rischio di fratture vertebrali; non è stata stabilita l'efficacia sulle fratture del collo del femore.\nPosologia \r\n Posologia \r\n La dose raccomandata corrisponde a una compressa rivestita con film da 150 mg una volta al mese. È preferibile assumere la compressa nello stesso giorno di ogni mese. \r\n Acido Ibandronico Mylan deve essere assunto dopo un digiuno notturno (di almeno 6 ore) e 1 ora prima dell'assunzione dei primi cibi o bevande (diversi dall'acqua) del giorno (vedere paragrafo 4.5) o di qualsiasi altro medicinale o integratore orali (compreso il calcio). \r\n In caso di dimenticanza di una somministrazione, alle pazienti va indicato di prendere una compressa di Acido Ibandronico Mylan da 150 mg il mattino successivo al giorno in cui si sono ricordate, a meno che non manchino meno di 7 giorni alla successiva assunzione programmata. In seguito le pazienti devono continuare ad assumere la compressa 1 volta al mese alla scadenza programmata inizialmente. \r\n Nel caso in cui manchino meno di 7 giorni alla successiva assunzione programmata, le pazienti devono attendere fino al giorno della successiva assunzione e quindi continuare ad assumere 1 compressa 1 volta al mese come programmato inizialmente. \r\n Le pazienti devono ricevere un'integrazione di calcio e/o vitamina D se l'assunzione con gli alimenti è inadeguata (vedere paragrafi 4.4 e 4.5). \r\n La durata ottimale del trattamento dell'osteoporosi con bisfosfonati non è stata stabilita. La necessità di continuare il trattamento deve essere rivalutata periodicamente sulla base dei benefici e dei potenziali rischi dell'acido ibandronico per ogni singolo paziente, particolarmente dopo 5 o più anni di utilizzo. \r\n Popolazioni speciali \r\n Pazienti con compromissione della funzionalità renale \r\n In conseguenza della limitata esperienza clinica (vedere paragrafi 4.4 e 5.2) il trattamento con acido ibandronico non è raccomandato nelle pazienti con una clearance della creatinina minore di 30 ml/min. \r\n Nelle pazienti con insufficienza renale da lieve a moderata con clearance della creatinina maggiore o uguale a 30 ml/min non è necessario alcun aggiustamento della dose. \r\n Pazienti con compromissione della funzionalità epatica \r\n Non è richiesto alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n Popolazione anziana (> 65 anni) \r\n Non è richiesto alcun aggiustamento della dose (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n Non esiste alcuna indicazione per l'uso di acido ibandronico nei bambini al di sotto dei 18 anni di età, e acido ibandronico non è stato studiato in questa popolazione (vedere paragrafi 5.1 e 5.2). \r\n Modo di somministrazione \r\n Per uso orale \r\n \r\n  La compressa deve essere ingoiata intera con un bicchiere di acqua (da 180 a 240 ml) mentre il paziente è seduto o in piedi in posizione eretta. Non deve essere ingerita acqua con una elevata concentrazione di calcio. Se si teme che l'acqua del rubinetto contenga alti livelli di calcio (acqua dura) si consiglia di usare l'acqua in bottiglia con un basso contenuto di minerali. \r\n  Il paziente non deve sdraiarsi per 1 ora dopo aver preso Acido Ibandronico Mylan. \r\n  L'acqua è la sola bevanda che deve essere assunta con Acido Ibandronico Mylan. \r\n  Le pazienti non devono né masticare né succhiare le compresse per il rischio di ulcerazioni orofaringee. \r\n\nControindicazioni \r\n \r\n  Ipersensibilità all'acido ibandronico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipocalcemia \r\n  Anormalità dell'esofago che possono ritardare lo svuotamento esofageo come stenosi o acalasia \r\n  Incapacità a stare o sedere eretti per almeno 60 minuti \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipocalcemia  L'ipocalcemia preesistente deve essere corretta prima di iniziare la terapia con acido ibandronico. Anche gli altri disturbi del metabolismo osseo e minerale devono essere trattati efficacemente. È importante un'adeguata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazione medicinale-cibo  La biodisponibilità orale dell'acido ibandronico è generalmente ridotta dalla presenza di cibo. In particolare, i prodotti contenenti calcio tra cui il latte e altri cationi polivalenti (quali alluminio,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Acido Ibandronico Mylan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Acido Ibandronico Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Acido Ibandronico Mylan durante la gravidanza e l'allattamento? Gravidanza   Acido Ibandronico Mylan deve essere utilizzato solo dalle donne in post-menopausa e non deve essere assunto dalle donne in età fertile.  Non vi sono dati adeguati sull'uso di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sulla base del profilo farmacodinamico e farmacocinetico e delle segnalazioni di reazioni avverse, si può prevedere che l'acido ibandronico non abbia nessuna o abbia un'influenza trascurabile sulla capacità di guidare e azionare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse segnalate più gravi sono reazione anafilattica/shock, fratture atipiche del femore, osteonecrosi mandibolare, irritazione gastrointestinale ed infiammazione oculare (vedere paragrafo “Descrizione delle reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si hanno a disposizione informazioni specifiche sul trattamento del sovradosaggio con acido ibandronico . \r\n Comunque, sulla base delle conoscenze di questa classe di medicinali, il sovradosaggio orale può determinare reazioni avverse del tratto gastrointestinale superiore (quali disturbi allo stomaco, dispepsia, esofagite, gastrite o ulcera) o ipocalcemia. Latte o antiacidi devono essere somministrati per legare l'acido ibandronico e ogni reazione avversa deve essere trattata sintomaticamente. A causa del rischio di irritazione esofagea, non indurre il vomito e tenere il paziente rigorosamente con il busto eretto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Prodotti medicinali per il trattamento delle malattie delle ossa, bisfosfonati.  Codice ATC: M05BA06  Meccanismo di azione  L'acido ibandronico è un bisfosfonato estremamente potente, appartenente al gruppo dei bisfosfonati \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli effetti farmacologici principali dell'acido ibandronico sull'osso non sono direttamente legati alle effettive concentrazioni plasmatiche, come dimostrato da vari studi condotti sull'animale e sull'uomo.  Assorbimento  L'assorbimento dell'acido ibandronico nel tratto  ...  \r\n\nDati preclinici di sicurezza \r\n Nel cane sono stati osservati effetti tossici, ad esempio segni di danno renale, soltanto ad esposizioni considerate significativamente superiori all'esposizione massima nell'uomo, il che depone per una scarsa rilevanza clinica.   ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Povidone  Cellulosa microcristallina  Crospovidone  Silice colloidale anidra  Magnesio stearato  Rivestimento della compressa:  Idrossipropilcellulosa  Macrogol 3350  Macrogol 400  Titanio diossido (E171)  Inchiostro:  Gomma lacca – 47.5%  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Acido Ibandronico Mylan  a base di  Acido Ibandronico Sale Monosodico Monoidrato  sono:"
}