{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108384",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lercanidipina Sun 10 mg 28 compresse rivestite con film Lercanidipina Sun 20 mg 28 compresse rivestite con film\nCos'è Lercanidipina Sun? \r\n Lercanidipina Sun  è un farmaco a base del principio attivo  Lercanidipina Cloridrato , appartenente alla categoria degli  Calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Lercanidipina Sun  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lercanidipina Cloridrato Gruppo terapeutico:  Calcioantagonisti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Lercanidipina Ranbaxy è indicato negli adulti per il trattamento dell'ipertensione essenziale da lieve a moderata.\nPosologia \r\n Modo di somministrazione: uso orale \r\n Posologia \r\n La dose raccomandata è 10 mg una volta al giorno per via orale, almeno 15 minuti prima dei pasti; la dose può essere aumentata a 20 mg, in funzione della risposta individuale del paziente. \r\n L'aggiustamento della dose deve essere graduale poichè il massimo effetto antipertensivo si manifesta entro due settimane circa.   \r\n Nel caso di pazienti non adeguatamente controllati mediante monoterapia antipertensiva, è possibile associare la somministrazione di Lercanidipina Ranbaxy a farmaci beta-bloccanti (atenololo), diuretici (idroclorotiazide) o ACE-inibitori (captopril o enalapril). Poiché la curva dose-risposta è ripida e presenta un \"plateau\" a dosi tra 20 e 30 mg, è improbabile che dosi più elevate inducano una maggiore efficacia,mentre può verificarsi un aumentodegli effetti indesiderati. \r\n Pazienti anziani  Sebbene dagli studi di farmacocinetica e dall'esperienza clinica specifica non sia emersa la necessità di modificare la dose giornaliera, si raccomanda tuttavia particolare attenzione all'inizio del trattamento negli anziani. \r\n Popolazione pediatrica  La sicurezza e l'efficacia di Lercanidipina Ranbaxy nei bambini e negli adolescenti fino a 18 anni di età non sono state stabilite. \r\n Non ci sono dati disponibili. \r\n Pazienti con alterazioni della funzionalità renale o epatica Si raccomanda particolare cautela quando si inizia il trattamento di pazienti con disfunzioni epatiche o renali lievi-moderate. La posologia raccomandata è risultata ben tollerata da questi pazienti, tuttavia l'incremento della dose giornaliera a 20 mg dev'essere attentamente valutato. Nei pazienti con alterazione della funzionalità epatica l'effetto antipertensivo può essere aumentato e quindi bisogna considerare un aggiustamento del dosaggio. \r\n L'uso di Lercanidipina Ranbaxy non è raccomandato in pazienti con alterazione della funzionalità epatica grave o in pazienti con alterazione della funzionalità renale grave (velocità di filtrazione glomerulare < 30 ml/min). \r\n Modo di somministrazione \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale: \r\n \r\n  Il trattamento deve essere somministrato preferibilmente al mattino almeno 15 minuti prima della colazione. \r\n  Questo medicinale non deve essere somministrato con succo di pompelmo (vedere paragrafi 4.3 e 4.5). \r\n\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Gravidanza e allattamento (vedere paragrafo 4.6). \r\n  Donne in età fertile che non utilizzino una efficace copertura anticoncezionale. \r\n  Ostruzione all'eiezioneventricolare sinistra. \r\n  Insufficienza cardiaca congestizia non trattata. \r\n  Angina pectoris instabile. \r\n  Alterazioni della funzionalità epatica o renale di grado severoPazienti che hanno avuto un infarto cardiaco da meno di un mese. \r\n  Somministrazione concomitante con: \r\n  potenti inibitori del CYP3A4 (vedere paragrafo 4.5). \r\n  ciclosporina (vedere paragrafo 4.5). \r\n  succo di pompelmo (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sindrome del nodo del seno  È necessaria particolare cautela quando si somministra Lercanidipina Ranbaxy a pazienti affetti da sindromi da disfunzione del nodo del seno (se non è impiantato un  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi di interazione solo negli adulti.  Inibitori del CYP3A4  La lercanidipina è metabolizzata dall'enzima CYP3A4 e, pertanto, gli inibitori e gli induttori del CYP3A4, somministrati in concomitanza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lercanidipina Sun\"  insieme ad altri farmaci come  Alozof ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aurantin ,  Aviflucox ,  Canacid ,  Carbamazepina EG ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dintoina ,  Dintoinale ,  Dizolo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Exomax ,  Fenitoina Hikma ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Klaider ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Loramyc ,  Lucandiol ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Mysoline ,  Nizacol ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Reyataz - Capsula ,  Rezolsta ,  Rifadin ,  Rifater ,  Rifinah ,  Riflax ,  Rifocin ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Symtuza ,  Tedim ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Winclar ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lercanidipina Sun durante la gravidanza e l'allattamento \r\n Posso prendere Lercanidipina Sun durante la gravidanza e l'allattamento? Gravidanza  I risultati degli studi effettuati nel ratto e nel coniglio non hanno evidenziato un effetto teratogeno di lercanidipina in tali specie animali, inoltre non vi è stata compromissione della \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Lercanidipina Ranbaxy altera lievemente la capacità di guidare veicoli o di usare macchinari. Tuttavia, si deve usare cautela in quanto possono verificarsi capogiri, astenia, senso di affaticamento e, raramente, sonnolenza. \r\n\nEffetti indesiderati \r\n Nell'1,8% circa dei pazienti trattati si sono verificate reazioni avverse.  La tabella sotto riportata mostra l'incidenza delle reazioni avverse, con un nesso di causalità almeno possibile, raggruppate secondo la classificazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nel corso dell'esperienza post-marketing, sono stati riportati alcuni casi di sovradosaggio (da 40 fino a 800 mgdi lercanidipina, incluse segnalazioni di tentativo di suicidio). \r\n Sintomi \r\n Analogamente ad altre diidropiridine, il sovradosaggio può causare una eccessiva vasodilatazione periferica. I sintomi associati al sovradosaggio comprendono marcata ipotensione e tachicardia riflessa. \r\n Trattamento \r\n In caso di grave ipotensione, bradicardia e perdita di coscienza, può essere necessario ricorrere ad una terapia di supporto cardiovascolare, con la somministrazione endovenosa di atropina in caso di bradicardia. \r\n Visto l'effetto farmacologico prolungato di lercanidipina, è essenziale monitorare per almeno \r\n 24 ore la funzione cardiovascolare del paziente che abbia assunto una dose eccessiva di \r\n farmaco. \r\n Non esistono dati sui possibili effetti benefici della dialisi. Data l'elevata lipofilia del principio attivo, è molto probabile che i livelli plasmatici non possano essere usati come parametri di riferimento per tutta la durata del periodo di rischio e che la dialisi non abbia alcuna efficacia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Calcioantagonisti selettivi con prevalente effetto vascolare- - Derivati diidropiridinici.  Codice ATC: C08CA13  Meccanismo d'azione  La Lercanidipina è un calcio-antagonista appartenente al gruppo delle diidropiridine e inibisce il flusso \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Lercanidipina Ranbaxy è completamente assorbita dopo somministrazione orale di 10-20 mg e i picchi plasmatici, rispettivamente di 3,30 ng/ml ± 2,09 d.s. e 7,66 ng/ml ± 5,90 d.s., si  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione.  Gli studi preclinici  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Magnesio stearato  Povidone  Sodio amido glicolato Tipo A  Lattosio monoidrato  Cellulosa microcristallina  Film di rivestimento:  Lercanidipina Ranbaxy 10 mg compresse rivestite con film   Macrogol  Alcool polivinilico, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lercanidipina Sun  a base di  Lercanidipina Cloridrato  sono:  Cardiovasc - Compressa Rivestita ,  Lercadip - Compressa Rivestita ,  Lercanidipina Aurobindo ,  Lercanidipina DOC Generici ,  Lercanidipina EG ,  Lercanidipina Mylan ,  Lercanidipina Ratiopharm Italia ,  Lercanidipina Sandoz ,  Lercanidipina Tecnigen ,  Lercanidipina Zentiva ,  Lisitens ,  Nidipress ,  Zanedip - Compressa Rivestita"
}