{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109626",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Olmesartan Idroclorotiazide Aurobindo? \r\n Olmesartan Idroclorotiazide Aurobindo  è un farmaco a base del principio attivo  Olmesartan Medoxomil + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Olmesartan Idroclorotiazide Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Olmesartan Medoxomil + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento dell'ipertensione arteriosa essenziale. \r\n Olmesartan e Idroclorotiazide Aurobindo 40 mg/12,5 mg e 40 mg/25 mg, associazioni fisse, sono indicati in pazienti adulti la cui pressione arteriosa non sia adeguatamente controllata da olmesartan medoxomil 40 mg da solo.\nPosologia \r\n Posologia \r\n Adulti \r\n La dose raccomandata di Olmesartan e Idroclorotiazide Aurobindo 40 mg/12,5 mg o 40 mg/25 mg è di una compressa al giorno. \r\n Olmesartan e Idroclorotiazide Aurobindo 40 mg/12,5 mg può essere somministrato in pazienti la cui pressione arteriosa non sia adeguatamente controllata da olmesartan medoxomil 40 mg da solo. \r\n Olmesartan e Idroclorotiazide Aurobindo 40 mg/25 mg può essere somministrato in pazienti la cui pressione arteriosa non sia adeguatamente controllata da Olmesartan e Idroclorotiazide Aurobindo 40 mg/12,5 mg, associazione fissa. \r\n Per facilità d'uso, i pazienti che ricevono Olmesartan Medoxomil + Idroclorotiazide in compresse separate possono passare al trattamento con compresse di Olmesartan e Idroclorotiazide Aurobindo 40 mg/12,5 mg e 40 mg/25 mg, contenenti le stesse quantità di principi attivi. \r\n Olmesartan e Idroclorotiazide Aurobindo 40 mg/12,5 mg e 40 mg/25 mg possono essere assunti con o senza cibo. \r\n Anziani (65 anni di età o oltre) \r\n Negli anziani è raccomandata la stessa posologia dell'associazione utilizzata negli adulti. \r\n La pressione arteriosa deve essere attentamente monitorata. \r\n Danno renale \r\n Olmesartan medoxomil e idroclorotiazide è controindicato in pazienti con danno renale grave (clearance della creatinina  < 30 ml/min). \r\n La dose massima di olmesartan medoxomil in pazienti con danno renale da lieve a moderato (clearance della creatinina 30-60 ml/min) è di 20 mg di olmesartan medoxomil una volta al dì, a causa della limitata esperienza con dosaggi più elevati in questo gruppo di pazienti, ed è consigliato un monitoraggio periodico. \r\n Pertanto, olmesartan medoxomil e idroclorotiazide 40 mg/12,5 mg e 40 mg/25 mg sono controindicati in tutti gli stadi del danno renale (vedere paragrafi 4.3, 4.4, 5.2). \r\n Compromissione epatica \r\n Olmesartan medoxomil e idroclorotiazide 40 mg/12,5 mg e 40 mg/25 mg devono essere usati con cautela nei pazienti con compromissione epatica lieve (vedere paragrafi 4.4, 5.2). Si consiglia un attento monitoraggio della pressione arteriosa e della funzionalità renale nei pazienti con compromissione della funzionalità epatica che assumono diuretici e/o altri farmaci antipertensivi. Nei pazienti con compromissione epatica moderata, la dose iniziale raccomandata di olmesartan medoxomil è di 10 mg una volta al giorno e la dose massima non deve superare i 20 mg una volta al giorno. Non vi è esperienza sull'uso di olmesartan medoxomil in pazienti con grave compromissione epatica. Olmesartan medoxomil e idroclorotiazide 40 mg/12,5 mg e 40 mg/25 mg non devono, pertanto, essere utilizzati in pazienti con compromissione epatica moderata e grave (vedere paragrafi 4.3, 5.2), così come in pazienti affetti da colestasi e ostruzione biliare (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Olmesartan e Idroclorotiazide Aurobindo nei bambini e negli adolescenti di età inferiore a 18 anni di età non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione: \r\n La compressa deve essere deglutita con una sufficiente quantità di liquido (per esempio un bicchiere d'acqua). La compressa non deve essere masticata e deve essere assunta ogni giorno alla stessa ora.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti (elencati al paragrafo 6.1) o ad altre sostanze sulfonamide-derivate (poichè idroclorotiazide è un farmaco sulfonamide-derivato). \r\n Danno renale (vedere paragrafi 4.4 e 5.2). \r\n Ipopotassiemia refrattaria, ipercalcemia, iponatriemia e iperuricemia sintomatica. \r\n Compromissione epatica di grado moderato e grave, colestasi e patologie biliari ostruttive (vedere paragrafo 5.2). \r\n Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n L'uso concomitante di Olmesartan e idroclorotiazide Aurobindo con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o danno renale (velocità di filtrazione glomerulare GFR <60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Deplezione del volume intravascolare:  Nei pazienti con ipovolemia e/o deplezione di sodio causate da dosi elevate di diuretici, ridotto apporto sodico con la dieta, diarrea o vomito, può verificarsi ipotensione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Potenziali interazioni con l'associazione olmesartan medoxomil e idroclorotiazide  Uso concomitante non raccomandato  Litio:  Aumenti reversibili delle concentrazioni sieriche di litio e della sua tossicità sono stati riportati durante la somministrazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Olmesartan Idroclorotiazide Aurobindo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Olmesartan Idroclorotiazide Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Olmesartan Idroclorotiazide Aurobindo durante la gravidanza e l'allattamento? Gravidanza  A causa degli effetti in gravidanza dei principi attivi di questa associazione, l'uso di Olmesartan e idroclorotiazide Aurobindo non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Olmesartan e idroclorotiazide Aurobindo 40 mg/12,5 mg e 40 mg/25 mg esercita una lieve o moderata influenza sulla capacità di guidare veicoli e sull'uso di macchinari. Capogiri o affaticamento, in grado di compromettere la capacità di reazione, possono manifestarsi occasionalmente nei pazienti che seguono una terapia antipertensiva. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comunemente riportate in corso di trattamento con olmesartan medoxomil/idroclorotiazide 40 mg/12,5 mg e 40 mg/25 mg sono cefalea (2,9%), capogiri (1,9%) ed affaticamento (1,0%).  L'idroclorotiazide può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili informazioni specifiche sugli effetti o sul trattamento del sovradosaggio di olmesartan medoxomil/idroclorotiazide. Il paziente deve essere attentamente monitorato e il trattamento deve essere sintomatico e di supporto. La gestione dipende dal tempo intercorso dall'assunzione e dalla severità della sintomatologia. Le misure suggerite comprendono l'induzione del vomito e/o la lavanda gastrica. Il carbone attivo può essere utile nel trattamento del sovradosaggio. Gli elettroliti sierici e la creatinina devono essere monitorati frequentemente. Se si verifica ipotensione, il paziente deve essere posto in posizione supina, con veloce ripristino del volume plasmatico e dei sali. \r\n Le più probabili manifestazioni attese di sovradosaggio da olmesartan medoxomil sono l'ipotensione e la tachicardia; può manifestarsi anche bradicardia. Il sovradosaggio da idroclorotiazide è associato a deplezione elettrolitica (ipopotassiemia, ipocloremia) e disidratazione dovuta ad eccessiva diuresi. I più comuni segni e sintomi di sovradosaggio sono nausea e sonnolenza. L'ipopotassiemia può determinare spasmi muscolari e/o aritmie cardiache accentuate associate all'uso concomitante di glicosidi della digitale o di alcuni medicinali antiaritmici. \r\n Non sono disponibili dati sulla dializzabilità di olmesartan o idroclorotiazide. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti dell'angiotensina II associati a diuretici, codice ATC: C09DA08.  Meccanismo d'azione/Effetti farmacodinamici  Olmesartan medoxomil/idroclorotiazide è un'associazione di un antagonista del recettore dell'angiotensina II, olmesartan medoxomil, ed un diuretico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  Olmesartan medoxomil:  L'olmesartan medoxomil è un pro-farmaco rapidamente convertito in un metabolita farmacologicamente attivo, olmesartan, dalle esterasi nella mucosa intestinale e nella circolazione portale durante l'assorbimento dal  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità potenziale dell'associazione olmesartan medoxomil/idroclorotiazide è stata valutata in studi di tossicità orale a dosi ripetute di durata fino a sei mesi condotti nei ratti e nei cani.  Come  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Cellulosa microcristallina  Idrossipropil cellulosa  Idrossipropil cellulosa a bassa sostituzione  Magnesio stearato  Rivestimento della compressa:  Ipromellosa  Titanio diossido (E 171)  Talco  Ferro ossido giallo (E 172)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Olmesartan Idroclorotiazide Aurobindo  a base di  Olmesartan Medoxomil + Idroclorotiazide  sono:"
}