{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106124",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dediol 30 capsule 0,25 mcg Dediol os gocce 10 ml 2 mcg/ml\nCos'è Dediol? \r\n Dediol  è un farmaco a base del principio attivo  Alfacalcidolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Vitamina D ed analoghi . E' commercializzato in Italia dall'azienda  Leo Pharma S.p.A. . Dediol  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Leo Pharma A/S Concessionario:  Leo Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Alfacalcidolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Osteodistrofia da insufficienza renale in dialisi o meno. \r\n Ipoparatiroidismo. \r\n Rachitismo ed osteomalacia D resistente o D dipendente (pseudo deficitaria). \r\n Rachitismo ed osteomalacia da alterazioni renali dovute al metabolismo della vitamina D. \r\n Osteoporosi post menopausale.\nPosologia \r\n Posologia \r\n Dose iniziale per tutte le indicazioni. \r\n Adulti: 1 mcg al giorno. \r\n Bambini di peso superiore ai 20 Kg: 1 mcg al giorno. \r\n Bambini di peso inferiore ai 20 Kg: 0,05 mcg/Kg al giorno. \r\n 1 ml di soluzione contiene 2 mcg di principio attivo. \r\n Popolazione pediatrica \r\n Per i bambini di peso inferiore ai 20 kg la posologia è di 0,05 mcg/kg/die. Per facilitare il calcolo del dosaggio in questi bambini si riporta qui di seguito una tabella esemplificativa dose/peso: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso del bambino \r\n    \r\n    \r\n    Dose \r\n    \r\n    \r\n    Numero di gocce \r\n    \r\n   \r\n   \r\n    \r\n    1 kg \r\n    \r\n    \r\n    0,050 mcg \r\n    \r\n    \r\n    1 gtt \r\n    \r\n   \r\n   \r\n    \r\n    1,5 kg \r\n    \r\n    \r\n    0,075 mcg \r\n    \r\n    \r\n    2 gtt \r\n    \r\n   \r\n   \r\n    \r\n    2 kg \r\n    \r\n    \r\n    0,100 mcg \r\n    \r\n    \r\n    2 gtt \r\n    \r\n   \r\n   \r\n    \r\n    2,5 kg \r\n    \r\n    \r\n    0,125 mcg \r\n    \r\n    \r\n    3 gtt \r\n    \r\n   \r\n   \r\n    \r\n    3 kg \r\n    \r\n    \r\n    0,150 mcg \r\n    \r\n    \r\n    4 gtt \r\n    \r\n   \r\n   \r\n    \r\n    3,5 kg \r\n    \r\n    \r\n    0,175 mcg \r\n    \r\n    \r\n    4 gtt \r\n    \r\n   \r\n   \r\n    \r\n    4 kg \r\n    \r\n    \r\n    0,200 mcg \r\n    \r\n    \r\n    5 gtt \r\n    \r\n   \r\n   \r\n    \r\n    4,5 kg \r\n    \r\n    \r\n    0,225 mcg \r\n    \r\n    \r\n    6 gtt \r\n    \r\n   \r\n   \r\n    \r\n    5 kg \r\n    \r\n    \r\n    0,250 mcg \r\n    \r\n    \r\n    6 gtt \r\n    \r\n   \r\n   \r\n    \r\n    5,5 kg \r\n    \r\n    \r\n    0,275 mcg \r\n    \r\n    \r\n    7 gtt \r\n    \r\n   \r\n   \r\n    \r\n    6 kg \r\n    \r\n    \r\n    0,300 mcg \r\n    \r\n    \r\n    8 gtt \r\n    \r\n   \r\n   \r\n    \r\n    6,5 kg \r\n    \r\n    \r\n    0,325 mcg \r\n    \r\n    \r\n    8 gtt \r\n    \r\n   \r\n   \r\n    \r\n    7 kg \r\n    \r\n    \r\n    0,350 mcg \r\n    \r\n    \r\n    9 gtt \r\n    \r\n   \r\n   \r\n    \r\n    7,5 kg \r\n    \r\n    \r\n    0,375 mcg \r\n    \r\n    \r\n    10 gtt \r\n    \r\n   \r\n   \r\n    \r\n    8 kg \r\n    \r\n    \r\n    0,400 mcg \r\n    \r\n    \r\n    10 gtt \r\n    \r\n   \r\n   \r\n    \r\n    8,5 kg \r\n    \r\n    \r\n    0,425 mcg \r\n    \r\n    \r\n    11 gtt \r\n    \r\n   \r\n   \r\n    \r\n    9 kg \r\n    \r\n    \r\n    0,450 mcg \r\n    \r\n    \r\n    11 gtt \r\n    \r\n   \r\n   \r\n    \r\n    9,5 kg \r\n    \r\n    \r\n    0,475 mcg \r\n    \r\n    \r\n    12 gtt \r\n    \r\n   \r\n   \r\n    \r\n    10 kg \r\n    \r\n    \r\n    0,500 mcg \r\n    \r\n    \r\n    13 gtt \r\n    \r\n   \r\n   \r\n    \r\n    11 kg \r\n    \r\n    \r\n    0,550 mcg \r\n    \r\n    \r\n    14 gtt \r\n    \r\n   \r\n   \r\n    \r\n    12 kg \r\n    \r\n    \r\n    0,600 mcg \r\n    \r\n    \r\n    15 gtt \r\n    \r\n   \r\n   \r\n    \r\n    13 kg \r\n    \r\n    \r\n    0,650 mcg \r\n    \r\n    \r\n    17 gtt \r\n    \r\n   \r\n   \r\n    \r\n    14 kg \r\n    \r\n    \r\n    0,700 mcg \r\n    \r\n    \r\n    18 gtt \r\n    \r\n   \r\n   \r\n    \r\n    15 kg \r\n    \r\n    \r\n    0,750 mcg \r\n    \r\n    \r\n    19 gtt \r\n    \r\n   \r\n   \r\n    \r\n    16 kg \r\n    \r\n    \r\n    0,800 mcg \r\n    \r\n    \r\n    21 gtt \r\n    \r\n   \r\n   \r\n    \r\n    17 kg \r\n    \r\n    \r\n    0,850 mcg \r\n    \r\n    \r\n    22 gtt \r\n    \r\n   \r\n   \r\n    \r\n    18 kg \r\n    \r\n    \r\n    0,900 mcg \r\n    \r\n    \r\n    23 gtt \r\n    \r\n   \r\n   \r\n    \r\n    19 kg \r\n    \r\n    \r\n    0,950 mcg \r\n    \r\n    \r\n    25 gtt \r\n    \r\n   \r\n   \r\n    \r\n    20 kg \r\n    \r\n    \r\n    1,000 mcg \r\n    \r\n    \r\n    26 gtt \r\n    \r\n   \r\n  \r\n \r\n \r\n Modo di somministrazione \r\n Si consiglia, di non somministrare direttamente il prodotto ma di utilizzare un cucchiaino per dosare correttamente l'esatto numero di gocce da somministrare. \r\n È importante regolare il dosaggio in accordo con le risposte biochimiche onde evitare l'instaurarsi di ipercalcemia. I parametri da valutare comprendono i tassi plasmatici di calcio, la fosfatasi alcalina, l'ormone paratiroideo, l'escrezione urinaria di calcio nonchè esami istologici e radiografici. \r\n Pazienti con grave disfunzione ossea (eccezion fatta per quelli con insufficienza renale) possono tollerare una posologia più elevata senza che compaia ipercalcemia. \r\n In ogni caso, il mancato rapido aumento del calcio plasmatico in pazienti con osteomalacia, non implica la necessità di aumentare la posologia in quanto il calcio derivante da un aumentato assorbimento intestinale può essere incorporato nelle ossa demineralizzate. \r\n In tal caso la maggior parte dei pazienti risponderanno ad una posologia di 1-3 mcg/die. \r\n La posologia deve essere ridotta nelle alterazioni del sistema scheletrico quando vi sia una evidenza biochimica e radiografica di guarigione e nei pazienti ipoparatiroidei quando si siano raggiunti livelli normali di calcio plasmatico. Le dosi di mantenimento sono generalmente comprese tra 0,25 e 1 mcg/die. \r\n Osteodistrofia da insufficienza renale \r\n La maggior parte dei pazienti con osteite fibrosa ed osteomalacia mostrano miglioramenti sintomatologici rapidi e miglioramenti biochimici, radiologici ed istologici graduali. In questi soggetti il solo effetto indesiderato è l'ipercalcemia che è più probabile quando vi è un miglioramento evidente del quadro osseo. Pazienti con livello di calcio plasmatico relativamente alto possono manifestare un iperparatiroidismo autonomo che spesso non risponde alla terapia con 1α OH D3: in questo caso può essere opportuno ricorrere ad altre terapie. Prima e durante il trattamento con 1α OH D3 è opportuno considerare la possibilità di usare sostanze che si leghino ai fosfati onde prevenire una iperfosfatemia che, soprattutto quando è associata ad ipocalcemia, aumenta il rischio di calcificazione metastatica. Poichè una ipercalcemia prolungata può aggravare la riduzione della funzionalità renale, è particolarmente importante tenere costantemente sotto controllo il tasso di calcio plasmatico nei pazienti con insufficienza renale cronica. Un'ipercalcemia precoce è più probabile in pazienti con iperparatiroidismo autonomo, con osteomalacia istologicamente “pura“ dovuta, presumibilmente a deplezione di fosfati od intossicazione da alluminio e nei dializzati soggetti a forti perdite di calcio. \r\n Ipoparatiroidismo \r\n Al contrario di quanto avviene in risposta alla vitamina D, i bassi livelli di calcio plasmatico vengono riportati alla norma in tempi relativamente brevi. Con una posologia di 1 α  OH D3 più elevata (3-5 mcg) e con somministrazione di calcio possono essere corrette anche forme gravi di ipocalcemia (ad esempio dopo intervento chirurgico esteso sulla tiroide) e la relativa sintomatologia può essere eliminata più rapidamente. La normocalcemia può essere mantenuta con una posologia ridotta. \r\n Osteomalacia e rachitismo ipofosfatemico resistente alla vitamina D \r\n Sono caratterizzati da ipofosfatemia dovuta a difettoso riassorbimento tubulare renale o ad alterato assorbimento intestinale del fosforo. In tali casi alte dosi di vitamina D ed un ulteriore apporto di fosfati possono essere insufficienti, in quanto possono determinare ipocalcemia ed iperparatiroidismo. Il trattamento con 1α OH D3 migliora rapidamente la miopatia, se presente, aumenta la ritenzione del calcio e del fosforo e favorisce la riparazione delle lesioni ossee. In alcuni pazienti può essere necessario un trattamento supplementare a base di fosfati. Il rachitismo pseudo-deficitario (D dipendente) richiede alte dosi di vitamina D, probabilmente per un difetto ereditario della produzione di 1,25 (OH) 2 D3. Invece le dosi terapeutiche di 1α OH D3 sono sufficienti per la remissione del rachitismo nutrizionale dovuto a carenza di vitamina D. \r\n Rachitismo ed osteomalacia da alterazioni renali dovute al metabolismo della vitamina D \r\n Rachitismo ed osteomalacia da alterazioni renali possono essere risolti rapidamente con dosi “fisiologiche“ di 1α OH D3. Alcune esperienze hanno mostrato che pazienti con osteomalacia da malassorbimento, che rispondevano soltanto ad alte dosi di vitamina D per via parenterale, ottengono buoni risultati con piccole dosi orali di 1α OH D3.\nControindicazioni \r\n Il prodotto non deve essere somministrato nei soggetti con nota ipersensibilità individuale al principio attivo o ai componenti o in caso di ipercalcemia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Durante tutto il periodo di trattamento sono necessarie determinazioni periodiche del livello di calcio plasmatico e degli altri parametri necessari.  I livelli del calcio e fosfato plasmatico devono essere misurati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I pazienti in trattamento con anticonvulsivanti (ad esempio barbiturici, fenitoina, carbamazepina o primidone) hanno effetti di induzione enzimatica con conseguente aumento del metabolismo di alfacalcidolo. I pazienti in trattamento con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dediol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dediol durante la gravidanza e l'allattamento \r\n Posso prendere Dediol durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Alfacalcidolo in donne in gravidanza sono in numero limitato.  Gli studi sugli animali hanno mostrato una tossicità riproduttiva.  Dediol non deve essere usato in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'Alfacalcidolo non ha nessuna influenza diretta o trascurabile sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, il paziente deve essere informato del fatto che si possono verificare vertigini durante il trattamento e tenerne conto durante la guida o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Nei pazienti con insufficienza renale può verificarsi ipercalcemia ed iperfosforemia con rischio di calcificazione metastatica a livello dei tessuti molli.  Nei pazienti con ipoparatiroidismo e ipofosfatemia, resistente alla vitamina D,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un consumo eccessivo di DEDIOL può portare allo sviluppo di ipercalcemia, tuttavia, tale effetto si inverte rapidamente con la sospensione del medicinale. \r\n In casi gravi di ipercalcemia generalizzata dovrebbero essere intraprese misure di sostegno, come tenere il paziente ben idratato per via endovenosa con infusione di soluzione fisiologica (diuresi forzata), monitoraggio degli elettroliti, calcio, e indici di funzionalità renale, valutazione delle anomalie elettrocardiografiche, in particolare sul paziente in terapia con digitale. Più in particolare, dovrebbe essere considerato il trattamento con glucocorticoidi, diuretici dell'ansa, bis-fosfonati, calcitonina e alla fine emodialisi con basso contenuto di calcio. \r\n\nProprietà farmacodinamiche \r\n L'Alfacalcidolo 1α OH D3 è il primo precursore della sintesi del metabolita attivo della Vitamina D3.  Nell'organismo, la Vitamina D3 è normalmente trasformata in 25 (OH) D3, principalmente a livello \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Alfacalcidolo, dopo somministrazione orale, viene rapidamente e completamente assorbito. La conversione metabolica è totale in circa 12 ore. L'emivita plasmatica apparente dell'1α 25 (OH) 2D3, proveniente dalla idrossilazione dell'1α (OH)  ...  \r\n\nDati preclinici di sicurezza \r\n Dopo somministrazione unica, il valore della DL50 per os è di 510 mcg/Kg nel topo e di 550 mcg/kg nel ratto, mentre per la via endovenosa è di 310 mcg/Kg  ...  \r\n\nElenco degli eccipienti \r\n Capsule:  d,l α-tocoferolo - olio di sesamo   Composizione della capsula  gelatina - glicerina - potassio sorbato - titanio biossido (E 171)  Gocce orali, soluzione:  gliceropolietilenglicole ossistearato - acido citrico \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dediol  a base di  Alfacalcidolo  sono:  Diseon ,  Geniad"
}