{
  "authors": [
    {
      "author": "C. Domenici"
    },
    {
      "author": "L. Luti"
    },
    {
      "author": "E. Dati"
    },
    {
      "author": "L. Coccoli"
    },
    {
      "author": "M. Nardi"
    },
    {
      "author": "C. Favre"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT103051",
  "url": "https://www.pagepress.org/journals/index.php/pr/article/download/2013.s1.abs/3958/",
  "source": "Pediatric Reports",
  "source_url": "https://www.pagepressjournals.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "b. nasce a termine a 41 settimane e 2 giorni di gestazione con tC (mancata progressione fetale) da gravidanza normodecorsa. Primi atti fisiologici nei limiti della norma. Pochi minuti dopo la nascita viene notata la presenza di un decina di lesioni cutanee, di dimensioni e forma variabili, alcune maculari, altre infiltranti tipo noduli, di colore nero-violaceo localizzate a livello dei quadranti addominali inferiori, glutei, arti inferiori e regione paramammaria destra (Figura 1): tali lesioni cutanee permettono di porre diagnosi clinica di bMbs. Poichè la bambina non presenta altri sintomi e gli esami eseguiti risultano nella norma (in particolare normale l’emocromo, lo striscio di sangue periferico e negativa la sierologia gruppo toRCH), tra le varie cause di bMbs la più probabile appare l’espressione cutanea della istiocitosi a cellule di langerhans. Per tale motivo viene eseguita la biopsia di una lesione nodulare il cui esame istologico conferma la diagnosi evidenziando la presenza di reperti morfologici ed immunoistochimici (s100+, Cd1a+, lCa -/+) compatibili con localizzazione cutanea di istiocitosi a cellule di langerhans. Si esegue inoltre Rx torace e scheletro ed una visita oculistica per escludere ulteriori localizzazioni di malattia. Data la benignità della condizione patologica che, nella maggior parte dei casi, presenta un decorso autolimitantesi, la bambina viene quindi dimessa e programmato follow-up ambulatoriale."
}