{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107531",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gestodiol 20 mcg/75 mcg 1x21 compresse rivestite Gestodiol 30 mcg/75 mcg 1x21 compresse rivestite\nCos'è Gestodiol? \r\n Gestodiol  è un farmaco a base del principio attivo  Gestodene + Etinilestradiolo , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Farmitalia Industria Chimico-Farmaceutica S.r.l. . Gestodiol  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Concessionario:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Gestodene + Etinilestradiolo Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Contraccezione orale. \r\n La decisione di prescrivere GESTODIOL deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a GESTODIOL e quello associato ad altri contraccettivi ormonali combinati, COC (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Come assumere GESTODIOL. \r\n Le compresse devono essere assunte nell'ordine indicato sulla confezione ogni giorno approssimativamente alla stessa ora. Una compressa al giorno per 21 giorni. Ogni confezione successiva deve essere iniziata dopo un intervallo di 7 giorni in cui non verrà assunta alcuna compressa: durante questo lasso di tempo si verificherà un'emorragia da sospensione. Quest'emorragia inizia solitamente il secondo o terzo giorno dopo aver assunto l'ultima compressa e potrebbe continuare anche dopo l'inizio della confezione successiva. \r\n Come cominciare ad assumere GESTODIOL . \r\n Nel caso in cui non ci sia stato alcun trattamento contraccettivo ormonale nel mese precedente. \r\n È necessario assumere la prima compressa il primo giorno del ciclo naturale della donna (vale a dire il primo giorno del suo ciclo mestruale). È possibile cominciare ad assumere le pillole dal secondo al quinto giorno ma in questi casi si raccomanda di usare anche un metodo contraccettivo di barriera per i primi sette giorni d' assunzione delle compresse durante il primo ciclo. \r\n In caso di passaggio da un'altra pillola contraccettiva orale di tipo combinato. \r\n La donna deve cominciare ad assumere GESTODIOL il giorno dopo l'ultima compressa attiva del suo precedente contraccettivo – ma non più tardi del giorno successivo al completamento dell'usuale periodo in cui non assume alcuna pillola oppure assume placebo come previsto dal farmaco contraccettivo precedente. \r\n Quando si passa da un contraccettivo solo progestinico (pillola solo al progesterone (mini-pillola), iniezione, impianto oppure da un sistema intrauterino a rilascio di ormone progestinico (IUS)). \r\n La donna può effettuare il passaggio dalla pillola solo al progesterone (POP) in qualsiasi momento del ciclo. La prima compressa deve essere assunta il giorno dopo aver assunto una qualsiasi delle compresse nella confezione di POP. Nel caso di un impianto o di una IUS l'assunzione di GESTODIOL deve cominciare lo stesso giorno nel quale l'impianto viene rimosso. Nel caso di un iniettabile, GESTODIOL deve essere iniziato nel giorno in cui dovrebbe essere praticata la successiva iniezione. In tutti questi casi si raccomanda alla donna di usare anche un metodo contraccettivo di barriera per i primi sette giorni di assunzione delle pillole. \r\n Dopo un aborto al primo trimestre. \r\n La donna può iniziare immediatamente a prendere le pillole. Se si attiene a queste istruzioni non sono necessarie ulteriori misure contraccettive. \r\n Dopo un parto o un aborto al secondo trimestre. \r\n Per l'uso in donne che allattano si veda il paragrafo 4.6. Si raccomanda alla donna di iniziare a prendere le compresse al 21°-28° giorno dopo il parto, se non allatta al seno, o dopo un aborto al secondo trimestre. Se inizia più tardi, la donna deve essere avvertita di usare anche un metodo contraccettivo di barriera per i primi sette giorni di assunzione delle pillole. Se nel frattempo si fossero avuti rapporti sessuali, prima di iniziare effettivamente l'assunzione delle pillole si deve escludere una gravidanza oppure la donna deve attendere la comparsa della sua prima mestruazione. \r\n Mancata assunzione di compresse . \r\n La mancata assunzione di una compressa entro 12 ore dall'ora consueta non pregiudica la protezione contraccettiva. La donna deve prendere la compressa appena se ne ricorda e continuare ad assumere il resto delle compresse come al solito. \r\n La mancata assunzione di una compressa per più di 12 ore dall'ora consueta può diminuire la protezione contraccettiva. Le due regole seguenti possono essere utili nella gestione della mancata assunzione di compresse. \r\n \r\n  L'assunzione delle compresse non deve mai essere sospesa per periodi superiori ai 7 giorni. \r\n  Servono 7 giorni di ingestione ininterrotta di compresse per ottenere una sufficiente soppressione dell'asse ipotalamo-pituitario-gonadale. \r\n \r\n Pertanto il consiglio che segue può essere dato nella pratica giornaliera: \r\n Settimana 1 . \r\n La donna deve prendere l'ultima compressa dimenticata non appena se ne ricorda, anche se questo significa che deve assumere 2 compresse contemporaneamente. Dopodiché deve continuare ad assumere le compresse alla solita ora. Contemporaneamente deve usare un metodo di barriera, ad es. un preservativo, per i successivi 7 giorni. Se nei 7 giorni precedenti si sono avuti rapporti sessuali la donna deve tenere in considerazione la possibilità di poter essere incinta. Tante più compresse sono state dimenticate e tanto più ciò è avvenuto in prossimità del periodo del mese in cui le compresse non vengono assunte, tanto maggiore è il rischio che si instauri una gravidanza. \r\n Settimana 2 . \r\n La donna deve prendere l'ultima compressa dimenticata non appena se ne ricorda, anche se questo significa che deve assumere 2 compresse contemporaneamente. Dopodiché deve continuare ad assumere le compresse alla solita ora. Se le compresse sono state assunte correttamente per 7 giorni prima della dimenticanza non è necessario prendere ulteriori precauzioni contraccettive. In caso contrario o se sono state dimenticate più compresse la donna deve comunque usare un metodo di barriera, ad es. un preservativo, per i successivi 7 giorni. \r\n Settimana 3 . \r\n Dato l'avvicinarsi del periodo di sospensione il rischio di una ridotta protezione anticoncezionale è maggiore. È comunque possibile prevenire la riduzione della protezione anticoncezionale regolando l'assunzione delle compresse. Attenendosi a una qualunque delle due opzioni seguenti non è pertanto necessario prendere alcuna precauzione contraccettiva supplementare, fatto salvo che le compresse siano state assunte correttamente per 7 giorni prima della dimenticanza. In caso contrario è opportuno consigliare alla donna di seguire la prima delle due opzioni e di usare allo stesso tempo un metodo di barriera, ad es. un preservativo, per i 7 giorni successivi. \r\n \r\n  La donna deve prendere l'ultima compressa dimenticata al più presto, anche se questo significa che deve assumere 2 compresse contemporaneamente. Dopodiché deve continuare ad assumere le compresse alla solita ora. Incomincerà la nuova confezione immediatamente dopo aver assunto l'ultima compressa della confezione in uso; in questo caso non vi sarà il periodo di sospensione tra le confezioni. È improbabile che si verifichino le mestruazioni fino al termine della seconda confezione di compresse, tuttavia si potrebbe notare emorragia intermestruale o metrorragia durante l'assunzione delle compresse. \r\n  È possibile che alla donna venga suggerito di sospendere l'assunzione delle compresse dalla confezione in uso. In questo caso si avrà un periodo di sospensione della durata massima di 7 giorni, inclusi i giorni in cui la compressa è stata dimenticata, dopodiché la donna inizierà una nuova confezione. \r\n \r\n Se, dopo che la donna ha dimenticato di assumere delle compresse, non si presentano le mestruazioni nel primo usuale intervallo libero da pillola, si deve considerare la possibilità che la donna sia incinta. \r\n Cosa fare in caso di vomito/diarrea. \r\n Se si manifesta vomito entro 3-4 ore dall'assunzione di una compressa, quest'ultima potrebbe non venire completamente assorbita. In questo caso ci si attenga alle istruzioni sopra indicate inerenti le compresse dimenticate. A meno che la diarrea non sia estremamente grave, essa non influisce sull'assorbimento dei contraccettivi orali combinati, per cui non è necessario ricorrere a metodi contraccettivi supplementari. Se la diarrea grave perdura per 2 o più giorni ci si attenga alle procedure previste per le pillole dimenticate. Se la donna non desidera variare la consueta assunzione di compresse, deve prendere una compressa (o compresse) extra da un'altra confezione. \r\n Come spostare o ritardare il mestruo. \r\n Per ritardare il mestruo, la donna dovrà continuare l'assunzione di GESTODIOL passando da una confezione blister ad un'altra, senza periodo di sospensione. Il mestruo può essere ritardato per quanto si desidera ma non oltre la fine della seconda confezione. Quando si ritarda il mestruo è possibile che si verifichino episodi di sanguinamento da sospensione o emorragia intermestruale. L'assunzione di GESTODIOL dovrà essere ripresa regolarmente al termine del consueto intervallo in cui non viene assunta alcuna compressa. Per spostare il mestruo ad un giorno della settimana diverso rispetto a quello previsto con le attuali compresse, si può consigliare alla donna di abbreviare il successivo intervallo libero da pillola di quanti giorni lei desidera. Più breve è questo intervallo e maggiore sarà il rischio di non avere sanguinamento mestruale ma metrorragia e emorragia intermestruale durante l'assunzione delle compresse della confezione successiva (questo si verifica anche quando si ritarda il mestruo).\nControindicazioni \r\n I contraccettivi ormonali combinati (COC) non devono essere usati nelle seguenti condizioni. Se una tale condizione si dovesse manifestare per la prima volta durante l'impiego dei COC il loro uso deve essere immediatamente sospeso: \r\n \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n   Tromboembolia venosa – TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n   Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n   Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio ( transient ischaemic attack , TIA)) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n   Precedenti di emicrania con sintomi neurologici focali \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    diabete mellito con sintomi vascolari \r\n    ipertensione grave \r\n    dislipoproteinemia grave \r\n   \r\n   \r\n  \r\n  \r\n  Noti o sospetti tumori maligni ormono-dipendenti (ad es. a carico degli organi genitali o della mammella). \r\n  Grave patologia epatica concomitante o in anamnesi, fintanto che i valori della funzionalità epatica non sono rientrati nella normalità. \r\n  Tumori epatici benigni o maligni concomitanti o in anamnesi. \r\n  Sanguinamento vaginale di natura non accertata. \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Gestodiol è controindicato per un uso concomitante con prodotti medicinali che contengono ombitasvir/paritaprevir/ritonavir e dasabuvir, (vedere sezione 4.4- e sezione 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nel caso in cui fosse presente una delle condizioni o uno dei fattori di rischio menzionati sotto, l'idoneità di GESTODIOL deve essere discussa con la donna.  In caso di peggioramento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le interazioni con medicinali in grado di portare ad una elevata clearance degli ormoni sessuali possono comportare metrorragia ed insuccesso della contraccezione orale. Questo effetto è stato stabilito nel caso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gestodiol\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gestodiol durante la gravidanza e l'allattamento \r\n Posso prendere Gestodiol durante la gravidanza e l'allattamento? GESTODIOL è controindicato durante la gravidanza. In caso di gravidanza durante l'assunzione di GESTODIOL sospendere immediatamente il trattamento. Estesi studi epidemiologici non hanno evidenziato né un aumento del rischio di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n GESTODIOL non ha effetti, se non minimi, sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse più comunemente riportate sono sanguinamento irregolare, nausea, aumento ponderale, tensione mammaria e cefalea. Essi si manifestano solitamente all'inizio della terapia e sono transitori.  Descrizione di alcune reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riferiti effetti indesiderati seri in seguito a sovradosaggio. I sintomi che possono manifestarsi in seguito ad sovradosaggio sono: nausea, vomito e sanguinamento vaginale. Non c'è antidoto, e il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Contraccettivi ormonali per uso sistemico.  Codice ATC: G03AA10.  L'effetto contraccettivo delle pillole anticoncezionali si basa sull'interazione di vari fattori, i più importanti dei quali sono l'inibizione dell'ovulazione e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gestodene.  Assorbimento.  Dopo somministrazione orale il gestodene viene rapidamente e completamente assorbito. Dopo somministrazione di una dose singola la massima concentrazione sierica di 4 ng/ml viene raggiunta dopo circa un'ora.  ...  \r\n\nDati preclinici di sicurezza \r\n Etinilestradiolo e gestodene non sono genotossici. Gli studi di carcinogenicità con etinilestradiolo da solo o in associazione con vari progestinici non mostrano alcun pericolo carcinogenico in donne che usano il  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa: Magnesio stearato, Povidone K-25, Amido di mais, Lattosio monoidrato.  Rivestimento della compressa: Povidone K-90, Macrogol 6000, Talco, Calcio carbonato, Saccarosio, Cera di lignite.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gestodiol  a base di  Gestodene + Etinilestradiolo  sono:  Estinette ,  Fedra ,  Ginoden ,  Harmonet ,  Kipling ,  Minulet ,  Mymarigold"
}