{
  "authors": [
    {
      "author": "Francescopaolo Mattioli"
    }
  ],
  "doi": "",
  "publication_date": "2004-MM-DD",
  "id": "IT104197",
  "url": "http://www.mattiolifp.it/Casi_ita/Caso_3.pdf",
  "source": "Prof. Dr. Francescopaolo Mattioli",
  "source_url": "http://www.mattiolifp.it",
  "licence": "CC-BY",
  "language": "it",
  "type": "other",
  "description": "",
  "text": "Maschio, aa. 56\n\nAnamnesi patologica:\n\n• Da anni colite ulcero-emorragica (CUC) dominata con terapia medica\n• Da molto tempo episodi frequenti di subittero interpretati come m. di Gilbert\n• Si ricovera per ittero ingravescente e febbre\n\nProcedure diagnostiche\n\n\n• Ecotomografia\n\n• ERCP\n\n• TAC\n\nFig. 1 - ERCP – calcolosi coledocica. Dilatazione del sistema biliare Sn.\nConfluenza biliare con tre dotti (2 Dx + 1 Sn)\n\nFig. 2 – TAC - Atrofia del fegato Sn.(S2,S3,S4)\nSi noti lo scheletro vascolo-biliare privo della componente parenchimale\n\nDiagnosi\n\n• Coledocolitiasi\n\n• Dilatazione primitiva del sistema biliare intraepatico di Sn (malattia distrettuale di Caroli) con microlitiasi\n\n• Atrofia del fegato Sn (S2,S3,S4)\n\nTrattamento\n\n• Bonifica endoscopica (ERCP) della Via Biliare Principale\n\n• Epatectomia Sinistra (trisegmentectomia S2,S3,S4)\n\nL' intervento chirurgico\n\nLaparotomia sottocostale destra a esse, prolungata a sinistra della linea mediana. Il fegato sinistro (S2-S3-S4) si presenta di dimensioni notevolmente ridotte rispetto a quelle normali, di colorito roseo pallido (atrofia) e, soprattutto in corrispondenza di S2 e S3, traspare sotto la glissoniana\ttramatura di dotti biliari dilatati e di strie fibrotiche.\n\nPreparazione del triangolo di Calot.\tColangiografia transcistica, che conferma i dati della ERCP: normalità della VBP (confluenza biliare triplice) e del sistema biliare Dx. L’epatico di sinistra, dilatato a monte di tratto stenotico, si continua con dotti biliari irregolari e con dilatazioni segmentarie, dove sono evidenti microcalcoli.\nColecistectomia.\nSezione dei legamenti falciforme e triangolare sinistro,\nSi libera il triangolo di attacco in modo da esporre la vena cava inferiore e confluenza delle vene sovraepatiche.\nSi esegue ETG per individuare il decorso della vena sovraepatica media; si conferma il rilievo di dotti di sinistra dilatati con microcalcoli, stenosi dell’epatico di sinistra e atrofia parenchimale. Aspetti di normalità a destra.\nAbbassamento della placca ilare . Preparazione degli elementi dell’ilo. Si conferma che la confluenza biliare è costituita da 3 dotti, 2 a dx e 1a sx.\tIsolamento e interruzione del ramo sinistro rispettivamente dell’arteria epatica e della vena porta.\nManovra di Pringle.\nIncisione della superficie del fegato passando, superiormente un cm circa a sinistra della grande scissura di Castle per evitare con sicurezza la vena sovraepatica media, inferiormente sul lato sinistro del letto colecistico.\nKellyclasia del parenchima epatico con interruzione progressiva degli elementi biliari e vascolari mediante clips e lacci. Interruzione separata degli elementi glissoniani di sinistra. Rami trasversali della sovraepatica media sono isolati e interrotti fra lacci.\nAl termine della sezione parenchimale la vena sovraepatica sinistra è interrotta fra lacci, rinforzati da punto transfisso.\nEpatectomia sinistra.\nControllo dell’emostasi e della bilistasi sulla superficie di sezione..\nSutura della parete addominale senza drenaggio. (*)\n\n(*) intervento registrato in versione digitale\n\nAnatomia Patologica\n\nReperti istologici:\n• atrofia parenchimale\n• parete duttale con fibrosi e con gradi diversi di flogosi acuta e cronica; l’epitelio è focalmente iperplastico con zone ulcerate\n\n\nFollow-up\n\nDopo sette anni di relativo benessere:\n• Ittero colestatico (bilirubinemia totale mg 12,4 - diretta10,7)\n• ETG: dilatazione lieve vie biliari intraepatiche – calcoli in S8 e S6\n• ERCP: posizionamento di drenaggio transepatoduodenale alla confluenza di S7 e S8\n• Colangiografia via PTC: calcolosi intraepatica con stenosi alla confluenza dei dotti drenanti S6, S7, S8\n• Lavaggi biquotidiani via PTC con soluzione fisiologica\n• Via PTC (drenaggio biliare) asportazione dei calcoli\n\nDiagnosi\n• Colangite sclerosante ?\n• Calcolosi intraepatica\n• Esiti di epatectomia sinistra\n• Colite ulcerosa\n\nOutcome\n• Controllo post-procedura: negativo per stenosi e/o litiasi intraduttale\n• Bilirubinemia: in riduzione fino a normalizzazione\n• Terapia domiciliare: PPI, steroidi, 5-ASA, ac. tauroursodesossicolico\n\nFollow-up\n\nDopo tre anni (10 anni dopo l’esordio della patologia biliare intraepatica) :\nnessuna residua o ulteriore evidenza patologica"
}