{
  "authors": [
    {
      "author": "M. Kapatsoris"
    },
    {
      "author": "A. Ponchietti"
    },
    {
      "author": "C.M. Panu Napodano"
    },
    {
      "author": "A. Bifulco"
    },
    {
      "author": "R. Accardo"
    },
    {
      "author": "A.A. Ferriani"
    },
    {
      "author": "G. Alagna"
    },
    {
      "author": "S. Piras"
    },
    {
      "author": "V. Pala"
    },
    {
      "author": "R. Delias"
    },
    {
      "author": "M.A. Pinna"
    },
    {
      "author": "A. Soddu"
    },
    {
      "author": "F. Flumene"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102416",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Paziente ricoverata il 16.8.11 per febbre e cefalea. Alla anamnesi FA parossistica e recente focolaio broncopneumonico in intestiziopatia polmonare da amiodatrone. Non deficit neurologici focali né segni meningei; crepitii alle basi polmonari più accentuati a sinistra. TC cranio negativa; alla radiografia del torace esiti del recente focolaio. Inizia terapia con Levofloxacina con defervescenza in terza giornata, poi Meropenem/ cilastatina sulla base dell’urinocoltura positiva per Klebsiella. Il 27.8.11 emocolture positive per stafilococco capitis. Esegue eco-cardiogramma trans-esofageo che mostra una formazione iperecogena in atrio destro. Si inserisce in terapia Clindamicina. Per il persistere di cefalea si esegue RMN encefalo che mostra aree compatibili con ascessi o granulomi multipli. Si effettua rachicentesi (liquor limpido, glicorrachia ridotta, proteinorrachia e cellularità aumentate) e si aggiunge Linezolid. Negativi sul liquor l’esame colturale per germi comuni, la PCR e il microscopico diretto per BK. Negativo il quantiferon. La RMN di controllo evidenzia una nuova lesione in sede frontale interessante anche la leptomeninge. Alla rachicentesi riduzione della proteinorrachia e della cellularità. PCR per Lysteria negativa. La paziente, sebbene apiretica e asintomatica per cefalea, presenta instabilità posturale, calo ponderale, anemia e leucopenia. In data 12.10.2011, la coltura su liquor risulta positiva per BK. Si esegue TC total body e il quadro tomografico polmonare risulta compatibile con tubercolosi miliare: si intraprende terapia specifica.con beneficio."
}