{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104521",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Algecia 150 mg 28 capsule rigide Algecia 300 mg 28 capsule rigide Algecia 75 mg 14 capsule rigide\nCos'è Algecia? \r\n Algecia  è un farmaco a base del principio attivo  Pregabalin , appartenente alla categoria degli  Antiepilettici  e nello specifico  Altri antiepilettici . E' commercializzato in Italia dall'azienda  Elpen Pharmaceutical Co. Inc. . Algecia  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Elpen Pharmaceutical Co. Inc. Concessionario:  Elpen Pharmaceutical Co. Inc. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Pregabalin Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  capsula\nIndicazioni \r\n Dolore neuropatico \r\n Algecia è indicato per il trattamento del dolore neuropatico periferico e centrale negli adulti. \r\n Epilessia \r\n Algecia è indicato come terapia aggiuntiva negli adulti con attacchi epilettici parziali in presenza o in assenza di generalizzazione secondaria. \r\n Disturbo d'ansia generalizzata \r\n Algecia è indicato per il trattamento del Disturbo d'Ansia Generalizzata (GAD) negli adulti.\nPosologia \r\n Posologia \r\n La dose varia da 150 a 600 mg al giorno, suddivisa in due o tre somministrazioni. \r\n Dolore neuropatico \r\n Il trattamento con  Pregabalin  può essere iniziato alla dose di 150 mg al giorno suddivisa in due o tre somministrazioni. In base alla risposta individuale ed alla tollerabilità del paziente, la dose può essere aumentata a 300 mg al giorno dopo un intervallo da 3 a 7 giorni e, se necessario, può essere aumentata ad una dose massima di 600 mg al giorno dopo un ulteriore intervallo di 7 giorni. \r\n Epilessia \r\n Il trattamento con pregabalin può essere iniziato alla dose di 150 mg al giorno suddivisa in due o tre somministrazioni. In base alla risposta individuale ed alla tollerabilità del paziente, dopo 1 settimana la dose può essere aumentata a 300 mg al giorno. La dose massima di 600 mg al giorno può essere raggiunta dopo un'ulteriore settimana. \r\n Disturbo d'ansia generalizzata \r\n La dose varia da 150 a 600 mg al giorno suddivisa in due o tre somministrazioni. La necessità del trattamento deve essere rivalutata regolarmente. \r\n Il trattamento con pregabalin può essere iniziato alla dose di 150 mg al giorno. In base alla risposta individuale ed alla tollerabilità del paziente, dopo 1 settimana la dose può essere aumentata a 300 mg al giorno. Dopo un'ulteriore settimana la dose può essere aumentata a 450 mg al giorno. La dose massima di 600 mg al giorno può essere raggiunta dopo un'ulteriore settimana. \r\n Sospensione del trattamento con pregabalin \r\n In accordo all'attuale pratica clinica, se il trattamento con pregabalin deve essere sospeso, indipendentemente dall'indicazione, si raccomanda di effettuare la sospensione del trattamento in modo graduale nell'arco di almeno 1 settimana (vedere paragrafi 4.4 e 4.8). \r\n Compromissione renale \r\n Pregabalin  viene eliminato dalla circolazione sistemica principalmente mediante escrezione renale sotto forma di farmaco immodificato. Poiché la clearance di pregabalin è direttamente proporzionale alla clearance della creatinina (vedere paragrafo 5.2), la riduzione della dose di pregabalin in pazienti con compromissione della funzionalità renale deve essere personalizzata in base alla clearance della creatinina (CL cr ), come indicato nella Tabella 1 applicando la seguente formula: \r\n \r\n  \r\n   \r\n    \r\n    CL cr (ml/min)= \r\n    \r\n    \r\n    {1.23 x [140-età (anni)] x peso (kg)} \r\n    \r\n    Creatinina sierica (μmol/l) \r\n    \r\n    \r\n    x 0.85 (per le pazienti donne) \r\n    \r\n   \r\n   \r\n   \r\n  \r\n \r\n Pregabalin  viene eliminato in modo efficace dal plasma mediante emodialisi (50 % del farmaco in 4 ore). Per i pazienti sottoposti ad emodialisi, il dosaggio giornaliero di pregabalin deve essere corretto in base alla funzionalità renale. In aggiunta alla dose giornaliera, un'ulteriore dose di pregabalin deve essere somministrata subito dopo ogni seduta di dialisi della durata di 4 ore (vedere Tabella 1). \r\n Tabella 1. Aggiustamento della Dose di  Pregabalin  in Base alla Funzionalità Renale \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina (CL cr ) (ml/min) \r\n    \r\n    \r\n    Dose totale giornaliera di pregabalin * \r\n    \r\n    \r\n    Regime posologico \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dose iniziale (mg/die) \r\n    \r\n    \r\n    Dose massima (mg/die) \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 60 \r\n    \r\n    \r\n    150 \r\n    \r\n    \r\n    600 \r\n    \r\n    \r\n    BID o TID \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 30 - < 60 \r\n    \r\n    \r\n    75 \r\n    \r\n    \r\n    300 \r\n    \r\n    \r\n    BID o TID \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 15 - < 30 \r\n    \r\n    \r\n    25 – 50 \r\n    \r\n    \r\n    150 \r\n    \r\n    \r\n    Una volta al giorno o BID \r\n    \r\n   \r\n   \r\n    \r\n    < 15 \r\n    \r\n    \r\n    25 \r\n    \r\n    \r\n    75 \r\n    \r\n    \r\n    Una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Dose supplementare a seguito di emodialisi (mg) \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    25 \r\n    \r\n    \r\n    100 \r\n    \r\n    \r\n    Dose singola + \r\n    \r\n   \r\n  \r\n \r\n TID = Tre somministrazioni \r\n BID = Due somministrazioni \r\n *La dose totale giornaliera (mg/die) deve essere suddivisa come indicato dal regime posologico per ottenere la singola dose prevista in mg \r\n + La dose supplementare è una singola dose aggiuntiva \r\n Compromissione epatica \r\n Non è necessario un aggiustamento posologico in pazienti con compromissione epatica (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Algecia nei bambini di età inferiore a 12 anni e negli adolescenti (12-17 anni) non è ancora stata stabilita. I dati attualmente disponibili sono descritti nei paragrafi 4.8, 5.1 e 5.2 ma non è possibile formulare una raccomandazione per la posologia. \r\n Popolazione anziana  \r\n Nei pazienti anziani può essere necessaria una riduzione della dose di pregabalin a causa di una riduzione della funzionalità renale (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Algecia può essere assunto con o senza cibo. \r\n Algecia è solo per uso orale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pazienti diabetici  In accordo all'attuale pratica clinica, in alcuni pazienti diabetici che aumentano di peso durante il trattamento con  Pregabalin  può essere necessario modificare il dosaggio dei medicinali ipoglicemizzanti.  Reazioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché pregabalin viene principalmente escreto immodificato nella urine, subisce un metabolismo trascurabile nell'uomo (< 2% di una dose si ritrova nelle urine sotto forma di metaboliti), non inibisce il metabolismo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Algecia\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Algecia durante la gravidanza e l'allattamento \r\n Posso prendere Algecia durante la gravidanza e l'allattamento? Donne in età fertile/ Contraccezione negli uomini e nelle donne  Poichè non è ancora conosciuto il potenziale rischio nell'uomo, le donne in età fertile devono utilizzare un metodo di contraccezione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Algecia può avere un'influenza minima o moderata sulla capacità di guidare e usare macchinari. \r\n Algecia può causare capogiri e sonnolenza e pertanto può influenzare la capacità di guidare veicoli o usare macchinari. Si deve consigliare ai pazienti di non guidare, utilizzare macchinari complessi o intraprendere altre attività potenzialmente pericolose fino a quando non sarà noto se questo medicinale influenza la loro capacità di svolgere queste attività. \r\n\nEffetti indesiderati \r\n Il programma clinico di  Pregabalin  ha coinvolto oltre 8900 pazienti trattati con pregabalin; di questi pazienti oltre 5600 sono stati arruolati in studi clinici controllati in doppio cieco verso placebo.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Durante la fase di commercializzazione del medicinale, le reazioni avverse più comunemente osservate quando  Pregabalin  è stato assunto a dosi superiori a quelle raccomandate hanno incluso sonnolenza, stato confusionale, agitazione e irrequietezza. Sono state riportate anche crisi convulsive. \r\n In rare occasioni, sono stati riportati casi di coma. \r\n Il trattamento del sovradosaggio di pregabalin deve includere misure generali di supporto e, se necessario, può includere l'emodialisi (vedere paragrafo 4.2 Tabella 1). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiepilettici, altri antiepilettici codice ATC: N03AX16  Il principio attivo,  Pregabalin , è un analogo [(S)-3-(aminometil)-5-acido metilesanoico] dell'acido gamma-aminobutirrico.  Meccanismo d'azione   Pregabalin  si lega alla subunità accessoria (proteina α2-δ) dei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di  Pregabalin  allo steady-state è simile nei volontari sani, nei pazienti epilettici in trattamento con medicinali antiepilettici e nei pazienti con dolore cronico.  Assorbimento   Pregabalin  viene rapidamente assorbito  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base di studi convenzionali di farmacologia di sicurezza nell'animale,  Pregabalin  è stato ben tollerato alle dosi clinicamente significative. Negli studi di tossicità per somministrazioni ripetute nel ratto e nella  ...  \r\n\nElenco degli eccipienti \r\n Gli eccipienti sono: lattosio monoidrato, amido di mais, talco, gelatina.  Inoltre, tutte le capsule, eccetto quelle da 100 mg, contengono titanio diossido (E171).  Capsule 75 mg e 300 mg contengono \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Algecia  a base di  Pregabalin  sono:  Aclaton ,  Ecubalin ,  Gabex ,  Lyrica ,  Pregabalin Accord ,  Pregabalin Alter ,  Pregabalin Aristo ,  Pregabalin Aurobindo ,  Pregabalin Doc Generici ,  Pregabalin HCS ,  Pregabalin Laboratori Eurogenerici ,  Pregabalin Mylan ,  Pregabalin Pensa ,  Pregabalin Sun ,  Pregabalin Tecnigen ,  Pregabalin Teva Italia ,  Pregabalin Zentiva K.S. ,  Regalbax"
}