{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107240",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fluorouracile Teva 1 g/20 ml soluz. per inf. 1 flac.no 20 ml Fluorouracile Teva 5 g/100 ml soluz. per inf. 1 flac.no 100 ml\nCos'è Fluorouracile Teva? \r\n Fluorouracile Teva  è un farmaco a base del principio attivo  Fluorouracile , appartenente alla categoria degli  Antineoplastici antimetaboliti  e nello specifico  Analoghi della pirimidina . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Fluorouracile Teva  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Fluorouracile Gruppo terapeutico:  Antineoplastici antimetaboliti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento palliativo del carcinoma della mammella, del colon, del retto, dello stomaco e del pancreas in pazienti selezionati, considerati intrattabili chirurgicamente o con altri mezzi.\nPosologia \r\n I farmaci somministrati per via parenterale, prima della somministrazione, devono essere sottoposti ad ispezione visiva per verificare l'eventuale presenza di particelle o alterazioni del colore, ogni qualvolta la soluzione e il contenitore lo permettano (vedere paragrafo 6.6). \r\n Si raccomanda di ospedalizzare i pazienti durante il loro primo ciclo di terapia. \r\n Fluorouracile Teva deve essere somministrato principalmente per via endovenosa. \r\n È possibile la somministrazione anche per via endoarteriosa, facendo attenzione, in ambedue i casi, ad evitare travaso. \r\n Il dosaggio deve essere personalizzato e calcolato sul peso corporeo effettivo del paziente, usando l'indice di massa magra corporea (peso secco) se il paziente è obeso o se il peso risulta artificiosamente aumentato a causa di edema, ascite o altre condizioni di ritenzione idrica anormale. \r\n Inoltre, è opportuno personalizzare il dosaggio in base al tipo di carcinoma trattato ed in considerazione del fatto che il fluorouracile sia somministrato in monoterapia o in combinazione con un'altra terapia. \r\n Si raccomanda di valutare attentamente ciascun paziente prima di iniziare il trattamento, al fine di determinare con la massima precisione il dosaggio ottimale di fluorouracile. \r\n Fluorouracile Teva può essere diluito con sodio cloruro 0,9% per iniezione o con destrosio 5% per iniezione. La soluzione ottenuta è stabile per 48 ore se conservata a temperatura ambiente. \r\n Dosaggio iniziale : \r\n La dose è di 12 mg/Kg di peso corporeo una volta al giorno per 4 giorni successivi. La dose giornaliera non dovrebbe superare gli 800 mg. Se non si nota tossicità si possono somministrare 6 mg/Kg in 6 a , 8 a , 10 a , 12 a  giornata, mentre nessuna somministrazione deve essere effettuata in 5 a , 7 a , 9 a , 11 a  giornata. La terapia deve essere sospesa alla fine del 12°giorno anche se non si manifestano segni di tossicità (vedere paragrafo 4.4). \r\n I pazienti a rischio e quelli defedati (vedere paragrafo 4.4) dovrebbero ricevere 6 mg/Kg per giorno per 3 giorni consecutivi. Se non compaiono manifestazioni di tossicità, si possono somministrare 3 mg/Kg alla 5 a , 7 a , 9 a  giornata, fino a che non si verifichi tossicità. Nessuna terapia deve essere somministrata alla 4 a , 6 a , 8 a  giornata. \r\n La dose totale giornaliera non dovrebbe superare i 400 mg. \r\n Una sequenza di somministrazione endovenosa appartenente all'uno o all'altro schema costituisce un \"ciclo di terapia\". \r\n La terapia deve essere subito interrotta al comparire di segni di tossicità. \r\n Terapia di mantenimento : \r\n Nei casi in cui la tossicità non rappresenta un problema, si prosegue la terapia adottando uno o l'altro schema: \r\n \r\n  Ripetere la somministrazione con il medesimo dosaggio della precedente ogni 30 giorni dall'ultimo trattamento. \r\n  Quando i segni di tossicità manifestatasi in seguito al ciclo iniziale di terapia sono diminuiti, somministrare una dose di mantenimento di 10 - 15 mg/Kg/settimana in un'unica somministrazione. Non superare 1 g a settimana e ricorrere a dosi inferiori nei pazienti a rischio. Adattare il dosaggio a seconda delle reazioni avute dal paziente al precedente trattamento. Alcuni pazienti hanno ricevuto da 9 a 45 cicli di trattamento per un periodo compreso tra 12 e 60 mesi. \r\n \r\n Infusione : \r\n Una dose giornaliera di 15 mg/kg, ma non superiore ad 1 g per infusione, da diluire in 500 ml di destrosio 5% per iniezione o sodio cloruro 0,9% per iniezione e somministrata per infusione endovenosa alla velocità di 40 gocce al minuto in 4 ore. \r\n In alternativa, la dose giornaliera può essere infusa per 30 - 60 minuti, oppure con una infusione continua durante le 24 ore. \r\n Questa dose giornaliera va somministrata in giorni successivi fino a che non si riscontrano segni di tossicità oppure fino a che non si è somministrata una dose di 12 - 15 g. \r\n Questa sequenza di iniezioni costituisce un “ciclo“ di terapia. Alcuni pazienti hanno ricevuto fino a 30 g con una dose giornaliera massima fino ad 1 g. L'intervallo tra due cicli dovrebbe essere di 4/6 settimane. \r\n Uso in pediatria : \r\n La sicurezza e l'efficacia del fluorouracile nei bambini non è ancora stata stabilita. \r\n Uso negli anziani : \r\n I pazienti anziani presentano più frequentemente diminuzione della funzionalità renale correlata all'età, che rende necessaria una riduzione del dosaggio nei pazienti sottoposti a terapia con fluorouracile. \r\n Terapia combinata : \r\n Qualsiasi terapia che determini un aumento dello stress nel paziente, interferisca con la nutrizione o deprima le funzionalità del midollo osseo, può aumentare la tossicità del fluorouracile (vedere paragrafo 4.5).\nControindicazioni \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  in pazienti gravemente debilitati (ad es. pazienti in stato di denutrizione); \r\n  in pazienti con diminuita funzionalità midollare, ad es. dopo radioterapia o trattamento con altri agenti antineoplastici; \r\n  in pazienti con serie infezioni; \r\n  in pazienti con completa assenza nota di attività della diidropirimidina deidrogenasi (DPD) (vedere paragrafo 4.4); \r\n  trattamento recente o concomitante con brivudina (vedere paragrafi 4.4 e 4.5 per le interazioni farmacologiche). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si raccomanda che il Fluorouracile sia impiegato solo da, o sotto la supervisione di, un medico specializzato nell'uso di chemioterapici ed in particolare nell'uso di potenti antimetaboliti.  A causa della  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Brivudina  È stata riportata un'interazione clinicamente significativa tra brivudina e le fluoropirimidine (per esempio capecitabina, 5-fluorouracile, tegafur), dovuta all'inibizione della diidropirimidina deidrogenasi da parte della brivudina. Questa interazione, che comporta  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fluorouracile Teva\"  insieme ad altri farmaci come  Calcio Levofolinato Teva Generics - Polvere ,  Calcio Levofolinato Teva Generics - Soluzione ,  Deflamon ,  Ferrofolin ,  Flagyl ,  Folanemin ,  Folina ,  Lederfolin - Compressa, Granulato, Polvere ,  Lederfolin - Polvere ,  Levofolene ,  Meclon - Crema, Soluzione ,  Meclon - Ovulo ,  Metronidazolo Baxter Spa ,  Metronidazolo B. Braun ,  Metronidazolo Bioindustria L.I.M. ,  Metronidazolo Fresenius Kabi Italia ,  Metronidazolo S.A.L.F. ,  Metronidazolo Same ,  Pylera ,  Rosiced ,  Rozex ,  Vagilen ,  Zidoval , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fluorouracile Teva durante la gravidanza e l'allattamento \r\n Posso prendere Fluorouracile Teva durante la gravidanza e l'allattamento? Gravidanza  Non ci sono studi controllati adeguati che riguardano l'uso del Fluorouracile in donne in gravidanza, e il farmaco deve essere usato in gravidanza solo in caso di effettiva necessità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente . \r\n\nEffetti indesiderati \r\n Le reazioni avverse secondo la classificazione organosistemica MedDRA sono di seguito elencate. Le frequenze sono definite usando la seguente convenzione:  Molto comune (≥ 1/10)  Comune (≥ 1/100, < 1/10)  Non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Manifestazioni \r\n La possibilità che si verifichi sovradosaggio con Fluorouracile è difficile proprio in virtù delle condizioni di somministrazione. Tuttavia, i sintomi che preannunciano un sovradosaggio sono nausea, vomito, diarrea, ulcerazioni gastrointestinali e sanguinamento, diminuzione della funzionalità midollare (incluso il verificarsi di trombocitopenia, leucopenia e agranulocitosi). \r\n Trattamento \r\n I pazienti in cui si è verificato un sovradosaggio di fluorouracile, dovranno essere attentamente monitorati per almeno 4 settimane. Dovrà essere adottata una appropriata terapia, in caso compaiano anormalità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antimetaboliti, analoghi della pirimidina, codice ATC: L01BC02.  Il Fluorouracile è una pirimidina fluorourata appartenente alla categoria degli antimetaboliti, strutturalmente simile all'uracile.  Non è ancora stato chiarito l'esatto meccanismo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  In seguito a somministrazione e.v., il Fluorouracile si distribuisce nel tessuto tumorale, nella mucosa intestinale, nel midollo osseo, nel fegato, e in altri tessuti. Nonostante la sua  ...  \r\n\nDati preclinici di sicurezza \r\n Potenziale mutageno  È stato osservato un esito positivo al test del micronucleo sulle cellule del midollo osseo di topo, e il Fluorouracile ad alte concentrazioni determina rottura cromosomiale nei fibroblasti  ...  \r\n\nElenco degli eccipienti \r\n Fluorouracile Teva 50 mg/ml  Ogni ml di soluzione contiene:  sodio idrossido 14,3 mg/ml  acido cloridrico diluito 1:20 aggiustamento del pH  acqua per preparazioni iniettabili q.b.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fluorouracile Teva  a base di  Fluorouracile  sono:  Fluorouracile AHCL ,  Fluorouracile Hikma ,  Fluorouracile Teva"
}