{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109063",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Mitomicina Medac? \r\n Mitomicina Medac  è un farmaco a base del principio attivo  Mitomicina , appartenente alla categoria degli  Antineoplastici antibiotici citotossici  e nello specifico  Altri antibiotici citotossici . E' commercializzato in Italia dall'azienda  Medac Pharma S.r.l. a Socio Unico . Mitomicina Medac  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Medac Gesellschaft für klinische Spezialpräparate MBH Concessionario:  Medac Pharma S.r.l. a Socio Unico Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Mitomicina Gruppo terapeutico:  Antineoplastici antibiotici citotossici Forma farmaceutica:  Polvere\nIndicazioni \r\n La Mitomicina è usata nella terapia oncologica palliativa. \r\n L'uso  endovenoso  di mitomicina è indicato nel contesto di una monochemioterapia o di una chemioterapia citostatica combinata in pazienti adulti affetti da: \r\n \r\n  carcinoma colorettale in stadio avanzato \r\n  carcinoma gastrico in stadio avanzato \r\n  carcinoma mammario in stadio avanzato e/o metastatico \r\n  carcinoma esofageo in stadio avanzato \r\n  carcinoma cervicale in stadio avanzato \r\n  carcinoma bronchiale non a piccole cellule \r\n  carcinoma pancreatico in stadio avanzato \r\n  tumori della testa e del collo in stadio avanzato \r\n \r\n Inoltre, la mitomicina è indicata per la somministrazione  endovescicale  per la prevenzione di recidive in pazienti adulti con carcinoma superficiale della vescica a seguito di resezione transuretrale.\nPosologia \r\n Posologia \r\n La Mitomicina deve essere utilizzata da medici esperti in questa terapia solo su stretta indicazione e sotto monitoraggio continuo dei parametri ematologici. È fondamentale che l'iniezione venga somministrata per via endovenosa. Se il medicinale viene iniettato nel tessuto perivascolare, l'area coinvolta va incontro a necrosi estesa. \r\n Salvo diversamente prescritto, mitomicina viene somministrata in accordo con la seguente posologia. \r\n Somministrazione endovenosa \r\n Nella monochemioterapia citostatica mitomicina viene solitamente somministrata per via endovenosa mediante iniezione in bolo. \r\n I dosaggi raccomandati sono10 - 20 mg/m 2  di area di superficie corporea ogni 6 – 8 settimane, 8 - 12 mg/m 2  di area di superficie corporea ogni 3 – 4 settimane o 5 - 10 mg/m 2  di area di superficie corporea ogni 3 – 6 settimane, in base allo schema terapeutico adottato. \r\n Nella terapia combinata il dosaggio è sensibilmente inferiore. A causa del rischio di mielotossicità additiva, in assenza di una ragione specifica non si devono modificare i protocolli terapeutici consolidati. \r\n Somministrazione endovescicale \r\n Vi sono numerosi regimi di somministrazione endovescicale di mitomicina, diversi per dose di mitomicina utilizzata, frequenza di instillazione e durata della terapia. \r\n Salvo diversamente specificato, il dosaggio di mitomicina è pari a 40 mg di mitomicina instillati in vescica una volta alla settimana. Possono essere utilizzati anche regimi che prevedono instillazioni ogni 2 settimane, ogni mese oppure ogni 3 mesi. \r\n Lo specialista deve decidere il regime ottimale e la frequenza e la durata della terapia in base al singolo paziente. \r\n Il valore del pH urinario deve essere superiore a 6. \r\n Popolazioni speciali \r\n La dose deve essere ridotta nei pazienti sottoposti a precedenti cicli estesi di terapia citostatica, in presenza di mielosoppressione o in pazienti anziani. \r\n Non vi sono dati sufficienti derivanti da studi clinici sull'uso di mitomicina in pazienti di età ≥ 65 anni. \r\n Il prodotto non deve essere usato in pazienti con compromissione renale (vedere paragrafo 4.3). \r\n Il prodotto non è raccomandato per l'uso in pazienti con insufficienza epatica a causa della mancanza di dati di sicurezza ed efficacia in questo gruppo di pazienti. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di mitomicina nei bambini non sono state stabilite. \r\n Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n La mitomicina è destinata alla somministrazione mediante iniezione o infusione in un vaso sanguigno (uso endovenoso) o instillazione endovescicale dopo la sua dissoluzione. È applicabile un uso parziale. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale \r\n \r\n  Mitomicina medac non deve essere miscelata con altre iniezioni. \r\n  Somministrare separatamente altre soluzioni iniettabili o soluzioni per infusione. \r\n  È fondamentale che l'iniezione venga somministrata per via endovenosa. \r\n \r\n Per le istruzioni sulla ricostituzione e sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Allattamento \r\n \r\n In terapia sistemica \r\n Pancitopenia, leucopenia o trombocitopenia isolata, diatesi emorragica e infezioni acute costituiscono controindicazioni assolute. \r\n Patologie restrittive o ostruttive a carico della ventilazione polmonare, disfunzione renale, disfunzione epatica e/o scarse condizioni di salute generale costituiscono controindicazioni relative. L'associazione temporale con radioterapia o altro farmaco citostatico può costituire un'ulteriore controindicazione. \r\n Terapia endovescicale \r\n Perforazione della parete vescicale \r\n Cistite \r\n\nAvvertenze speciali e precauzioni di impiego \r\n A causa degli effetti tossici di Mitomicina sul midollo osseo, la somministrazione di altre modalità di trattamento con effetti mielotossici (in particolare altri citostatici o radioterapia) richiede particolare cautela per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono possibili interazioni mielotossiche con altre modalità di trattamento con agenti con effetti tossici sul midollo osseo (in particolare altri medicinali citotossici, radioterapia).  L'associazione con alcaloidi della vinca o bleomicina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mitomicina Medac\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mitomicina Medac durante la gravidanza e l'allattamento \r\n Posso prendere Mitomicina Medac durante la gravidanza e l'allattamento? Gravidanza  La Mitomicina è genotossica e può avere effetti avversi sullo sviluppo embrionale. Mitomicina non deve essere usata durante la gravidanza. In caso di indicazione vitale al trattamento in gravidanza, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Anche se utilizzato conformemente alle istruzioni, questo medicinale può causare nausea e vomito allungando così i tempi di reazione in misura tale da compromettere la capacità di guidare veicoli o usare macchinari. Ciò vale in misura ancora maggiore in relazione con l'uso di alcol. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati di seguito in base alla classificazione per sistemi e organi e alla frequenza. La frequenza sono definite come:  molto comune (≥1/10), comune (≥1/100, <1/10), non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio occorre attendersi una grave mielotossicità o persino mieloftisi, con manifestazione dell'effetto clinico conclamato solo dopo circa 2 settimane. \r\n Possono trascorrere 4 settimane prima che la conta leucocitaria diminuisca al valore minimo. Pertanto, in caso di sospetto sovradosaggio occorre un monitoraggio attento e prolungato dei parametri ematologici. \r\n Poiché non sono disponibili antidoti efficaci, durante ogni applicazione è richiesto il più alto livello di cautela. \r\n Tuttavia, ad oggi non sono stati segnalati casi di sovradosaggio con la somministrazione endovescicale di Mitomicina. \r\n Poiché non sono disponibili antidoti efficaci, occorre esercitare la massima cautela a ogni applicazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, antibiotici citotossici e sostanze correlate, altri antibiotici citotossici, codice ATC: L01DC03  L'antibiotico Mitomicina è un medicinale citostatico appartenente al gruppo degli agenti alchilanti.  La mitomicina è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito a somministrazione endovenosa di 10 - 20 mg/m2 di Mitomicina, sono stati misurati livelli plasmatici di picco di 0,4 - 3,2 μg/ml. L'emivita biologica è breve, tra 40  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi sugli animali Mitomicina ha un effetto tossico su tutti i tessuti proliferanti, in particolare sulle cellule del midollo osseo e della mucosa gastrointestinale, con inibizione della spermatogenesi.  La  ...  \r\n\nElenco degli eccipienti \r\n Urea\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mitomicina Medac  a base di  Mitomicina  sono:"
}