{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104236",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Acarphage 100 mg 40 compresse Acarphage 50 mg 40 compresse\nCos'è Acarphage? \r\n Acarphage  è un farmaco a base del principio attivo  Acarbose , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Inibitori dell'alfa-glucosidasi . E' commercializzato in Italia dall'azienda  Bruno Farmaceutici S.p.A. . Acarphage  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Serono S.p.A. Concessionario:  Bruno Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acarbose Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa\nIndicazioni \r\n Acarphage è indicato negli adulti e negli adolescenti di età superiore ai 18 anni. \r\n Acarphage è raccomandato per il trattamento di pazienti con diabete mellito non insulino-dipendente (NIDDM) quando la sola dieta e l'esercizio fisico non sono sufficienti a controllare in modo adeguato la glicemia. Acarphage può essere somministrato in concomitanza con metformina, sulfonilurea o insulina.\nPosologia \r\n Posologia \r\n Il dosaggio deve essere stabilito dal medico curante in quanto l'efficacia e la tollerabilità variano per ogni singolo paziente. \r\n La dose può essere aumentata ad intervalli di 4-8 settimane, se il paziente mostra una risposta clinica inadeguata, o anche più tardi nel corso della terapia. \r\n Adulti \r\n La dose iniziale è 3 x 1 compressa di Acarphage 50 mg/die o 3 x ½ compressa di Acarphage 100 mg/die (corrispondente a 150 mg di acarbosio al giorno). \r\n In alcuni pazienti, un aumento graduale del dosaggio di acarbosio è stato utile per ridurre gli effetti indesiderati gastrointestinali, iniziando lentamente con 1-2 x 1 compressa di Acarphage da 50 mg/die (corrispondente a 50-100 mg di acarbosio al giorno). La dose può essere gradualmente aumentata a seconda dei livelli glicemici del paziente e anche se la terapia non è abbastanza efficace, fino a 3 x 2 compresse di Acarphage da 50 mg/die o 3 x 1 compressa di Acarphage 100 mg/die (equivalente a 300 mg di acarbosio al giorno). Se sono necessarie dosi più elevate, devono essere usate compresse a dosaggio maggiore. \r\n La dose media di acarbosio varia da 150 a 300 mg al giorno a seconda delle necessità del singolo paziente. \r\n In casi eccezionali, può essere necessario aumentare la dose fino a 3 x 2 compresse di Acarphage da 100 mg al giorno (corrispondente a 600 mg di acarbosio al giorno). \r\n Qualora si manifestino effetti indesiderati, nonostante il rispetto scrupoloso della dieta prescritta, la dose non deve essere aumentata e se necessario deve essere ridotta (vedere paragrafo 4.8). \r\n Durata d'uso \r\n Acarphage 50 mg e 100 mg è inteso per un trattamento continuo a lungo termine. \r\n Pazienti anziani \r\n Non è necessaria alcuna modifica del dosaggio normale per gli adulti. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia dell'acarbosio nei bambini e negli adolescenti di età inferiore ai 18 anni di età non sono state ancora stabilite. Acarphage 50 mg e 100 mg non sono raccomandati nei bambini e negli adolescenti al di sotto dei 18 anni. \r\n Modo di somministrazione \r\n Si raggiunge l'effetto massimo di Acarphage 50 mg e 100 mg, se le compresse vengono assunte intere assieme ad una piccola quantità di liquido direttamente prima dei pasti oppure ingerite con il primo boccone di cibo.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Enteropatie croniche associate a forte dispepsia e malassorbimento. \r\n  Malattia infiammatoria intestinale, ulcere del colon, ostruzione intestinale parziale o predisposizione all'ostruzione intestinale. \r\n  Stati patologici che possono essere aggravati da un aumento della produzione di gas a livello intestinale (ad es. sindrome di Roemheld, grosse ernie, restringimento ed ulcerazione dell'intestino). \r\n  Grave insufficienza della funzione renale (clearance della creatinina < 25 mL/min). \r\n  Grave compromissione epatica (ad es. cirrosi epatica). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipoglicemia  L'acarbosio ha un effetto antiperglicemico, ma di per sé non induce l'ipoglicemia. Se l'acarbosio è prescritto in associazione con altri farmaci ipoglicemizzanti (ad es. sulfoniluree, metformina o insulina), una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Zucchero domestico (zucchero di canna) e alimenti che contengono zucchero comune  Il saccarosio (zucchero di canna) come anche gli alimenti contenenti saccarosio sono spesso causa di disturbi intestinali o perfino  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Acarphage\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Acarphage durante la gravidanza e l'allattamento \r\n Posso prendere Acarphage durante la gravidanza e l'allattamento? Gravidanza  Acarphage non deve essere somministrato durante la gravidanza perchè non sono disponibili dati di studi clinici sul suo uso in donne in gravidanza. Gli studi condotti su animali non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono disponibili dati sull'alterazione della capacità di guidare veicoli o di usare macchinari durante il trattamento con acarbosio. \r\n La monoterapia con l'acarbosio non causa ipoglicemia e quindi non ha alcuna influenza negativa sulla capacità di guidare veicoli e di utilizzare macchinari. I pazienti devono sapere che la terapia combinata di acarbosio con sulfonilurea, metformina o insulina può causare ipoglicemia. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati dell'acarbosio, riscontrati in sperimentazioni cliniche controllate con placebo, e classificati in base alle categorie di frequenza CIOMS III (studi controllati con placebo nel database delle sperimentazioni cliniche:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Quando l'acarbosio viene assunto in concomitanza con bevande e/o alimenti contenenti carboidrati (polisaccaridi, oligosaccaridi o disaccaridi), un sovradosaggio può causare meteorismo, flatulenza e diarrea. Se un sovradosaggio di acarbosio viene assunto senza cibo, non dovrebbero essere previsti sintomi intestinali eccessivi. \r\n In caso di sovradosaggio, si deve evitare l'ingestione di bevande e/o alimenti contenenti carboidrati (polisaccaridi, oligosaccaridi, disaccaridi) nelle 4-6 ore successive. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Medicinali usati nel diabete, inibitori alfa-glucosidasi, Codice ATC: A10BF01  Grazie alla inibizione reversibile della α-glucosidasi, l'acarbosio ritarda la rottura enzimatica dei disaccaridi, oligosaccaridi e polisaccaridi nel piccolo intestino \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica dell'acarbosio è stata studiata dopo somministrazione orale della sostanza radio-marcata (200 mg) in volontari sani.  Assorbimento  Poiché il 35% in media della radioattività totale (sostanza inibitoria unita ai  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno e tossicità riproduttiva, oltre quelli già  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina (E460)  Amido di mais  Silice colloidale anidra (E551)  Magnesio stearato (E572)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Acarphage  a base di  Acarbose  sono:  Acarbosio Doc Generici ,  Acarbosio Tecnigen - Compressa ,  Glucobay"
}