{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104778",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Anidulafungina EG 100 mg polvere per concentrato per soluzione per infusione 1 flaconcino\nCos'è Anidulafungina EG? \r\n Anidulafungina EG  è un farmaco a base del principio attivo  Anidulafungina , appartenente alla categoria degli  Antimicotici  e nello specifico  Altri antimicotici per uso sistemico . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Anidulafungina EG  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Anidulafungina Gruppo terapeutico:  Antimicotici Forma farmaceutica:  Polvere\nIndicazioni \r\n Trattamento delle candidiasi invasive in pazienti adulti (vedere paragrafi 4.4 e 5.1).\nPosologia \r\n La terapia con Anidulafungina EG deve essere avviata da un medico con esperienza nel trattamento delle infezioni micotiche invasive. \r\n Posologia \r\n Prima dell'avvio della terapia devono essere prelevati i campioni delle colture micotiche. La terapia può essere iniziata prima che siano noti i risultati dei test colturali e può essere adattata di conseguenza quando questi risultati saranno disponibili. \r\n Il 1° giorno di trattamento deve essere somministrata una singola dose di carico da 200 mg, successivamente seguita da 100 mg al giorno. La durata del trattamento si deve basare sulla risposta clinica del paziente. \r\n Durata del trattamento  \r\n In generale, la terapia con gli antimicotici deve proseguire per almeno 14 giorni dopo l'ultima coltura positiva. \r\n I dati disponibili non sono sufficienti per supportare l'impiego della dose da 100 mg per un periodo di trattamento superiore a 35 giorni. \r\n Pazienti con compromissione epatica e danno renale \r\n Non sono necessari aggiustamenti della posologia in pazienti con compromissione epatica lieve, moderata o grave. Non sono necessari aggiustamenti della posologia in pazienti con insufficienza renale di qualsiasi grado, inclusi i pazienti sottoposti a dialisi. Anidulafungina EG può essere somministrato indipendentemente da quando viene effettuata la dialisi (vedere paragrafo 5.2). \r\n Altre popolazioni speciali \r\n Non sono necessari aggiustamenti della posologia in pazienti adulti in relazione a sesso di appartenenza, peso, etnia, positività per l'HIV o nei pazienti anziani (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia dell'anidulafungina nei bambini e negli adolescenti con meno di 18 anni non sono state accertate. I dati al momento disponibili sono riportati nel paragrafo 5.2 ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Solo per uso endovenoso. \r\n Anidulafungina EG deve essere ricostituito con acqua per preparazioni iniettabili alla concentrazione di 3,33 mg/ml e successivamente diluito ad una concentrazione di 0,77 mg/ml. Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6. Il prodotto ricostituito si presenta come una soluzione chiara, da incolore a gialla. \r\n Si raccomanda di somministrare Anidulafungina EG ad una velocità di infusione che non superi 1,1 mg/min (equivalente a 1,4 ml/min quando la polvere viene ricostituita e diluita come da istruzioni). Le reazioni associate all'infusione non sono frequenti quando la velocità di infusione di anidulafungina non supera 1,1 mg/min (vedere paragrafo 4.4). \r\n Anidulafungina EG non deve essere somministrato in bolo.\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipersensibilità ad altri medicinali della classe delle echinocandine. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'Anidulafungina non è stata studiata in pazienti con endocardite, osteomielite o meningite da Candida.  L'efficacia di anidulafungina è stata valutata soltanto in un numero limitato di pazienti neutropenici (vedere paragrafo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'anidulafungina non è un substrato, induttore o inibitore clinicamente rilevante degli isoenzimi del citocromo P450 (1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 3A). È importante sottolineare che gli studi in vitro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Anidulafungina EG\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Anidulafungina EG durante la gravidanza e l'allattamento \r\n Posso prendere Anidulafungina EG durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati circa l'uso di Anidulafungina nelle donne in gravidanza. Gli studi effettuati sugli animali hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3).  L'uso di anidulafungina non è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Nell'ambito di studi clinici sono state riportate con Anidulafungina reazioni avverse correlate all'infusione, inclusi eruzione cutanea, prurito, dispnea, broncospasmo, ipotensione (eventi comuni), vampate, vampate di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come per tutti i casi di sovradosaggio, è necessario avvalersi di misure generali di supporto. In caso di sovradosaggio, possono verificarsi le reazioni avverse riportate nel paragrafo 4.8. \r\n Nell'ambito degli studi clinici, una singola dose da 400 mg di Anidulafungina è stata inavvertitamente somministrata come dose di carico. Non sono state segnalate reazioni avverse. Non è stata osservata una tossicità dose-limitante nel corso di uno studio condotto su 10 volontari sani ai quali è stata somministrata una dose di carico da 260 mg, seguita da 130 mg al giorno; 3 dei 10 soggetti hanno riportato un aumento transitorio ed asintomatico delle transaminasi (≤ 3 x Limite Normale Superiore (LNS)). \r\n Anidulafungina EG non è dializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antimicotici per uso sistemico, altri antimicotici per uso sistemico.  Codice ATC: J02AX06  Meccanismo d'azione  Anidulafungina è un'echinocandina semi-sintetica, un lipopeptide sintetizzato da un prodotto di fermentazione dell'Aspergillus nidulans.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Caratteristiche generali di farmacocinetica  La farmacocinetica di Anidulafungina è stata caratterizzata in soggetti sani, in popolazioni particolari e nei pazienti. È stata osservata una bassa variabilità inter-soggetto nell'esposizione sistemica (coefficiente  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi della durata di 3 mesi, sono state osservate evidenze di tossicità epatica, inclusi un aumento degli enzimi e alterazioni morfologiche in entrambi i ratti e le scimmie trattati  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio  Polisorbato 80 (E433)  Acido tartarico  Idrossido di sodio (E524) (per l'aggiustamento del pH)  Acido cloridrico (E507) (per l'aggiustamento del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Anidulafungina EG  a base di  Anidulafungina  sono:  Anidulafungina Medac ,  Anidulafungina Teva ,  Ecalta"
}