{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106105",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Daunoblastina 20 mg/10 ml  polvere e solvente per soluzione iniettabile 1 flac.no 12 ml + 1 fiala 10 ml\nCos'è Daunoblastina? \r\n Daunoblastina  è un farmaco a base del principio attivo  Daunorubicina Cloridrato , appartenente alla categoria degli  Antineoplastici antibiotici citotossici  e nello specifico  Antracicline e sostanze correlate . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Daunoblastina  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Daunorubicina Cloridrato Gruppo terapeutico:  Antineoplastici antibiotici citotossici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Leucemia acuta mieloblastica : Daunoblastina da sola o in associazione con altri farmaci antiblastici è indicata per il trattamento di tutti gli stadi di questa malattia. Daunoblastina trova inoltre una indicazione elettiva in quella varietà particolare di leucemia acuta rappresentata dalla leucemia a promielociti. \r\n Leucemia linfoblastica acuta:  Daunoblastina è molto attiva nell'indurre la remissione di questa condizione patologica, ma dati i suoi effetti collaterali e la disponibilità di altre forme di trattamento, il suo uso è fondamentalmente indicato solo in quei casi che si sono dimostrati resistenti ad altri farmaci. \r\n Tuttavia la somministrazione combinata di Daunoblastina, prednisone e vincristina, è stata effettuata con successo nella fase di attacco della malattia. \r\n Altri tumori  - Risultati positivi sono stati osservati con Daunoblastina nel neuroblastoma e nel rabdomiosarcoma. \r\n Daunoblastina, come parte di un regime di combinazione, è indicata per il trattamento della leucemia linfocitica acuta e della leucemia mieloide acuta nei bambini.\nPosologia \r\n La dose singola può variare da 0,5 a 3 mg/kg. \r\n Le dosi di 0,5-1 mg/kg possono essere ripetute ad intervalli di 1 o più giorni; le dosi di 2 mg/kg dovrebbero essere spaziate di 4 o più giorni; le dosi di 2,5-3 mg/kg, benché raramente impiegate, dovrebbero essere somministrate solo a intervalli di 7-14 giorni. \r\n Il numero di iniezioni richieste varia ampiamente da paziente a paziente e deve essere fissato per ciascun caso secondo la risposta e la tollerabilità, con particolare riferimento al quadro ematologico e midollare e l'eventuale associazione con altri antiblastici. \r\n Sia nell'adulto che nel bambino si raccomanda di non superare la dose totale di 20 mg/kg (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Il dosaggio di Daunoblastina deve essere ridotto in quei pazienti che presentano compromissione della funzionalità epatica onde evitare un aumento della tossicità globale. \r\n Si raccomandano riduzioni della dose in pazienti con i seguenti parametri chimici nel siero: \r\n Non somministrare la Daunorubicina Cloridrato a pazienti con grave compromissione epatica (Child-Pugh Grado C [punteggio totale 10-15] - vedere paragrafo 4.3) \r\n Per pazienti con compromissione epatica da lieve a moderata (Child-Pugh Grado A [punteggio totale 5-6] e B [punteggio totale 7-9]), le riduzioni delle dosi sono raccomandate in base ai seguenti valori di bilirubina sierica: \r\n Bilirubina da 1,2 a 3 mg/dl: metà della dose iniziale raccomandata. \r\n Bilirubina >3 mg/dl: un quarto della dose iniziale raccomandata. \r\n Compromissione renale \r\n Per pazienti con compromissione renale moderata, velocità di f iltrazione glomerulare (VFR) compresa fra 10-20 ml/min o creatinina sierica compresa fra circa 3,4-7,9 mg/dl, ridurre a metà la dose di daunorubicina cloridrato (vedere paragrafo 4.3 ). \r\n Modo di somministrazione \r\n Daunoblastina non è attiva per via orale e non deve essere somministrata per via intramuscolare o intratecale. \r\n La somministrazione viene fatta solo per iniezione endovenosa; è opportuno eseguirla attraverso il tubolare di una fleboclisi di soluzione fisiologica in corso, dopo essersi accertati che l'ago sia perfettamente in vena. Questa tecnica riduce il pericolo della fuoriuscita del farmaco ed assicura il lavaggio della vena al termine della somministrazione. \r\n Daunoblastina non deve essere mescolata con eparina in quanto questi farmaci presentano incompatibilità chimica ed in certe proporzioni formano un precipitato. \r\n Popolazione pediatrica \r\n Il dosaggio di Daunoblastina nei bambini (di età superiore ai 2 anni) è di solito calcolato in base all'area di superficie corporea e aggiustato per rispondere ai requisiti individuali di ogni paziente, sulla base della risposta clinica e dello status ematologico del paziente. I cicli possono essere ripetuti dopo 3-6 settimane. \r\n Per il regime di trattamento appropriato devono essere consultati i protocolli correnti specializzati e le linee guida. \r\n Per i bambini di età superiore a 2 anni la dose cumulativa massima è 300 mg/m 2 . \r\n Per i bambini di età inferiore ai 2 anni (o con area di superficie corporea inferiore a 0,5 m 2 ), la dose cumulativa massima è 10 mg/Kg.\nControindicazioni \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  ipersensibilità alle antracicline; \r\n  mielosoppressione persistente; \r\n  gravi infezioni in atto; \r\n  grave insufficienza epatica (Child-Pugh Grado C (punteggio totale 10-15)) o renale (velocità di filtrazione glomerulare (VFR) <10 ml/min o creatinina sierica >7,9 mg/dl); \r\n  insufficienza miocardica; \r\n  infarto miocardico recente; \r\n  grave aritmia. \r\n \r\n La Daunorubicina Cloridrato non deve essere utilizzata se la sua dose massima cumulativa (500-600 mg/m 2  negli adulti, 300 mg/m 2  nei bambini di età maggiore ai 2 anni, 10 mg/kg di peso corporeo nei bambini sotto i 2 anni) o se un'altra antraciclina cardiotossica è già stata somministrata in precedenza, perchè altrimenti il pericolo di un danno cardiaco aumenta notevolmente. \r\n Le donne non devono allattare durante il trattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il contatto con la pelle e le mucose deve essere evitato durante la manipolazione di Daunorubicina Cloridrato. Maggiori precauzioni di sicurezza devono essere osservate dai medici e dal personale infermieristico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché la daunorubicina cloridrato viene utilizzata in molti casi in associazione con altri farmaci citostatici, la tossicità totale può essere potenziata in particolare per quanto riguarda la mielosoppressione e la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Daunoblastina\"  insieme ad altri farmaci come  Herceptin - Fiale Flaconcini Fialoidi ,  Herceptin - Polvere ,  Herzuma ,  Kanjinti ,  Ogivri ,  Ontruzant ,  Trazimera , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Daunoblastina durante la gravidanza e l'allattamento \r\n Posso prendere Daunoblastina durante la gravidanza e l'allattamento? Fertilità  Daunoblastina può determinare un danno cromosomiale negli spermatozoi umani. Gli uomini devono ricevere una consulenza in materia di conservazione dello sperma prima dell'inizio del trattamento con Daunorubicina Cloridrato dato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Daunoblastina può causare episodi di nausea e vomito, che possono compromettere la capacità di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Nella tabella sottostante sono elencate le reazioni avverse descritte secondo la classificazione MedDRA. La frequenza viene definita utilizzando i seguenti parametri: Molto comune (≥1/10); Comune (≥1/100 e <1/10); Non comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sovradosaggio e intossicazione \r\n Dosi singole molto elevate di Daunorubicina Cloridrato possono causare degenerazione miocardica acuta entro 24 ore e grave mielosoppressione entro 10-14 giorni. \r\n È stato riportato un danno cardiaco fino a diversi mesi dopo un sovradosaggio da antracicline. \r\n Trattamento dell'intossicazione  \r\n Non è noto se esista un antidoto specifico per la daunorubicina cloridrato. In caso di debolezza del miocardio si deve consultare un cardiologo e il trattamento con daunorubicina cloridrato deve essere interrotto. In presenza di marcata mielosoppressione deve essere iniziato un trattamento di supporto idoneo, a seconda di quale sistema mielopoietico è stato maggiormente colpito, per esempio il trasferimento del paziente in una stanza asettica o la trasfusione di cellule mancanti. \r\n Stravaso \r\n L'iniezione paravenosa porta a necrosi locale e a tromboflebite. Se si sviluppa una sensazione di bruciore nella zona di infusione, ciò sta ad indicare una somministrazione paravenosa. \r\n Trattamento in caso di stravaso \r\n In caso di stravaso, l'infusione o iniezione deve essere immediatamente interrotta. L'ago deve essere inizialmente lasciato nel sito di iniezione e poi rimosso in seguito ad aspirazione breve. Si raccomanda di applicare dimetilsolfossido 99% (DMSO 99%) a livello locale su una superficie due volte più estesa della zona interessata (4 gocce per 10 cm 2  di superficie della pelle) e ciò dovrebbe essere ripetuto tre volte al giorno per un periodo di almeno 14 giorni. Se necessario, deve anche essere preso in considerazione lo sbrigliamento. A causa del meccanismo controverso, il raffreddamento della zona, ad esempio, per ridurre il dolore, deve avvenire in modo sequenziale con l'applicazione di DMSO (vasocostrizione rispetto a vasodilatazione). Altre misure descritte in letteratura sono controverse e non hanno valore univoco. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibiotici citotossici – antracicline; codice ATC: L01DB02  Pur essendo noto che le antracicline possono interferire con diverse funzioni biochimiche e biologiche delle cellule eucariotiche, i precisi meccanismi delle \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Daunorubicina Cloridrato non viene assorbita dal tratto gastrointestinale. Essendo estremamente irritante per i tessuti, essa deve essere somministrata per via endovenosa. In tali condizioni l'assorbimento è completo.  Distribuzione  Con  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 di Daunorubicina Cloridrato è risultata di 17,3-20,0 mg/kg nel topo e 13,0-15,0 mg/kg nel ratto; circa 5,0 mg/kg nel cane. I principali organi bersaglio di dosi uniche erano  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Solvente: soluzione fisiologica salina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Daunoblastina  a base di  Daunorubicina Cloridrato  sono:"
}