{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107121",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fitostimoline 20% crema vaginale tubo da 60 g Fitostimoline 4% soluzione 5 flaconi 140 ml vaginale Fitostimoline 600 mg 6 ovuli vaginali da 3,5 g\nCos'è Fitostimoline? \r\n Fitostimoline  è un farmaco a base del principio attivo  Estratto Acquoso Di Triticum Vulgare , appartenente alla categoria degli  Cicatrizzanti  e nello specifico  Altri ginecologici . E' commercializzato in Italia dall'azienda  Farmaceutici Damor S.p.A. (Unipersonale) . Fitostimoline  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmaceutici Damor S.p.A. (Unipersonale) Concessionario:  Farmaceutici Damor S.p.A. (Unipersonale) Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Estratto Acquoso Di Triticum Vulgare Gruppo terapeutico:  Cicatrizzanti Forma farmaceutica:  ovulo\nIndicazioni \r\n \r\n FITOSTIMOLINE ®  600 mg Ovuli e FITOSTIMOLINE ®  20 % Crema vaginale: affezioni flogistiche e distrofiche di qualsiasi natura dei genitali femminili. \r\n FITOSTIMOLINE ®  4 % Soluzione vaginale: affezioni flogistiche e distrofiche di qualsiasi natura dei genitali femminili. Profilassi pre e postoperatoria della chirurgia ginecologica.\nPosologia \r\n \r\n FITOSTIMOLINE ®  600 mg Ovuli : 1 ovulo alla sera o secondo prescrizione medica. \r\n -  Modalità di applicazione : \r\n Introdurre l'ovulo profondamente in vagina. \r\n FITOSTIMOLINE ®  20 % Crema vaginale: 1-2 applicazioni al giorno o secondo il parere del medico. \r\n -  Modalità di applicazione : \r\n 1) Perforare la prima volta il tubo di crema, utilizzando il perforatore contenuto nella parte superiore del tappo di chiusura. \r\n 2) Avvitare un applicatore vaginale. \r\n 3) Premere il tubo di crema fino al riempimento totale dell'applicatore. \r\n 4) Svitare l'applicatore dal tubo, introdurlo in vagina e premere lo stantuffo fino al termine della sua corsa. \r\n 5) Ogni applicatore va utilizzato una sola volta. \r\n FITOSTIMOLINE ®  4 % Soluzione vaginale: 1-2 irrigazioni vaginali al giorno o secondo il parere del medico. \r\n -  Modalità di applicazione : \r\n 1) Tenere il flacone per l'anello di chiusura e piegare il cappuccio sino a rottura del sigillo di sicurezza. \r\n 2) Estrarre la cannula sino al suo arresto in modo da avvertire lo scatto del giusto posizionamento. \r\n Attenzione: solo una corretta estrazione della cannula permette una completa fuoriuscita del liquido. \r\n 3) Introdurre delicatamente la cannula in vagina, orientandola con l'angolazione desiderata. \r\n 4) Premere lentamente le pareti del flacone in modo da permetterne il completo svuotamento. \r\n L'irrigazione va eseguita preferibilmente in posizione distesa, trattenendo il liquido in vagina per alcuni minuti.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se prolungato, di tutti i prodotti per uso topico, può dare origine a fenomeni di sensibilizzazione. Ove ciò si verifichi, occorre sospendere il trattamento ed istituire, se necessario,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni od incompatibilità.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fitostimoline\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fitostimoline durante la gravidanza e l'allattamento \r\n Posso prendere Fitostimoline durante la gravidanza e l'allattamento? FITOSTIMOLINE® 600 mg Ovuli, FITOSTIMOLINE® 20 % Crema vaginale e FITOSTIMOLINE® 4 % Soluzione vaginale possono essere impiegati senza inconvenienti in corso di gravidanza e di allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n FITOSTIMOLINE ®  600 mg Ovuli, FITOSTIMOLINE ®  20 % Crema vaginale e FITOSTIMOLINE ®  4 % Soluzione vaginale non influiscono sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Non si segnalano manifestazioni cliniche collaterali né effetti secondari indesiderati.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stai riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri ginecologici  Codice ATC: G02CX  L'Estratto Acquoso Di Triticum Vulgare (ETV) determina una intensa accelerazione dei processi riparativi tessutali, stimola la chemiotassi e la maturazione fibroblastica ed aumenta \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo applicazione topica , non è stato rilevato alcun assorbimento sistemico clinicamente rilevante dell'Estratto Acquoso Di Triticum Vulgare.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n FITOSTIMOLINE® 600 mg Ovuli  2-fenossietanolo; macrogol 400; macrogol 1500; macrogol 12000.  FITOSTIMOLINE® 20 % Crema vaginale  2-fenossietanolo; glicerina; vaselina bianca; sodio cetil stearil solfato; alcool cetil stearilico; decil oleato; metile \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fitostimoline  a base di  Estratto Acquoso Di Triticum Vulgare  sono:  Fitostimoline - Crema, Ovulo, Soluzione"
}