{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107153",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Flixoderm 0,005% unguento 30 g Flixoderm 0,05% crema 30 g\nCos'è Flixoderm? \r\n Flixoderm  è un farmaco a base del principio attivo  Fluticasone Propionato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, attivi (gruppo III) . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Flixoderm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline S.p.A. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fluticasone Propionato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n Fluticasone Propionato è indicato per il trattamento negli adulti e nei bambini di un anno di età ed oltre, delle manifestazioni infiammatorie e del prurito nelle dermatosi cortisono sensibili quali: \r\n \r\n  eczema, compreso l'eczema atopico, infantile e discoide; \r\n  prurigo nodularis; \r\n  psoriasi (esclusa la psoriasi a placche diffusa); \r\n  neurodermatosi, compreso il lichen simplex; \r\n  lichen planus; \r\n  dermatite seborroica; \r\n  reazioni allergiche da contatto; \r\n  lupus eritematoso discoide; \r\n  eritroderma generalizzato in associazione alla terapia steroidea sistemica; \r\n  punture di insetti; \r\n  miliaria rubra. \r\n\nPosologia \r\n Unguento  - Le dermatosi secche squamose ad impronta lichenoide ed ipercheratosica risentono maggior beneficio dall'applicazione dell'unguento. \r\n Crema  - L'applicazione della crema è indicata in tutte le lesioni a qualunque localizzazione. Il veicolo idrodispersibile fa preferire la crema nel trattamento delle superfici cutanee delicate ed umide. \r\n Adulti, anziani e bambini di un anno di età ed oltre  \r\n Applicare e massaggiare delicatamente uno strato sottile di prodotto sufficiente a coprire tutta l'area colpita, una o due volte al giorno finchè si sia ottenuto un sensibile miglioramento, quindi ridurre la frequenza delle applicazioni o passare ad un cortisonico meno potente. Far passare un tempo sufficiente all'assorbimento dopo ogni applicazione prima di stendere la crema emolliente. \r\n Se le condizioni peggiorano o non si risolvono in 2-4 settimane, il trattamento e la diagnosi devono essere rivalutati. \r\n Nell'eczema atopico la terapia con corticosteroidi topici deve essere gradualmente interrotta nel momento in cui la malattia è sotto controllo e il trattamento deve continuare con una crema emolliente come terapia di mantenimento. \r\n A seguito dell'interruzione improvvisa dell'applicazione di corticosteroidi topici, in particolare con quelli potenti, può verificarsi una ricaduta di pre-esistenti dermatosi.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Le seguenti patologie non devono essere trattate con Fluticasone Propionato: \r\n Infezioni cutanee non trattate \r\n Acne rosacea e vulgaris \r\n Dermatite periorale \r\n Infezioni primarie virali della cute (herpes simplex, varicella) \r\n Prurito ano-genitale \r\n Prurito senza infiammazione \r\n L'uso delle preparazioni dermatologiche di fluticasone propionato non è indicato nel trattamento delle lesioni cutanee con infezioni primarie causate da funghi o batteri. \r\n Dermatosi dei bambini di età inferiore ad 1 anno, incluse la dermatite e le eruzioni da pannolino. \r\n L'applicazione del prodotto sul seno deve essere evitata durante l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il Fluticasone Propionato deve essere usato con cautela nei pazienti con una storia di ipersensibilità locale ai corticosteroidi o ad uno qualsiasi degli eccipienti del farmaco. Le reazioni di ipersensibilità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È stato dimostrato che la somministrazione contemporanea di farmaci che possono inibire il CYP3A4 (ad esempio ritonavir e itraconazolo) inibisce il metabolismo dei corticosteroidi comportando l'aumento dell'esposizione sistemica. Il livello  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Flixoderm\"  insieme ad altri farmaci come  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Evotaz ,  Kaletra ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Reyataz - Capsula ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Flixoderm durante la gravidanza e l'allattamento \r\n Posso prendere Flixoderm durante la gravidanza e l'allattamento? Fertilità  Non ci sono dati nell'uomo per valutare l'effetto dei corticosteroidi topici sulla fertilità (vedere paragrafo 5.3 Dati preclinici di sicurezza).  Gravidanza  Ci sono dati limitati sull'uso di Fluticasone Propionato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Non è previsto un effetto negativo su tali attività considerato il profilo degli effetti indesiderati del Fluticasone Propionato topico. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono elencati di seguito per organo, apparato/sistema e per frequenza MedDRA. Le frequenze vengono definite come: molto comune (≥ 1/10), comune (≥ 1/100 e < 1/10), non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segni \r\n Il Fluticasone Propionato applicato a livello topico può essere assorbito in quantità sufficiente per dare effetti sistemici. \r\n È molto improbabile l'evenienza di un sovradosaggio acuto, comunque in caso di sovradosaggio cronico o di abuso possono manifestarsi segni di ipersurrenalismo (vedere paragrafo 4.8 Effetti Indesiderati). \r\n Trattamento \r\n Nel caso di sovradosaggio l'applicazione di fluticasone propionato, come con altri corticosteroidi, deve essere interrotta gradualmente, riducendo la frequenza delle applicazioni o sostituendo il farmaco con un corticosteroide meno potente, per evitare il rischio di insufficienza surrenalica. \r\n Un'ulteriore valutazione medica deve essere intrapresa come indicato clinicamente o come raccomandato dal centro nazionale veleni, se sono disponibili informazioni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Corticosteroidi attivi (Gruppo III)  Codice ATC: D07AC17  Meccanismo d'azione  I corticosteroidi topici hanno proprietà antinfiammatorie, antiprurito e vasocostrittrici.  Agiscono come agenti antinfiammatori attraverso un meccanismo multiplo volto a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità dopo somministrazione topica od orale è molto bassa, sia a causa del limitato assorbimento attraverso la cute ed il tratto gastrointestinale, sia per l'elevato metabolismo di primo  ...  \r\n\nDati preclinici di sicurezza \r\n Carcinogenesi/Mutagenesi  Carcinogenesi  Studi a lungo termine, utilizzando Fluticasone Propionato in formulazione topica ed orale sugli animali, al fine di valutarne il potenziale carcinogenico, non hanno mostrato nessuna evidenza di carcinogenicità.   ...  \r\n\nElenco degli eccipienti \r\n FLIXODERM 0,05% Crema  Paraffina liquida; isopropilmiristato; alcool cetostearilico; poliossietilencetilsteariletere (Cetomacrogol 1000); glicole propilenico; imidurea; sodio fosfato; acido citrico monoidrato; acqua depurata.  FLIXODERM 0,005% Unguento  Glicole propilenico; sorbitan sesquioleato; cera microcristallina; \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Flixoderm  a base di  Fluticasone Propionato  sono:  Fluticrem"
}