{
  "authors": [
    {
      "author": "V. Barbera"
    },
    {
      "author": "L. Di Lullo"
    },
    {
      "author": "P. Felici"
    },
    {
      "author": "R. Mari"
    },
    {
      "author": "T. Viglianti"
    },
    {
      "author": "F. Logias"
    },
    {
      "author": "A. Santoboni"
    }
  ],
  "doi": "https://doi.org/10.1177/039493621202400415",
  "publication_date": "2012-MM-DD",
  "id": "IT102083",
  "url": "https://journals.aboutscience.eu/index.php/gcnd/issue/view/80",
  "source": "GCND Giornale di Clinica Nefrologica e Dialisi",
  "source_url": "https://journals.aboutscience.eu/index.php/gcnd",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Descriviamo il caso di una paziente caucasica, dell’età di 70 anni al momento dell’insorgenza degli eventi illustrati (agosto 2012), affetta da uremia cronica secondaria a pielonefrite calcolotica (nefrectomia sinistra all’età di 38 anni per idropionefrosi) e avviata a trattamento sostitutivo della funzione renale con dialisi peritoneale automatizzata (APD), iniziata circa 46 mesi prima (ottobre 2008). Nella sua storia clinica si annovera – all’età di 49 anni (1991) – un intervento chirurgico di colecistectomia per via videolaparoscopica, conseguente a colelitiasi; quindici anni più tardi, veniva sottoposta a tiroidectomia totale a causa di un voluminoso gozzo multinodulare, responsabile di gravi disturbi compressivi (preservate le ghiandole paratiroidi). Portatrice di: 1) malattia diverticolare del colon, per la profilassi della quale effettua cicli di 7 giorni/mese con rifamixina 200 mg x 3/die; 2) protesi dentaria mobile superiore ed inferiore con ricorrenti episodi di candidosi orale che richiedevano prolungate e frequenti terapie con nistatina per os. Nel giugno 2010 episodio di peritonite da Staphylococcus warnerî, completamente risolto dalla terapia. Due altri episodi: il primo nel maggio dell’anno successivo (da Staphylococcus epidermidis) ed il secondo nel febbraio 2012 (da Streptococcus faecalis), anch’essi dominati dalla terapia antibiotica mirata, per via intraperitoneale. Nei primi giorni del mese di agosto 2012, la paziente giungeva alla nostra osservazione con diffusa dolenzia addominale, nausea, vomito e diarrea insorti nei due giorni precedenti; non vi era rialzo termico. L’obiettività addominale mostrava una lieve dolorabilità alla palpazione profonda in tutti i quadranti dell’addome con Blumberg negativo; la peristalsi era presente. Dall’esame fisico dell’exit-site e dalla palpazione del tunnel sottocutaneo non si evidenziavano segni di infezione in atto. L’effluente peritoneale era limpido con Cytur test® negativo e conta leucocitaria con evidenza di 1-2 globuli bianchi (GB)/μL. Campioni venivano, comunque, inviati in laboratorio per la colorazione di Gram (negativa) e per gli esami colturali per germi comuni e miceti (negativi a 48 e 72 ore). L’emocromo era praticamente sovrapponibile ai controlli effettuati in occasione della visita periodica (circa una settimana prima); lo stesso dicasi dei markers infiammatori (VES, PCR ad alta sensibilità – hsPCR). La radiografia convenzionale in bianco dell’addome e l’esame ultrasonografico erano privi di reperti significativi. Per tali ragioni, la paziente veniva re-inviata a domicilio con un successivo appuntamento nei 2 giorni successivi al fine di monitorare l’eventuale evolutività del quadro clinico. L’indomani, per il perdurare della sintomatologia e la comparsa di liquido di scarico torbido, la paziente giungeva nuovamente presso la nostra unità operativa. Si procedeva a un nuovo prelievo ematico e dell’effluente peritoneale il quale, questa volta, appariva opalescente con Cytur test intensamente positivo e Gram negatività. Erano presenti, alla conta leucocitaria, circa 100 GB/μL, di cui circa l’80% polimorfonucleati (PMN) segmentati. All’emocromo i GB erano 11 700 mm3 (nel precedente 7500 mm3) con VES 109 mm/1h e hsPCR 169 mg/dL (vn 0-12). La paziente venne pertanto ricoverata con diagnosi di peritonite e passata a metodica CAPD. Il trattamento iniziale consistette in scambi rapidi con soluzione 1.36% ed antibioticoterapia per via intraperitoneale con cefotaxime e gentamicina come da protocollo seguito presso il nostro Centro. I sintomi e i segni clinici nonché la torbidità dell’effluente peritoneale continuarono per i successivi 5-6 giorni. A questo punto l’esame colturale del primo campione di liquido peritoneale prelevato mise in evidenza la crescita di forme di Aspergillus niger che, all’antibiogramma, presentava la MIC più bassa per il voriconazolo. Il catetere di Tenckhoff venne prontamente rimosso (entro le 24 ore successive) e la paziente trasferita a metodica extracorporea previo posizionamento sotto guida ecografica di catetere venoso centrale in vena giugulare interna destra. Contemporaneamente, sulla scorta dell’antibiogramma e delle indicazioni riportate nelle linee guida IDSA (3), abbiamo iniziato terapia endovenosa a base di voriconazolo (Vfend® fl 200 mg) secondo il seguente schema posologico: 1) dose di carico: 6 mg/kg peso corporeo ogni 12 ore per le prime 24 ore; 2) dose di mantenimento: 4 mg/kg peso corporeo ogni 12 ore per le successive 4 settimane. Già dopo 48 ore dall’inizio della terapia antifungina si ebbe un drammatico miglioramento della sintomatologia clinica, con scomparsa del dolore addominale, dell’anoressia, nausea e vomito e con progressivo e graduale ritorno verso la normalità dei leucociti periferici e dei reattanti della fase acuta. La funzione epatica è stata attentamente e strettamente monitorata nel corso della terapia con voriconazolo: non si sono avute alterazioni degli enzimi epatici né alcun altro tipo di effetto collaterale. Attualmente la paziente è in trattamento emodialitico trisettimanale presso il nostro Centro e gode di relativo benessere."
}