{
  "authors": [
    {
      "author": "S. Viale"
    },
    {
      "author": "C. Pizzato"
    },
    {
      "author": "P. Grotto"
    },
    {
      "author": "E. Opocher"
    },
    {
      "author": "G. Bisogno"
    },
    {
      "author": "G. Basso"
    },
    {
      "author": "L. Da Dalt"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT103047",
  "url": "https://www.pagepress.org/journals/index.php/pr/article/download/2013.s1.abs/3958/",
  "source": "Pediatric Reports",
  "source_url": "https://www.pagepressjournals.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "la storia clinica ha inizio a fine settembre 2012, quando il piccolo ha presentato cefalea al vertice, responsiva a paracetamolo, associata ad un episodio di vomito, senza febbre. Il quadro clinico è stato interpretato inizialmente come virosi. Per il persistere della sintomatologia il bambino è stato ricoverato dopo una settimana presso un ospedale di rete per accertamenti. All’eeG è stato riscontrato un quadro di sofferenza encefalica frontotemporale sinistra; la taC cerebrale, eseguita senza mdc, è risultata negativa. Il bambino è stato quindi trasferito presso l’u.o.C. di Pediatria dell’ospedale di treviso nel sospetto di una patologia infettiva. All’arrivo, in considerazione delle condizioni cliniche (bambino sofferente ed irritabile) e del riscontro alla rachicentesi esplorativa di leucorachia, sono state avviate terapia antibiotica a largo spettro e antivirale. Inoltre, in seguito alla visualizzazione all’RMn cerebrale di patologica iperintensità leptomeningea a livello sottotentoriale (coinvolgimento vermiano, delle cisterne della base, della lamina quadrigemina) e sovratentoriale frontotemporale, con estensione lungo il midollo e quadro di iniziale idrocefalo triventricolare, si è instaurata anche terapia antiedemigena, con rapido miglioramento delle condizioni generali. In considerazione dell’assenza di febbre e della negatività degli indici di flogosi, oltre agli accertamenti infettivologici, sono stati eseguiti, nel contempo, approfondimenti diagnostici mirati ad escludere una patologia di natura non infettiva. Gli accertamenti infettivologici, eseguiti su sangue e liquor, sono risultati negativi eccetto PCR virale per virus neurotropi su liquor positiva per enterovirus (risultato aspecifico). l’esame citologico del liquor ha mostrato la presenza di piccole cellule monomorfe, deponendo per una neoplasia maligna non linfomatosa. La diagnostica molecolare su liquor ha mostrato un’elevata positività del trascritto Myod1 in assenza di traslocazioni. Negativi sono risultati i marcatori neoplastici e lo studio del trascritto Myod1 su sangue periferico. nel sospetto di disseminazione leptomeningea di origine tumorale, sono stati avviati ulteriori accertamenti strumentali al fine di individuare la sede del tumore primitivo. Tali indagini sono risultate tutte negative. il bambino è stato quindi trasferito, dopo un ricovero di dodici giorni, presso il Reparto di oncoematologia Pediatrica di Padova per approfondimento diagnostico. Alla luce delle indagini strumentali, citologiche ed ematologiche, si è concluso per disseminazione leptomeningea di rabdomiosarcoma con tumore primitivo ignoto. è stata avviata la chemioterapia sistemica secondo protocollo epssG RMs 2005 per i rabdomiosarcomi metastatici associata a rachicentesi medicate con topotecan a cadenza settimanale. Si è assistito alla negativizzazione citologica e molecolare del liquor dopo due settimane dall’inizio della terapia e alla scomparsa della diffusa impregnazione leptomeningea dopo un mese."
}