{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109804",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Padeina 500 mg + 30 mg 16 compresse efferverscente Padeina 500 mg + 30 mg granulato efferverscente 10 bustine\nCos'è Padeina? \r\n Padeina  è un farmaco a base del principio attivo  Paracetamolo + Codeina , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Oppioidi in combinazione con analgesici non oppioidi . E' commercializzato in Italia dall'azienda  So.Se.Pharm S.r.l. . Padeina  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  So.Se.Pharm S.r.l. Concessionario:  So.Se.Pharm S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  CN Principio attivo:  Paracetamolo + Codeina Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n Padeina è indicata nei pazienti di età superiore ai 12 anni per il trattamento del dolore moderato acuto che non è adeguatamente controllato da altri analgesici come il paracetamolo o l'ibuprofene (da solo).\nPosologia \r\n Il farmaco non deve essere assunto per più di 3 giorni. Se il dolore non migliora dopo 3 giorni, parlare con il medico per un consiglio. \r\n PADEINA non deve essere assunto da bambini di età inferiore ai 12 anni, a causa del rischio di gravi problemi respiratori. \r\n Posologia \r\n PADEINA 500 mg/30 mg compresse effervescenti \r\n Adulti e bambini al di sopra dei 12 anni: 1-2 compresse secondo necessita, fino a 3 volte al giorno. \r\n PADEINA 500 mg/30 mg granulato effervescente \r\n Adulti e bambini al di sopra dei 12 anni: 1-2 bustine secondo necessita, fino a 3 volte al giorno. \r\n Popolazione pediatrica \r\n Bambini di età inferiore ai 12 anni \r\n PADEINA non deve essere usata nei bambini di età inferiore ai 12 anni a causa del rischio di tossicità da oppioidi in ragione del variabile e imprevedibile metabolismo della codeina in morfina (vedere paragrafi 4.3 e 4.4). \r\n Modo di somministrazione \r\n PADEINA compresse effervescenti va sciolto in un bicchiere d'acqua ed assunto ad intervalli di almeno 4 ore. \r\n PADEINA granulato effervescente va sciolto in mezzo bicchiere d'acqua ed assunto ad intervalli di almeno 4 ore.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti affetti da grave anemia emolitica. \r\n Grave insufficienza epatocellulare e patologie epatiche in fase attiva. \r\n Insufficienza respiratoria. \r\n Soggetti affetti da fenilchetonuria (vedere paragrafo 4.4). \r\n In tutti i pazienti pediatrici (0-18 anni di età) che si sottopongono a interventi di tonsillectomia e/o adenoidectomia per la sindrome delle apnee ostruttive del sonno a causa di un aumentato rischio di sviluppare reazioni avverse gravi e pericolose per la vita (vedere paragrafo 4.4). \r\n Gravidanza (vedere il paragrafo 4.6) \r\n Nelle donne durante l'allattamento con latte materno (vedere paragrafo 4.6). \r\n Nei pazienti per i quali è noto che sono metabolizzatori ultra-rapidi del CYP2D6. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dosi elevate o prolungate del prodotto possono provocare un'epatopatia ad alto rischio e alterazioni, anche gravi, a carico del rene e del sangue (paracetamolo) o dipendenza (codeina).  Nelle persone anziane  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il paracetamolo puo aumentare la possibilità che si verifichino effetti indesiderati se somministrato contemporaneamente ad altri farmaci.  La somministrazione di paracetamolo puo interferire con la determinazione della uricemia (mediante il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Padeina\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Padeina durante la gravidanza e l'allattamento \r\n Posso prendere Padeina durante la gravidanza e l'allattamento? L'esperienza clinica con l'uso di paracetamolo durante la gravidanza e l'allattamento è limitata.  Gravidanza  I dati epidemiologici sull'uso di dosi terapeutiche di paracetamolo orale indicano che non si verificano effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n PADEINA può causare sonnolenza ed è pertanto consigliabile astenersi dalla guida di veicoli o dall'uso di macchinari. \r\n\nEffetti indesiderati \r\n Con l'uso del paracetamolo sono state segnalate reazioni cutanee di vario tipo e gravità inclusi i casi di eritema multiforme, sindrome di Stevens-Johnson e necrolisi epidermica.  Sono state segnalate reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Paracetamolo \r\n Esiste il rischio di intossicazione, specialmente nei pazienti con malattie epatiche, in caso di alcolismo cronico, nei pazienti affetti da malnutrizione cronica e nei pazienti che ricevono induttori enzimatici. In questi casi il sovradosaggio può essere fatale. \r\n L'intossicazione acuta si manifesta con nausea, vomito, anoressia, pallore, dolori addominali, malessere, sudorazione: tali sintomi compaiono in genere entro le prime 24 ore. \r\n Il paracetamolo, assunto in dosi elevate di gran lunga superiori a quelle comunemente consigliate, può provocare citolisi epatica che può evolvere verso la necrosi completa e irreversibile, che comporta insufficienza epatocellulare, acidosi metabolica ed encefalopatia, che possono portare al coma ed alla morte. \r\n Contemporaneamente, si osservano aumentati livelli delle transaminasi epatiche (AST, ALT), della lattico deidrogenasi e della bilirubina, insieme ad una diminuzione del valore della protrombina, che può mostrarsi da 12 a 48 ore dopo la somministrazione. Sintomi clinici di danno epatico si manifestano di solito già dopo uno o due giorni, e raggiungono il massimo dopo 3-4 giorni. \r\n Misure di emergenza: \r\n \r\n  Ospedalizzazione immediata. \r\n  Prima di iniziare il trattamento prelevare un campione di sangue per determinare i livelli plasmatici di paracetamolo, il prima possibile, ma non prima di 4 ore dopo il sovradosaggio. \r\n  Eliminazione rapida del paracetamolo tramite lavanda gastrica. \r\n  Il trattamento in seguito ad un sovradosaggio include la somministrazione dell'antidoto l'N-acetilcisteina (NAC) per via endovenosa od orale, se possibile entro 8 ore dall'ingestione. L'N-acetilcisteina può, tuttavia, dare un certo grado di protezione anche dopo 16 ore. \r\n La posologia è di 150 mg/kg/e.v. in soluzione glucosata in 15 minuti, poi 50 mg/kg nelle 4 ore successive e 100 mg/kg nelle 16 ore successive, cioè un totale di 300 mg/kg in 20 ore. \r\n  Trattamento sintomatico. \r\n \r\n Devono essere effettuati dei test epatici all'inizio del trattamento, che saranno ripetuti ogni 24 ore. Nella maggior parte dei casi, le transaminasi epatiche ritornano nella norma in una o due settimane con piena ripresa della funzionalità epatica. Nei casi molto gravi, tuttavia, può essere necessario il trapianto epatico. \r\n Codeina \r\n Segnali negli adulti: i sintomi sono rappresentati da depressione acuta dei centri respiratori (cianosi, ridotta funzionalità respiratoria), sonnolenza, rash, prurito, vomito, atassia, edema polmonare (raro). \r\n Segnali nei bambini (dose tossica: 2 mg/kg come singola dose): ridotta funzionalità respiratoria, arresto respiratorio, miosi, convulsioni, segnali di rilascio di istamina: rossore facciale e gonfiore, orticaria, collasso, ritenzione urinaria. \r\n Misure di emergenza: \r\n \r\n  Ventilazione assistita \r\n  Somministrazione di naloxone \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analgesico-antipiretico, codice ATC: N02AA59.  La codeina è un analgesico ad azione centrale debole. La codeina esercita il suo effetto attraverso i recettori oppioidi μ, anche se la codeina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il paracetamolo e la codeina hanno caratteristiche farmacocinetiche sovrapponibili e caratterizzate da un rapido assorbimento intestinale e da una totale biodisponibilità, da una scarsa affinità per le proteine plasmatiche ed  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono disponibili studi convenzionali che utilizzino gli standard attualmente accettati per la valutazione della tossicità per la riproduzione e lo sviluppo.  Gli studi di tossicità acuta e cronica non  ...  \r\n\nElenco degli eccipienti \r\n PADEINA 500 mg/30 mg compresse effervescenti contiene:  sodio idrogeno carbonato, sodio carbonato anidro, acido citrico anidro, sorbitolo, sodio docusato, sodio benzoato, simeticone, aroma arancia, sucralosio.  PADEINA 500 mg/30 mg granulato \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Padeina  a base di  Paracetamolo + Codeina  sono:"
}