{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105047",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Baclofene Molteni 0,05 mg/1 ml soluzione iniettabile 10 fiale 1 ml\nCos'è Baclofene Molteni? \r\n Baclofene Molteni  è un farmaco a base del principio attivo  Baclofene , appartenente alla categoria degli  Miorilassanti  e nello specifico  Altri miorilassanti ad azione centrale . E' commercializzato in Italia dall'azienda  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. . Baclofene Molteni  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Concessionario:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Baclofene Gruppo terapeutico:  Miorilassanti Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n Baclofene Molteni è indicato nei pazienti affetti da grave spasticità cronica associata a trauma, sclerosi multipla, o altre patologie del midollo spinale che non rispondono al baclofene e/o ad altri agenti antispastici somministrati per via orale e/o nei pazienti che abbiano effetti collaterali non tollerabili causati da antispastici orali somministrati a dosi terapeutiche. \r\n Baclofene Molteni è stato impiegato con successo nei pazienti adulti con grave spasticità di origine cerebrale, dipendente ad esempio da paralisi cerebrale, lesioni traumatiche del cranio o patologie cerebrovascolari; tuttavia, l'esperienza clinica in merito risulta limitata. \r\n Popolazione pediatrica \r\n Baclofene Molteni è indicato in pazienti di età compresa fra 4 e <18 anni, affetti da spasticità cronica grave di origine cerebrale o spinale (associata a lesione, sclerosi multipla o altre malattie del midollo spinale), che non rispondono ad antispastici somministrati per via orale (incluso baclofene per via orale) e/o che manifestano effetti indesiderati non tollerabili a dosaggi orali terapeutici.\nPosologia \r\n \r\n Per la determinazione del dosaggio, Baclofene Molteni viene somministrato in bolo singolo (mediante catetere spinale o iniezione lombare) e, per uso cronico, con una pompa impiantabile per somministrazione continua di Baclofene Molteni nello spazio intratecale (pompe certificate UE). Per stabilire il regime posologico ottimale della terapia di mantenimento, ogni paziente viene sottoposto ad una fase di selezione iniziale con bolo intratecale, a cui fa seguito un'attenta titolazione individualizzata per la determinazione della dose. \r\n La somministrazione di Baclofene Molteni mediante sistemi impiantabili deve essere effettuata esclusivamente da medici che possiedono le necessarie conoscenze e competenze. \r\n Le istruzioni specifiche riguardanti l'impianto, la programmazione e/o la ricarica della pompa impiantabile vengono fornite dal produttore della pompa e devono essere rigorosamente rispettate. \r\n L'efficacia del baclofene intratecale è stata dimostrata con studi clinici randomizzati e controllati, effettuati con una pompa certificata UE. Questo è un sistema di somministrazione impiantabile: un serbatoio ricaricabile viene impiantato sotto la cute, generalmente nella parete addominale. \r\n Questo sistema è connesso ad un catetere intratecale che passa per via sottocutanea nello spazio sub-aracnoideo. \r\n Posologia \r\n Fase Test Iniziale \r\n Prima di iniziare il trattamento con infusione continua di Baclofene Molteni, i pazienti devono dimostrare di rispondere al trattamento con baclofene intratecale in bolo, nella fase di selezione iniziale. \r\n Una dose test di Baclofene Molteni in bolo viene generalmente somministrata mediante iniezione lombare o catetere intratecale, al fine di ottenere una risposta. \r\n I pazienti non dovranno presentare infezioni nella fase di screening, poichè un'infezione sistemica potrebbe non permettere l'accurata valutazione della risposta ottenuta. \r\n Solitamente, la dose test iniziale è di 25 o di 50 mcg, incrementabile di 25 mcg ad intervalli di 24 ore, fino a che si osservi una risposta clinica di durata compresa tra 4 e 8 ore. La dose deve essere somministrata interamente in non meno di un minuto tramite barbotage. \r\n A questo scopo sono particolarmente adatte le fiale a basso dosaggio (0,05 mg/1 ml, corrispondenti a 50 microgrammi/ml). \r\n La prima dose deve essere somministrata in ambiente attrezzato per le procedure di rianimazione. \r\n Per poter definire un paziente che risponde alla terapia deve verificarsi una significativa diminuzione del tono muscolare e/o della frequenza e/o della gravità degli spasmi. \r\n La sensibilità al trattamento con baclofene è molto variabile da soggetto a soggetto. \r\n Si sono verificati casi di grave sovradosaggio (coma) in pazienti adulti trattati con una singola dose test di 25 mcg. \r\n I pazienti che non rispondono a una dose test di 100 mcg non devono essere trattati con ulteriori quantità di farmaco e non devono essere sottoposti ad un trattamento per infusione continua intratecale. \r\n Durante la somministrazione della dose test iniziale è molto importante controllare attentamente la funzione respiratoria e cardiovascolare del paziente, specialmente se il paziente stesso presenta problemi cardiopolmonari ed ipotonia dei muscoli dell'apparto respiratorio o sia stato trattato contemporaneamente con farmaci a base di benzodiazepine od oppiacei, poichè questi possono aumentare il rischio di depressione respiratoria. \r\n Popolazione pediatrica \r\n Fase di screening \r\n La dose test iniziale intratecale per pazienti di età compresa fra 4 e <18 anni deve essere di 25-50 microgrammi /giorno in base all'età e al peso del bambino. I pazienti che non rispondono alla dose possono ricevere un aumento di 25 microgrammi/giorno ogni 24 ore. La dose massima nella fase di screening non deve superare i 100 microgrammi/giorno nei pazienti pediatrici. \r\n Fase di definizione della dose \r\n Dopo aver avuto conferma della risposta positiva del paziente alla dose test in bolo di Baclofene Molteni, è possibile decidere in favore di un'infusione intratecale utilizzando un apposito dispositivo di rilascio del farmaco. Le infezioni possono aumentare il rischio di complicazioni chirurgiche o rendere complicati i tentativi di definizione della dose. \r\n Per determinare la dose giornaliera totale iniziale di Baclofene Molteni da impiegare nel dispositivo, bisogna raddoppiare la dose che nella fase di selezione ha dato un effetto positivo e somministrarla in un periodo di 24 ore. Nel caso in cui l'efficacia della dose in bolo sia durata più di 12 ore, la dose iniziale giornaliera deve essere uguale alla dose bolo con somministrazione nell'arco delle 24 ore. \r\n Nelle prime 24 ore il dosaggio non deve essere aumentato. Dopo le prime 24 ore, il dosaggio deve essere adattato gradualmente, con piccole variazioni giornaliere in modo da raggiungere l'effetto desiderato. Al fine di evitare un possibile sovradosaggio, l'incremento giornaliero non deve superare il 10 – 30%. Nei pazienti con spasticità di origine cerebrale, dopo le prime 24 ore, il dosaggio deve essere adattato gradualmente su base giornaliera in modo da raggiungere l'effetto desiderato. Al fine di evitare un possibile sovradosaggio, l'incremento giornaliero non deve superare il 5 – 15%. \r\n Con le pompe programmabili il dosaggio deve essere aumentato solo una volta ogni 24 ore. Per le pompe non programmabili dotate di un catetere di 76 cm e che rilasciano 1 ml di soluzione al giorno, è consigliabile rispettare intervalli di 48 ore prima della valutazione della risposta. Se la dose giornaliera è stata aumentata significativamente e non si è osservato alcun effetto clinico, si raccomanda di controllare il funzionamento della pompa e la permeabilità del catetere. \r\n L'esperienza clinica con dosi superiori a 1.000 mcg al giorno risulta essere limitata. \r\n I pazienti, in fase di test o nel periodo di definizione del dosaggio a seguito dell'impianto della pompa, devono essere posti sotto stretto controllo presso una struttura dotata di attrezzatura e personale idonei. \r\n Occorre avere sempre a disposizione l'attrezzatura per le procedure di rianimazione, nel caso in cui si verifichino un improvviso pericolo per la vita o gravi reazioni avverse. L'impianto della pompa deve avvenire solamente in centri con personale altamente qualificato, in modo da minimizzare i rischi della fase peri-operatoria. \r\n Terapia di mantenimento  \r\n L'obiettivo clinico è quello di mantenere il tono muscolare il più vicino possibile a quello normale e ridurre al minimo la frequenza e la gravità degli spasmi senza indurre effetti indesiderati non tollerabili. Si raccomanda di utilizzare il più basso dosaggio in grado di produrre una risposta adeguata. Sarebbe opportuno mantenere un certo grado di spasticità per evitare che il paziente avverta una sensazione di “paralisi“. Inoltre, un certo grado di tono muscolare e spasmi occasionali possono favorire la funzione circolatoria ed eventualmente impedire la formazione di trombosi venosa profonda. \r\n Nei pazienti con spasticità di origine spinale, la dose giornaliera può essere gradualmente aumentata del 10-30% per garantire un adeguato controllo dei sintomi. Nel caso in cui la spasticità sia di origine cerebrale, qualsiasi aumento della dose deve limitarsi al 20% (range: 5-20%). \r\n In entrambi i casi la dose giornaliera potrebbe essere ridotta del 10-20% nel caso in cui il paziente dovesse mostrare effetti collaterali. \r\n Nel caso si rendesse improvvisamente necessario un significativo incremento della dose, questo potrebbe essere indicativo di un'ostruzione del catetere, di una sua dislocazione dalla sede o di un malfunzionamento della pompa. \r\n La dose di mantenimento per l'infusione continua intratecale di baclofene, nei pazienti affetti da spasticità di origine spinale, può variare da 10 a 1.200 mcg/giorno, con una risposta adeguata ottenuta solitamente nella maggior parte dei pazienti con 300-800 mcg/giorno. \r\n Nei pazienti affetti da spasticità di origine cerebrale, la dose di mantenimento trovata varia da 22 a 1.400 mcg/giorno con una dose giornaliera media di 276 mcg al giorno a 12 mesi e 307 mcg al giorno a 24 mesi. \r\n Nei trattamenti a lungo termine, circa il 5% dei pazienti diventa refrattario ad un aumento del dosaggio. Questo potrebbe dipendere da mancata efficacia della terapia. \r\n Non vi è sufficiente esperienza clinica per definire le modalità di trattamento della tolleranza al farmaco. Tuttavia questo fenomeno è stato trattato con successo in ambito ospedaliero grazie ad una “drug holiday“, che consiste in una graduale riduzione del baclofene intratecale per un periodo di 2/4 settimane e la successiva sostituzione con una terapia alternativa di trattamento della spasticità (ad esempio solfato di morfina senza conservanti intratecale). Dopo questo periodo può ripristinarsi la risposta al baclofene intratecale: in questo caso il trattamento deve ripartire dalla dose iniziale di infusione continua, a cui far seguire una fase di definizione della dose al fine di evitare un possibile sovradosaggio. \r\n Prestare la massima attenzione quando si passa dal trattamento con baclofene intratecale a quello con morfina e viceversa (fare riferimento alla sezione “Interazioni“). \r\n Regolari controlli clinici sono sempre necessari per la verifica dell'adeguatezza della dose, del funzionamento del sistema di somministrazione del farmaco e per il monitoraggio di eventuali effetti collaterali o segni di infezioni. \r\n Popolazione pediatrica \r\n Nei bambini di età compresa fra 4 e <18 anni con spasticità di origine cerebrale e spinale, il dosaggio di mantenimento iniziale per l'infusione continua a lungo termine di Baclofene Molteni varia da 25 a 200 microgrammi/giorno (dose mediana: 100 microgrammi/giorno). La dose giornaliera totale tende ad aumentare durante il primo anno di terapia, pertanto la dose di mantenimento deve essere adattata alla risposta clinica individuale. Esiste un'esperienza limitata con dosi superiori a 1.000 microgrammi/giorno. \r\n La sicurezza e l'efficacia di baclofene per il trattamento della spasticità grave di origine cerebrale o spinale nei bambini al di sotto dei 4 anni di età non sono state stabilite (vedere anche paragrafo 4.4). \r\n Interruzione della somministrazione \r\n Ad eccezione dei casi di emergenza associati ad un sovradosaggio, la terapia dovrà essere interrotta gradualmente con successive riduzioni della dose. La somministrazione di Baclofene Molteni non deve essere interrotta bruscamente (fare riferimento alla sezione “Avvertenze speciali e precauzioni“). \r\n Somministrazione: indicazioni particolari \r\n Le fiale da 10 mg/5 ml, 40 mg/20 ml e 10 mg/20 ml di Baclofene Molteni sono state sviluppate appositamente per le pompe per infusione. \r\n L'esatta concentrazione da utilizzare dipende dalla dose totale giornaliera da somministrare e dalla minima velocità di rilascio della pompa stessa. \r\n Per indicazioni più specifiche si raccomanda di consultare il manuale del produttore della pompa. \r\n Modo di somministrazione \r\n Nella maggior parte dei casi, Baclofene Molteni viene somministrato per infusione continua direttamente dopo l'impianto della pompa. \r\n Dopo aver adeguatamente identificato la dose giornaliera e lo stato funzionale del paziente ed aver di conseguenza impostato la pompa, si può iniziare l'uso di un più complesso sistema di rilascio, in modo da ottimizzare il controllo della spasticità al suo variare circadiano. Ad esempio, i pazienti che hanno un aumento degli spasmi durante la notte possono aver bisogno di aumentare la posologia in quelle ore del 20%. \r\n Le modifiche della velocità del flusso devono essere programmate con 2 ore di anticipo rispetto al momento in cui si desidera ottenere l'effetto clinico. \r\n Ogni fiala è monouso. Non sterilizzare una seconda volta. \r\n Il prodotto medicinale deve essere ispezionato visivamente prima dell'uso. Utilizzare solo soluzioni limpide e prive di particelle. \r\n Per istruzioni sulla diluizione del prodotto prima della somministrazione, fare riferimento alla sezione 6.6. \r\n Popolazioni speciali \r\n Insufficienza renale \r\n Non sono stati condotti studi in pazienti con insufficienza renale in terapia con Baclofene Molteni. Poiché il baclofene è principalmente escreto in forma immodificata attraverso i reni, deve essere somministrato con particolare cura e cautela in pazienti con compromessa funzionalità renale. \r\n Insufficienza epatica \r\n Non sono stati condotti studi in pazienti con insufficienza epatica in terapia con Baclofene Molteni. Poiché il fegato non ha alcun ruolo significativo nel metabolismo del baclofene dopo somministrazione intratecale di Baclofene Molteni, non si raccomanda alcun aggiustamento di dosaggio. Pertanto, non è previsto che l'insufficienza epatica influenzi l'esposizione sistemica al farmaco. \r\n Anziani \r\n Durante gli studi clinici, molti pazienti di oltre 65 anni di età sono stati trattati con Baclofene Molteni senza aumento dei rischi rispetto ai pazienti più giovani. Non sono da attendersi problemi specifici per questo gruppo di età poichè le dosi sono calcolate individualmente.\nControindicazioni \r\n \r\n Ipersensibilità nota al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Epilessia farmacoresistente. \r\n Il farmaco non deve essere somministrato per via diversa da quella intratecale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gestione medica  Si raccomanda di procedere all'impianto della pompa solo dopo che sia stata valutata la risposta positiva del paziente alla dose test iniziale di Baclofene intratecale e/o alla fase  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non è disponibile un'esperienza sistematica sufficiente per prevedere interazioni specifiche di Baclofene Molteni con altri farmaci.  Quando possibile, la concomitante somministrazione con altri farmaci orali antispastici dovrebbe essere interrotta per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Baclofene Molteni\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Baclofene Molteni durante la gravidanza e l'allattamento \r\n Posso prendere Baclofene Molteni durante la gravidanza e l'allattamento? Gravidanza  Non esistono in letteratura studi adeguati e sufficientemente documentati su donne in gravidanza.  Il Baclofene attraversa la placenta.  Baclofene Molteni non deve essere usato in gravidanza a meno che \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n È stata riscontrata sonnolenza associata all'uso di Baclofene intratecale. \r\n I pazienti devono essere avvertiti di prestare massima attenzione durante la guida di veicoli, l'utilizzo di altri macchinari pericolosi o lo svolgimento di qualsiasi attività potenzialmente pericolosa, in caso di diminuita attenzione provocata dal farmaco. \r\n\nEffetti indesiderati \r\n In molti casi non può essere stabilito un collegamento casuale tra gli effetti osservati e la somministrazione di Baclofene visto che molti degli effetti indesiderati causati dal farmaco potrebbero anche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Si raccomanda di prestare particolare attenzione al riconoscimento precoce dei sintomi di un eventuale sovradosaggio, specialmente durante la fase test iniziale e di definizione del dosaggio; la stessa cautela deve essere prestata quando si ricomincia una terapia con Baclofene Molteni precedentemente interrotta per breve periodo. \r\n I sintomi di sovradosaggio possono apparire improvvisamente o in modo graduale. \r\n Sintomi da sovradosaggio : eccessiva ipotonia muscolare, sonnolenza, sensazione di svenimento, vertigini, sedazione, crisi convulsive, perdita di conoscenza, ipersalivazione, nausea, vomito. \r\n In caso di grave sovradosaggio si possono verificare depressione respiratoria, apnea e coma. \r\n Gravi episodi di sovradosaggio si possono verificare ad esempio a causa di un passaggio inavvertito del contenuto del catetere nello spazio intratecale durante la verifica di permeabilità/posizionamento del catetere stesso. \r\n Altre cause di sovradosaggio possono essere dovute ad errori nella programmazione, ad aumenti troppo rapidi della dose di farmaco, a trattamenti concomitanti con baclofene orale. Controllare sempre che il sovradosaggio non sia dovuto ad un cattivo funzionamento della pompa. \r\n Trattamento \r\n Non esiste un antidoto specifico per il trattamento del sovradosaggio da Baclofene Molteni, in ogni caso vengono solitamente adottate le seguenti misure: \r\n \r\n  Rimuovere dalla pompa il più rapidamente possibile ogni eventuale residuo di baclofene. \r\n  Se necessario, il paziente che presenta depressione respiratoria deve essere intubato fino alla completa eliminazione del farmaco. \r\n \r\n In alcuni casi, per contrastare gli effetti sul SNC, sulla sonnolenza profonda e sulla depressione respiratoria, si è visto che può essere favorevole l'utilizzo di fisostigmina endovena. \r\n Tuttavia, bisogna prestare molta cautela qualora si ricorresse all'utilizzo di fisostigmina endovena, in quanto si potrebbero verificare crisi convulsive, bradicardia e disturbi della conduzione cardiaca. Può essere effettuata una prova con una dose complessiva di fisostigmina di 1-2 mg endovena per un periodo di 5-10 minuti. \r\n Durante questo periodo i pazienti devono essere attentamente controllati. Nei pazienti che mostrano una risposta positiva si possono somministrare dosi ripetute di 1 mg di fisostigmina ad intervalli di 30-60 minuti per mantenere un'adeguata respirazione e grado di vigilanza. \r\n La fisostigmina può essere inefficace nei casi di forte sovradosaggio di baclofene; i pazienti possono in questo caso necessitare di ventilazione artificiale. \r\n Nel caso in cui l'iniezione lombare non sia controindicata, si può prendere in considerazione nel primo stadio di intossicazione, il prelievo di 30-40 ml di liquido cerebro-spinale in modo da ridurre la concentrazione di baclofene. \r\n Supportare le funzioni cardiovascolari. In caso di convulsioni somministrare con cautela diazepam endovenoso. \r\n La fisostigmina è consigliata solo nel caso di grave tossicità non responsiva a misure di supporto. \r\n Nei bambini è possibile somministrare una dose pari a 0,02 mg/kg di fisostigmina endovena ad una velocità non superiore a 0,5 mg al minuto. Questa dose può essere ripetuta a intervalli variabili tra i 5 e 10 minuti fino ad ottenere l'effetto terapeutico oppure prevedere la somministrazione di una dose totale pari a 2 mg. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: miorilassante, altri agenti che agiscono a livello centrale  Codice ATC: M03B X01  Meccanismo di azione  Il Baclofene deprime sia la trasmissione dei riflessi monosinaptici che polisinaptici a livello \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I seguenti parametri di farmacocinetica devono essere considerati sia alla luce del tipo di somministrazione (intratecale) che delle modalità di lenta circolazione del liquido cerebrospinale.  Assorbimento  L'infusione diretta nel fluido  ...  \r\n\nDati preclinici di sicurezza \r\n Uno studio della durata di due anni condotto sul ratto ha dimostrato che il Baclofene, somministrato per via orale, non è cancerogeno. Nello stesso studio si è osservato un aumento  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Baclofene Molteni  a base di  Baclofene  sono:  Baclofene Bioindustria L.I.M."
}