{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106006",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cortison Chemicetina 0,5% + 1% unguento oftalmico 3 g Cortison Chemicetina 2,5% + 2% unguento 20 g\nCos'è Cortison Chemicetina? \r\n Cortison Chemicetina  è un farmaco a base del principio attivo  Idrocortisone + Cloramfenicolo , appartenente alla categoria degli  Corticosteroidi + antibatterici  e nello specifico  Corticosteroidi ed antinfettivi in associazione . E' commercializzato in Italia dall'azienda  Teofarma . Cortison Chemicetina  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Idrocortisone + Cloramfenicolo Gruppo terapeutico:  Corticosteroidi + antibatterici Forma farmaceutica:  unguento\nIndicazioni \r\n \r\n CORTISON CHEMICETINA 2,5% + 2% unguento è indicato per il trattamento topico di lesioni cutanee superficiali infiammatorie acute associate ad infezioni batteriche da ceppi sensibili al cloramfenicolo. \r\nCORTISON CHEMICETINA 0,5% + 1% unguento oftalmico è indicato per il trattamento topico di infezioni oculari superficiali batteriche causate da ceppi sensibili al cloramfenicolo, quando sia richiesta un’azione antinfiammatoria. \r\n \r\n\nPosologia \r\n \r\n CORTISON CHEMICETINA 2,5% + 2% unguento \r\nPrima dell’applicazione lavare le mani e l’area della cute affetta. Applicare un sottile strato di unguento e strofinare delicatamente. Dopo l’applicazione l’area trattata non deve essere lavata o sfregata. Lavare di nuovo le mani dopo l’uso. \r\nIn caso di patologie cutanee gravi, può essere necessario un bendaggio occlusivo. \r\n Adulti \r\nCortison Chemicetina unguento deve essere applicato 2-3 volte al giorno. La dose singola deve essere prescritta in base alla gravità dei sintomi e alla superficie della lesione. \r\nIl trattamento con Cortison Chemicetina unguento deve continuare per almeno una settimana. \r\n Popolazione pediatrica \r\nCortison Chemicetina unguento deve essere applicato 2-3 volte al giorno. Nei neonati Cortison Chemicetina deve essere utilizzato con cautela (vedere paragrafo 4.4). \r\nNei bambini di età superiore a 10 anni la singola dose deve essere adattata in funzione della superficie da trattare. \r\nIl trattamento con Cortison Chemicetina unguento deve continuare per almeno una settimana. \r\nCORTISON CHEMICETINA 0,5% + 1% unguento oftalmico \r\nLavare le mani prima dell’applicazione. Reclinare la testa all’indietro e tirare la palpebra inferiore verso il basso. Porre il tubo direttamente sopra l’occhio e spremere una piccola quantità di Cortison Chemicetina unguento oftalmico nel sacco congiuntivale inferiore. L’occhio deve essere ruotato delicatamente per 1 - 2 minuti per distribuire l’unguento. Non strofinare l’occhio. L’eccesso di unguento può essere rimosso e le mani devono essere lavate di nuovo dopo l’uso. \r\n Adulti \r\nCortison Chemicetina unguento oftalmico deve essere applicato 2-3 volte al giorno o più, se necessario, per le prime 48 ore. Dopo le prime 48 ore, l’intervallo tra le applicazioni può essere aumentato. Il trattamento deve continuare per almeno 48 ore dopo la normalizzazione dell’aspetto dell’occhio. \r\n Bambini \r\nNei bambini si applica quanto raccomandato per l’adulto. Nei neonati Cortison Chemicetina deve essere utilizzato con cautela (vedere paragrafo 4.4). \r\n Indicazioni dermatologiche od oculistiche \r\n Anziani \r\nNei pazienti anziani non è richiesto alcun aggiustamento della dose: comunque deve essere utilizzato con cautela a causa della fragilità cutanea legata all’invecchiamento (vedere paragrafo 4.4). \r\n Insufficienza renale/epatica \r\nIn considerazione dell’uso topico e della breve durata del trattamento, non è richiesto alcun aggiustamento della dose, sebbene non siano disponibili dati in queste popolazioni di pazienti. \r\n \r\n\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\nCORTISON CHEMICETINA 2,5% + 2% unguento \r\nL’idrocortisone topico è controindicato in pazienti con infezioni cutanee acute non trattate da  herpes simplex, herpes zoster, varicella  o altre infezioni virali; tubercolosi cutanea, infezioni cutanee micotiche non trattate; acne rosacea; dermatite periorale. \r\nIl cloramfenicolo topico è controindicato in pazienti con ulcere delle gambe. \r\nCORTISON CHEMICETINA 0,5% + 1% unguento oftalmico \r\nL’idrocortisone topico è controindicato in pazienti con nota o sospetta cheratite ulcerativa (ad esempio dovuta a  herpes simplex  o all’uso di lenti a contatto), anche in fase iniziale (test alla fluoresceina positivo); tubercolosi dell’occhio, infezioni micotiche dell’occhio; oftalmie, congiuntiviti o blefariti purulente acute che possano essere mascherate o aggravate dai corticosteroidi; orzaiolo; ipertensione oculare. \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se non si osserva alcun miglioramento dopo una settimana di trattamento con Cortison Chemicetina, il trattamento deve essere sospeso. Il cloramfenicolo non deve essere usato per infezioni lievi o per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Considerando l’uso topico e per un breve periodo di Cortison Chemicetina, l’insorgere di interazioni farmacologiche è improbabile. Uso concomitante non raccomandato con i seguenti medicinali Macrolidi e clindamicina: evitare l’uso concomitante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cortison Chemicetina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cortison Chemicetina durante la gravidanza e l'allattamento \r\n Posso prendere Cortison Chemicetina durante la gravidanza e l'allattamento? Gravidanza: I dati su un numero elevato di gravidanze esposte indicano assenza di effetti indesiderati dell’idrocortisone o del cloramfenicolo sulla gravidanza o sulla salute del feto. Finora, non sono disponibili altri \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull’uso di macchinari, ma sulla base delle proprietà farmacodinamiche e dell’uso topico del medicinale, Cortison Chemicetina altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. La vista può essere temporaneamente offuscata dopo l’applicazione dell’unguento oftalmico. \r\n \r\n \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati possono essere minimizzati con l’uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi. Durante la commercializzazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\nDall’immissione in commercio, non sono stati segnalati casi di sovradosaggio con Cortison Chemicetina. Considerando la posologia raccomandata di Cortison Chemicetina e la via di somministrazione, il sovradosaggio è improbabile. \r\nE’ improbabile che l’ingestione accidentale dell’unguento possa causare effetti tossici, a causa del basso contenuto di corticosteroide e di antibiotico. \r\n Trattamento \r\nSe si manifestano bruciore, gonfiore, lacrimazione o fotofobia dopo contatto accidentale con gli occhi, l’occhio esposto deve essere irrigato con abbondante quantità di acqua a temperatura ambiente per almeno 15 minuti. Se i sintomi persistono dopo 15 minuti di irrigazione, deve essere considerata l’eventualità di un esame oculistico. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n CORTISON CHEMICETINA 2,5% + 2% unguento Categoria farmaco terapeutica: corticosteroidi deboli, associazioni con antibiotici Codice ATC: D07CA01 CORTISON CHEMICETINA 0,5% + 1% unguento oftalmico Categoria farmaco terapeutica: corticosteroidi ed antinfettivi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L’idrocortisone e il cloramfenicolo somministrati per via topica hanno un limitato assorbimento sistemico. I fattori che possono aumentare l’assorbimento sistemico sono il sito di applicazione, la superficie trattata, la gravità  ...  \r\n\nDati preclinici di sicurezza \r\n Idrocortisone Non sono stati effettuati studi a lungo termine nell’animale per valutare il potenziale cancerogeno o gli effetti sulla fertilità dei corticosteroidi topici. Gli studi con idrocortisone non hanno evidenziato  ...  \r\n\nElenco degli eccipienti \r\n CORTISON CHEMICETINA 2,5% + 2% unguento Paraffina liquida; Lanolina anidra; Vaselina bianca CORTISON CHEMICETINA 0,5% + 1% unguento oftalmico Paraffina liquida; Lanolina anidra; Vaselina bianca  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cortison Chemicetina  a base di  Idrocortisone + Cloramfenicolo  sono:"
}