{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109432",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Niogermox 80 mg/g smalto medicato per unghie flacone 3,3 ml Niogermox 80 mg/g smalto medicato per unghie flacone 6,6 ml\nCos'è Niogermox? \r\n Niogermox  è un farmaco a base del principio attivo  Ciclopirox , appartenente alla categoria degli  Antimicotici  e nello specifico  Altri antimicotici per uso topico . E' commercializzato in Italia dall'azienda  Almirall S.p.A. . Niogermox  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Polichem s.r.l. Concessionario:  Almirall S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ciclopirox Gruppo terapeutico:  Antimicotici Forma farmaceutica:  smalto medicato\nIndicazioni \r\n \r\n Onicomicosi lievi e moderate causate da funghi dermatofiti e/o da funghi sensibili al Ciclopirox ,  senza coinvolgimento della matrice ungueale.\nPosologia \r\n Posologia \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Niogermox nei bambini e adolescenti al di sotto dei 18 anni di età non è stata ancora stabilita. Non ci sono dati disponibili. \r\n Modo di somministrazione  \r\n Uso cutaneo \r\n Per uso topico sulle unghie delle mani, dei piedi e nelle zone cutanee immediatamente adiacenti (perionichio, iponichio). \r\n Salvo diversa prescrizione medica, applicare uno strato sottile di NIOGERMOX una volta al giorno su tutta la superficie, pulita e asciutta, della/e unghia/e malata/e. Applicare lo smalto medicato su tutta la lamina dell'unghia, sui 5 mm circa della cute adiacente e, se possibile, sotto il margine libero dell'unghia. NIOGERMOX asciuga in 30 secondi circa. Non lavare le unghie trattate per almeno sei ore. Si consiglia, pertanto, l'applicazione serale del prodotto, prima di coricarsi. Al termine di questo lasso di tempo, potranno riprendere le normali pratiche igieniche. \r\n Per rimuovere NIOGERMOX non necessitano solventi o abrasivi (ad esempio lime per unghie), è sufficiente lavare accuratamente le unghie con acqua. A volte,a causa di un risciacquo incompleto delle unghie, è possibile che dopo alcuni giorni di trattamento, si formi una patina bianca sulla superficie dell'unghia. Per rimuoverlo sarà sufficiente un lavaggio accurato con sapone neutro e, se necessario, con una spugna o uno spazzolino. In caso il prodotto venga inavvertitamente eliminato con un normale lavaggio, ripetere l'applicazione di NIOGERMOX. \r\n Si raccomanda di tagliare regolarmente il margine libero dell'unghia e di eliminare tutto il materiale onicolitico. \r\n Il trattamento deve essere continuato senza interruzioni fino a quando l'unghia si è rigenerata e la zona colpita è completamente guarita. Normalmente, occorrono 6 mesi di trattamento per le unghie delle mani e da 9 a 12 mesi di trattamento per le unghie dei piedi. \r\n La coltura micotica di controllo deve essere effettuata dopo 4 settimane dal termine del trattamento, onde evitare eventuali interferenze sui risultati a causa di residui del principio attivo. \r\n Poiché è un trattamento topico, non è necessario l'adattamento della posologia a gruppi specifici di popolazione. \r\n In mancanza di risposta alla terapia con NIOGERMOX e/o in presenza di un esteso interessamento di una o diverse unghia delle mani e dei piedi, si deve valutare la possibilità di una terapia supplementare per via orale.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Bambini e adolescenti di età inferiore ai 18 anni, per insufficienza di dati clinici in questo gruppo di età. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di sensibilizzazione, deve essere sospeso il trattamento e deve essere istituita una terapia adeguata.  Come per tutti i trattamenti topici delle onicomicosi, nel caso di coinvolgimento di più  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni tra ciclopirox ed altri farmaci. Non sono riportate altre forme di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Niogermox\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Niogermox durante la gravidanza e l'allattamento \r\n Posso prendere Niogermox durante la gravidanza e l'allattamento? Gravidanza:  Non vi sono dati clinici su donne in stato di gravidanza esposte al Ciclopirox. Studi sull'animale hanno evidenziato l'assenza di effetti nocivi diretti o indiretti in gravidanza, sullo sviluppo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n NIOGERMOX non altera la capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le categorie di frequenza degli effetti indesiderati vengono definite come segue:  Molto comune (≥1/10); comune (≥1/100, <1/10); non comune (≥1/1.000, <1/100); raro (≥1/10.000, <1/1.000); molto raro (<1/10.000); non noto (non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio dovuti a questo medicinale. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Altri antimicotici per uso topico; Codice ATC: D01AE14  NIOGERMOX è una formulazione basata su una tecnologia brevettata (ONY-TEC®), per il rilascio di principi attivi nelle unghie. Si tratta \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Grazie alla tecnologia ONY-TEC, NIOGERMOX ha dimostrato buona capacità di penetrazione della cheratina. Dopo applicazione dello smalto medicato per unghie sui tessuti cornei, il principio attivo viene immediatamente rilasciato e  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici fino ad una dose orale di 10 mg di Ciclopirox/kg/die, negli studi convenzionali di tossicità a dosi ripetute, di genotossicità e di potenziale cancerogeno, non hanno evidenziato  ...  \r\n\nElenco degli eccipienti \r\n Etilacetato  Etanolo(96%)  Alcol cetostearilico  Idrossipropil-chitosano  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Niogermox  a base di  Ciclopirox  sono:  Batrafen Unghie ,  Niogermox ,  Polinail ,  Roxolac"
}