{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106989",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Farmorubicina 10 mg/5 ml sol. per inf. 1 fl. 5 ml Farmorubicina 200 mg/100 ml soluzione per inf. ev 1 flac. 100 ml Farmorubicina 50 mg/25 ml sol. per inf. 1 fl. 25 ml\nCos'è Farmorubicina? \r\n Farmorubicina  è un farmaco a base del principio attivo  Epirubicina Cloridrato , appartenente alla categoria degli  Antineoplastici antibiotici citotossici  e nello specifico  Antracicline e sostanze correlate . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Farmorubicina  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Epirubicina Cloridrato Gruppo terapeutico:  Antineoplastici antibiotici citotossici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Farmorubicina si è dimostrata capace di indurre risposte utili in un ampio spettro di malattie neoplastiche tra cui: carcinoma della mammella; linfomi maligni; sarcomi delle parti molli; carcinoma gastrico; carcinoma del fegato, pancreas, sigma retto; carcinoma del distretto cervico-facciale; carcinoma polmonare; carcinoma ovarico; leucemia. \r\n FARMORUBICINA 10 mg/5 ml e 50 mg/25 ml \r\n Per instillazione endovescicale, Farmorubicina 10 mg/5 ml e 50 mg/25 ml è indicata anche nel trattamento dei carcinomi superficiali della vescica (a cellule transizionali, carcinoma in situ) e nella profilassi delle recidive dopo intervento di resezione transuretrale.\nPosologia \r\n Posologia \r\n Somministrazione endovenosa \r\n Schema posologico per dosi convenzionali \r\n Quando Farmorubicina è impiegata come unico agente antiblastico la dose consigliata negli adulti è di 60-90 mg/m 2  di superficie corporea da somministrarsi per iniezione e.v. in 5-10 minuti ad intervalli di 21 gg compatibilmente con le condizioni ematomidollari. \r\n Schema posologico per alte dosi \r\n Carcinoma polmonare \r\n Farmorubicina come agente singolo nel trattamento ad alti dosaggi del carcinoma polmonare dovrebbe essere somministrata secondo i seguenti schemi: \r\n \r\n  carcinoma polmonare a piccole cellule in pazienti non pretrattati: 120 mg/m 2  al giorno 1, ogni 3 settimane; \r\n  carcinoma polmonare non a piccole cellule (epidermoide, squamoso e adenocarcinoma) in pazienti non pretrattati: 135 mg/m 2  al giorno 1 o 45 mg/m 2  ai giorni 1, 2, 3, ogni tre settimane. \r\n \r\n Carcinoma della mammella \r\n Dosi sino a 135 mg/m 2 , quando impiegata come unico agente, e sino a 120 mg/m 2 , quando impiegata in associazione, somministrate ogni 3-4 settimane hanno dimostrato di essere efficaci e ben tollerate in pazienti affette da carcinoma della mammella. \r\n Nel trattamento adiuvante del carcinoma mammario in stadio iniziale con linfonodi positivi, le dosi raccomandate variano da 100 mg/m 2  a 120 mg/m 2  somministrate ogni 3-4 settimane. \r\n Il farmaco dovrebbe essere somministrato in bolo per via endovenosa in 5-10 minuti o come infusione endovenosa in un massimo di 30 minuti. \r\n Dosi inferiori (60-75 mg/m 2  o 105-120 mg/m 2  negli schemi posologici per alte dosi) sono raccomandate per i pazienti con riserve midollari ridotte dovute a precedenti trattamenti chemio- e/o radioterapici, ad età avanzata, o ad infiltrazione neoplastica midollare. \r\n La dose totale per ciclo può essere frazionata in 2-3 giorni consecutivi. \r\n Nel caso di impiego in associazione con altri farmaci antitumorali, le dosi devono essere opportunamente ridotte. \r\n Poiché la più importante via di eliminazione del farmaco è rappresentata dal sistema epatobiliare, si suggerisce di ridurre il dosaggio di Farmorubicina in quei pazienti che presentano una compromissione della funzionalità epatica, onde evitare un aumento della tossicità globale. \r\n In linea di massima quando i livelli ematici di bilirubina sono compresi tra 1,4-3 mg/100 ml, e la ritenzione della bromosulfonftaleina (BSF) è del 9-15%, si raccomanda di somministrare metà della normale dose di farmaco. \r\n Se i livelli di bilirubinemia e la ritenzione di BSF sono ancora più elevati, si raccomanda di somministrare un quarto della dose normale. \r\n Una moderata compromissione della funzionalità renale non sembra essere un motivo per modificare le dosi raccomandate, data la bassa escrezione di Farmorubicina attraverso l'emuntorio renale. \r\n FARMORUBICINA 10 mg/5 ml e 50 mg/25 ml \r\n Somministrazione endovescicale \r\n Nel trattamento dei carcinomi papillari a cellule transizionali si consigliano instillazioni settimanali di 50 mg (in 25-50 ml di soluzione fisiologica) da ripetere per 8 settimane; in caso di tossicità locale (cistite chimica), sarà opportuno ridurre la dose unitaria a 30 mg. Nel trattamento dei carcinomi in situ la dose potrà essere aumentata a 80 mg in rapporto alla tolleranza individuale. \r\n Nella profilassi delle recidive successive a resezione transuretrale di tumori superficiali, si consigliano instillazioni settimanali di 50 mg, da ripetere per 4 settimane, seguite da instillazioni mensili della stessa dose fino ad un anno. \r\n Modo di somministrazione \r\n Farmorubicina non è attiva per via orale e  non deve essere somministrata per via intramuscolare o intratecale. \r\n Somministrazione endovenosa \r\n È opportuno eseguire la somministrazione endovenosa nell'arco di 5-10 minuti attraverso il tubolare di una fleboclisi di soluzione fisiologica in corso, dopo essersi accertati che l'ago sia perfettamente in vena. Questa tecnica riduce il pericolo di fuoriuscita del farmaco ed assicura il lavaggio della vena al termine della somministrazione. \r\n Se durante la somministrazione Farmorubicina fuoriesce dalla vena, possono derivare lesioni tissutali fino alla necrosi. \r\n Una sclerosi venosa può essere osservata quando l'iniezione sia eseguita in piccoli vasi o venga ripetuta nella stessa vena. \r\n FARMORUBICINA 10 mg/5 ml e 50 mg/25 ml \r\n Somministrazione endovescicale \r\n La soluzione di Farmorubicina, da instillare mediante catetere, deve essere trattenuta in loco per un'ora, dopodiché il paziente verrà invitato a vuotare la vescica. Nel corso dell'instillazione potrà essere opportuno ruotare il bacino del paziente, onde assicurare un più ampio contatto della soluzione con la mucosa vescicale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nella sezione 6.1, ad altre antracicline o antracenedioni. \r\n \r\n  Allattamento \r\n \r\n Uso endovenoso: \r\n \r\n  mielosoppressione persistente \r\n  grave insufficienza epatica \r\n  miocardiopatia \r\n  infarto miocardico recente \r\n  grave aritmia \r\n  pregresso trattamento con le massime dosi cumulative di Epirubicina Cloridrato e/o di altre antracicline e antracenedioni (vedere paragrafo 4.4) \r\n  pazienti con infezioni sistemiche acute \r\n  angina pectoris instabile \r\n \r\n Uso endovescicale: \r\n \r\n  infezioni delle vie urinarie \r\n  infiammazione della vescica \r\n  ematuria \r\n  tumori invasivi alla vescica \r\n  problemi di cateterizzazione   \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generali. L'Epirubicina Cloridrato deve essere somministrata sotto la supervisione di medici esperti nell'uso di terapie citotossiche.  Prima di iniziare il trattamento con epirubicina cloridrato , i pazienti devono recuperare dalla  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'epirubicina cloridrato può essere usata anche in associazione ad altri chemioterapici antitumorali. Si può manifestare tossicità cumulativa con effetti sul midollo osseo/ematologici e gastrointestinali (vedere paragrafo 4.4). L'uso dell'epirubicina cloridrato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Farmorubicina\"  insieme ad altri farmaci come  Herceptin - Fiale Flaconcini Fialoidi ,  Herceptin - Polvere ,  Herzuma ,  Kanjinti ,  Ogivri ,  Ontruzant ,  Trazimera , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Farmorubicina durante la gravidanza e l'allattamento \r\n Posso prendere Farmorubicina durante la gravidanza e l'allattamento? Fertilità  Farmorubicina può determinare un danno cromosomiale negli spermatozoi umani. Gli uomini in terapia con Farmorubicina devono fare uso di metodi contraccettivi efficaci, e se appropriato e possibile, andrà richiesta \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Farmorubicina non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati osservati e riportati durante il trattamento con Farmorubicina con una frequenza: molto comune (≥ 1/10); comune (≥1/100,< 1/10); non comune (≥1/1.000, <1/100); raro (≥1/10.000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un sovradosaggio acuto di Epirubicina Cloridrato può provocare una grave mielosoppressione (principalmente leucopenia e trombocitopenia), effetti tossici gastrointestinali (principalmente mucosite) e complicanze cardiache acute. \r\n Con le antracicline è stata osservata una insufficienza cardiaca ritardata che si è manifestata da diversi mesi a diversi anni dopo la fine del trattamento (vedere paragrafo 4.4). I pazienti devono essere attentamente monitorati. Se si manifestano i segni di una insufficienza cardiaca, i pazienti devono essere trattati in accordo alle linee guida convenzionali. \r\n Il trattamento del sovradosaggio è sintomatico. L'epirubicina cloridrato non può essere rimossa tramite dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibiotici citotossici – antracicline. Codice ATC: L01DB03  L'Epirubicina Cloridrato si è dimostrata attiva su un ampio spettro di tumori sperimentali, in particolare leucemie (L 1210, p 388), sarcomi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In pazienti con funzionalità epatica e renale normali, i livelli plasmatici di Epirubicina Cloridrato, dopo somministrazione e.v. di 60-150 mg/m2, seguono un andamento decrescente triesponenziale con una prima fase molto  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 dell'Epirubicina Cloridrato nel topo e nel ratto fu rispettivamente di 29,3 e 14,2 mg/kg e di circa 2,0 mg/kg nel cane. Gli studi di tossicità per somministrazioni ripetute  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, acqua per preparazioni iniettabili, acido cloridrico per pH 3.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Farmorubicina  a base di  Epirubicina Cloridrato  sono:  Epirubicina AHCL ,  Epirubicina Teva ,  Farmorubicina - Polvere ,  Farmorubicina - Soluzione (uso Interno)"
}