{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104799",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Antispasmina Colica 10 mg + 10 mg 30 compresse rivestite Antispasmina Colica forte 50 mg + 10 mg 30 compresse rivestite\nCos'è Antispasmina Colica? \r\n Antispasmina Colica  è un farmaco a base del principio attivo  Papaverina Cloridrato + Belladonna Foglia , appartenente alla categoria degli  Antispastici, Vasodilatatori periferici  e nello specifico  Papaverina e derivati . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Antispasmina Colica  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Industria Chimica e Farmaceutica S.p.A. Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Papaverina Cloridrato + Belladonna Foglia Gruppo terapeutico:  Antispastici, Vasodilatatori periferici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Trattamento sintomatico nelle manifestazioni spastico-dolorose dell'apparato gastro-enterico.\nPosologia \r\n \r\n Antispasmina Colica: da 2 a 6 compresse al giorno \r\n Antispasmina Colica Forte: da 1 a 3 compresse al giorno \r\n Non superare le dosi consigliate \r\n Le compresse vanno deglutite prima dei pasti o al momento del bisogno e vanno deglutite intere perchè devono giungere intatte nell'intestino, dove svolgono la loro azione a livello dello spasmo. In caso di diarrea o di ipermotilità dell'intestino, le compresse possono, eccezionalmente, venir espulse intere; in tal caso conviene, almeno per qualche giorno, ingerire le compresse dopo averle frammentate. \r\n Antispasmina Colicaè controindicata nei bambini (vedere paragrafo 4.3).\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi, a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. o ad altre sostanze strettamente correlate dal punto di vista chimico; in particolare verso atropina, metil homatropina, scopolamina, drotaverina, moxaverina. \r\n Bambini al di sotto dei 12 anni. \r\n Gravidanza e allattamento. \r\n Glaucoma, stenosi pilorica, ipertrofia prostatica e altre malattie stenosanti dell'apparato urinario; ileo paralitico e patologie ostruttive dell'apparato gastrointestinale; atonia intestinale dell'anziano e dei soggetti debilitati; colite ulcerosa, megacolon tossico, miastenia grave. \r\n In pazienti con turbe del sistema nervoso autonomo, in portatori di affezioni epato-renali, di ipertiroidismo, di coronaropatie, nelle tachiaritmie cardiache, nell'ipertensione arteriosa e nell'insufficienza cardiaca congestizia, assunzione contemporanea di sulfamidici e beta bloccanti (vedere paragrafo 4.5), assunzione di medicinali appartenenti a gruppi terapeutici diversi ma dotati di azione anticolinergica quali antistaminici, butirrofenoni, fenotiazinici, antidepressivi triciclici e l'amantadina (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dopo breve periodo di trattamento senza risultati apprezzabili, consultare il medico.  I preparati contenenti anticolinergici debbono essere usati solo in caso di effettiva necessità e sotto il diretto controllo del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non somministrare contemporaneamente a sulfamidici e beta bloccanti.  Gli effetti dei preparati contenenti anticolinergici sono accentuati dalla contemporanea somministrazione di sostanze appartenenti a gruppi terapeutici diversi ma dotati di azione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Antispasmina Colica\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Antispasmina Colica durante la gravidanza e l'allattamento \r\n Posso prendere Antispasmina Colica durante la gravidanza e l'allattamento? Antispasmina Colicaè controindicata in gravidanza e durante l'allattamento (vedere paragrafo 4.3). \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Antispasmina Colicacompromette la capacità di guidare veicoli o di usare macchinari. \r\n Poiché il prodotto può indurre sonnolenza, di ciò dovrebbero essere avvertiti coloro che potrebbero condurre autoveicoli o attendere ad operazioni che richiedono integrità del grado di vigilanza. \r\n\nEffetti indesiderati \r\n In seguito al trattamento con Antispasmina Colicasono stati segnalati i seguenti effetti indesiderati:         Classificazione sistemica organica secondo MedDRA       Effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio consultare immediatamente il medico. \r\n A dosi elevate gli anticolinergici possono determinare ritenzione urinaria, aritmie cardiache, difficoltà respiratoria, agitazione, stato di confusione mentale. \r\n Come in tutti i casi di sovradosaggio, il trattamento deve essere sintomatico, adottando misure di supporto generiche. Non è noto un antidoto specifico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per i disturbi funzionali gastrointestinali.  Codice ATC: A03AD01  Antispasmina Colicasvolge l'azione farmacologica propria della papaverina, che agisce direttamente sullo spasmo della muscolatura liscia intestinale, unitamente a quella \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I principi sono ben assorbiti dal tratto gastro-intestinale; hanno una concentrazione plasmatica massima che varia tra 4 - 6 ore. Vengono metabolizzati dal fegato ed escreti nelle urine.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati sull'animale sperimentale non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Antispasmina Colica  Lattosio, amido di mais, povidone, magnesio stearato, silice precipitata, gomma lacca, olio di ricino, cellulosa acetoftalato, dietilftalato, magnesio carbonato, talco, carbone vegetale, gomma arabica, saccarosio.  Antispasmina ColicaForte Lattosio, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Antispasmina Colica  a base di  Papaverina Cloridrato + Belladonna Foglia  sono:"
}