{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106755",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Epiduo 0,1%/2,5% gel 1 contenitore multidose con pompa a tenuta d'aria 45 g\nCos'è Epiduo? \r\n Epiduo  è un farmaco a base del principio attivo  Adapalene + Benzoile Perossido Idrato , appartenente alla categoria degli  Antiacne retinoidi  e nello specifico  Retinoidi per il trattamento topico dell'acne . E' commercializzato in Italia dall'azienda  Galderma Italia S.p.A. . Epiduo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Galderma Italia S.p.A. Concessionario:  Galderma Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Adapalene + Benzoile Perossido Idrato Gruppo terapeutico:  Antiacne retinoidi Forma farmaceutica:  gel\nIndicazioni \r\n Trattamento cutaneo dell' Acne vulgaris  dove siano presenti comedoni, papule e pustole (vedere paragrafo 5.1). \r\n Epiduo è indicato in adulti, adolescenti e bambini di età superiore a 9 anni.\nPosologia \r\n Epiduo deve essere applicato a ricoprire completamente le aree affette da acne una volta al giorno la sera, sulla pelle pulita e asciutta. Applicare un sottile strato di gel con la punta delle dita, evitando il contatto con occhi e labbra (vedere paragrafo 4.4). \r\n Nel caso in cui si verifichi irritazione, il paziente deve essere consigliato di applicare idratanti non comedogenici, di usare il medicinale con minore frequenza (per es., a giorni alterni) o di interromperne temporaneamente o definitivamente l'uso. \r\n La durata del trattamento deve essere stabilita dal medico in base alla condizione clinica. I primi segni di miglioramento clinico si osservano in genere dopo 1-4 settimane di trattamento. \r\n La sicurezza e l'efficacia di Epiduo non sono state valutate in bambini di età inferiore a 9 anni.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Epiduo gel non deve essere applicato sulla pelle erosa, lesa (tagli o abrasioni) o eczematosa o ustionata dal sole.  Evitare il contatto di Epiduo con occhi, bocca, narici o mucose.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  In base alla precedente esperienza con l'adapalene e il benzoile perossido, non sono note interazioni con altri farmaci che potrebbero essere usati per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Epiduo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Epiduo durante la gravidanza e l'allattamento \r\n Posso prendere Epiduo durante la gravidanza e l'allattamento? Gravidanza:  Studi sull'animale che hanno utilizzato la via di somministrazione orale, hanno mostrato tossicità riproduttiva ad un'elevata esposizione sistemica (vedere paragrafo 5.3).  L'esperienza clinica con adapalene e benzoile perossido applicati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente \r\n\nEffetti indesiderati \r\n Epiduo può causare le seguenti reazioni avverse nel sito di applicazione:        Classificazione per sistemi e organi (MedDRA)       Frequenza    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Epiduo è solo per uso cutaneo e deve essere utilizzato una volta al giorno. \r\n In caso di ingestione accidentale, devono essere prese appropriate misure per il trattamento dei sintomi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparazioni anti-acne per uso topico. D10AD retinoidi per il trattamento topico dell'acne  Codice ATC: D10AD53  Meccanismo di azione ed effetti farmacodinamici:  Epiduo contiene due principi attivi che agiscono \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche di Epiduo sono sovrapponibili al profilo farmacocinetico di Adapalene 0,1% gel da solo.  In uno studio clinico di farmacocinetica di 30 giorni, condotto su pazienti con acne  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, fototossicità o potenziale cancerogeno.  Studi di tossicità  ...  \r\n\nElenco degli eccipienti \r\n Disodio edetato  Sodio docusato  Glicerolo  Poloxamer  Glicole propilenico (E1520)  Simulgel 600PHA (copolimero di acrilamide e sodio acriloil-dimetiltaurato, isoesadecano, polisorbato 80, sorbitano oleato)  Acqua purificata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Epiduo  a base di  Adapalene + Benzoile Perossido Idrato  sono:"
}