{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105350",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Budiair 200 mcg soluz. pressurizzata per inal. 200 dosi con erogatore standard\nCos'è Budiair? \r\n Budiair  è un farmaco a base del principio attivo  Budesonide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Budiair  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chiesi Farmaceutici S.p.A Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Budesonide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  soluzione\nIndicazioni \r\n Trattamento dell'asma persistente lieve, moderato e severo .\nPosologia \r\n La posologia di BUDIAIR va adattata al singolo paziente in relazione alla gravità dell'asma ed alla fase della terapia. \r\n Il trattamento deve essere individualizzato nei pazienti che utilizzavano un altro tipo di dispositivo inalatore e che vengono trasferiti alla terapia con BUDIAIR. In questi casi va tenuto conto del precedente principio attivo, regime posologico e metodo di erogazione. \r\n Adulti e adolescenti di età superiore a 12 anni:  nei casi di asma severo all'inizio della terapia con corticosteroidi per via inalatoria o in corso di riduzione o sospensione della terapia corticosteroidea per via orale, la posologia consigliata è di 200 microgrammi (1 erogazione) 2-4 volte al dì. Nei periodi di asma severo la posologia giornaliera può essere aumentata fino ad un massimo di 1.600 microgrammi. La dose di mantenimento è individuale e dovrebbe essere la dose minima che permetta l'assenza di sintomatologia: usualmente è sufficiente una erogazione (200 mcg) al giorno. \r\n Bambini di età compresa fra 6 e 12 anni:  in genere 200 microgrammi (una erogazione) al giorno. In caso di necessità, la posologia può essere aumentata fino a 400 mcg al giorno. Il limite di età è determinato dalla possibilità di impiegare correttamente BUDIAIR. La dose va ridotta a quella minima efficace per mantenere un buon controllo dell'asma. \r\n Pazienti non trattati con corticosteroidi:  l'effetto terapeutico di BUDIAIR si manifesta di solito entro 10 giorni dall'inizio del trattamento, tuttavia in quei pazienti in cui è presente abbondante secrezione bronchiale, tale da ostacolare la penetrazione del principio attivo nella mucosa, si consiglia di associare per un breve periodo (circa 2 settimane) un trattamento corticosteroideo orale. Inizialmente si comincia con dosaggio pieno e si riduce gradualmente fino ad effettuare il mantenimento solo con BUDIAIR. Le riacutizzazioni dell'asma a seguito di infezioni batteriche dovranno essere trattate con antibiotici incrementando la posologia di BUDIAIR. \r\n Pazienti trattati con corticosteroidi:  particolare attenzione deve essere posta nel trasferire un paziente dalla terapia corticosteroidea orale a quella con BUDIAIR, a causa del lento ripristino delle funzioni ipotalamiche alterate da un trattamento prolungato con corticosteroidi orali. L'introduzione di BUDIAIR nella terapia dovrà avvenire in una fase relativamente stabile del paziente. BUDIAIR dovrà essere associato per circa 10 giorni alla terapia orale e quindi si dovrà iniziare la riduzione della dose del corticosteroide orale fino alla dose minima che in associazione con BUDIAIR dà una risposta stabile; in molti casi è possibile sospendere del tutto la somministrazione per via orale, mentre in alcuni casi si dovrà mantenere il trattamento con una dose minima di corticosteroidi orali. Tuttavia, nel passare dalla terapia orale a BUDIAIR, in qualche caso, potrà verificarsi una diminuzione dell'effetto steroideo sistemico con comparsa di sintomi quali rinite, eczema, cefalea, dolori muscolari ed articolari e, raramente, nausea e vomito. In questi casi sarà il medico a giudicare l'opportunità o meno di mantenere il paziente in terapia per via inalatoria. Il tempo necessario per recuperare la produzione fisiologica di corticosteroidi naturali può essere lungo ed in alcune condizioni, quali stress fisico per infezioni gravi, traumi e interventi chirurgici, può essere necessario associare a BUDIAIR un trattamento di corticosteroidi per via orale; anche nei casi di riacutizzazioni, specialmente se associate ad un aumento di viscosità e formazione di tappi di muco, può essere necessario un trattamento complementare di breve durata con steroidi orali. È essenziale che il paziente esegua correttamente le istruzioni per l'uso. \r\n Istruzioni per l'uso \r\n Per l'utilizzo eseguire le seguenti operazioni: \r\n Confezione con erogatore normale \r\n Il buon esito del trattamento dipende da un corretto uso dell'inalatore. \r\n Prova del funzionamento dell'inalatore: prima di impiegare l'inalatore per la prima volta oppure se esso non sia stato usato per tre giorni o più, rimuovere la chiusura di protezione del boccaglio premendolo delicatamente sui lati e premere una volta nell'aria per rilasciare una erogazione in modo da assicurarsi dell'effettivo funzionamento. \r\n Nell'uso seguire attentamente le seguenti istruzioni: \r\n \r\n  tenere l'erogatore tra il pollice e l'indice, con il boccaglio dalla parte inferiore; \r\n  togliere la chiusura di protezione; \r\n  effettuare una espirazione completa e quindi collocare il boccaglio tra le labbra ben chiuse; \r\n  inspirare a lungo e profondamente con la sola bocca, contemporaneamente premere con l'indice una sola volta. \r\n \r\n Terminata l'inspirazione trattenere il respiro il più a lungo possibile. \r\n Terminate le inalazioni, richiudere il boccaglio con la chiusura di protezione. Il boccaglio va sempre tenuto pulito. La pulizia va effettuata con acqua tiepida, dopo aver estratto il contenitore sotto pressione. \r\n Nei bambini le inalazioni devono essere effettuate sotto la sorveglianza di un adulto. È utile chiudere le narici del bambino durante l'inalazione. \r\n Confezione con dispositivo Jet \r\n Nell'uso seguire attentamente le seguenti istruzioni: \r\n \r\n  JET in posizione chiusa. \r\n  Togliere la chiusura di protezione dal JET e tenerlo in posizione capovolta, con la bomboletta verso l'alto. \r\n  Effettuare un'espirazione completa e quindi collocare il boccaglio fra le labbra ben chiuse. \r\n  Premere con l'indice sul contenitore sotto pressione ed inspirare profondamente anche dopo pochi istanti (è possibile effettuare anche più atti respiratori attraverso il JET). \r\n  Terminata l'inspirazione trattenere il respiro più a lungo possibile e richiudere il JET con l'apposita chiusura di protezione. \r\n  Il JET deve essere tenuto pulito: la pulizia va effettuata con acqua tiepida, dopo aver estratto il contenitore sotto pressione. Lasciare asciugare completamente in un luogo caldo. Evitare un calore eccessivo. \r\n \r\n Per minimizzare il rischio di infezioni da candida nel tratto orofaringeo, il paziente deve risciacquarsi la bocca con acqua dopo ogni inalazione (vedere anche par. 4.4).\nControindicazioni \r\n Ipersensibilità nota alla Budesonide o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n BUDIAIR non è indicato per un rapido miglioramento degli attacchi acuti d'asma ove si richiede un broncodilatatore inalatorio a breve durata d'azione.  I pazienti devono essere istruiti sul corretto uso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nei pazienti in terapia con corticosteroidi per via orale il passaggio all'impiego del solo BUDIAIR per via inalatoria deve avvenire in modo graduale. Dopo stabilizzazione del paziente, si associa BUDIAIR  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Budiair\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Klaider ,  Lefunzol ,  Lucandiol ,  Miconix ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Riflax ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Budiair durante la gravidanza e l'allattamento \r\n Posso prendere Budiair durante la gravidanza e l'allattamento? Gravidanza                  Studi nell'animale con corticosteroidi hanno evidenziato la comparsa di malformazioni.  È improbabile che questo abbia rilevanza per gli esseri umani trattati alle dosi raccomandate.  La maggior parte dei \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non influenza la capacità di guidare né l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Tabella degli effetti indesiderati.  Gli effetti indesiderati sono elencati di seguito suddivisi per classificazione per sistemi ed organi e per frequenza. Le seguenti definizioni si applicano all'incidenza degli effetti indesiderati:   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si prevede che il sovradosaggio acuto di Budesonide, anche a dosaggi eccessivi, costituisca un problema clinico. \r\n Sintomi del sovradosaggio \r\n La tossicità acuta della budesonide è bassa. L'uso cronico a dosi eccessive può risultare in effetti sistemici da corticosteroidi come aumentata suscettibilità alle infezioni, ipersurrenalismo o soppressione surrenalica. Può instaurarsi l'atrofia della corteccia surrenalica e la capacità di adattamento allo stress fisico può essere ridotta. \r\n Trattamento del sovradosaggio \r\n In caso di sovradosaggio acuto non è necessaria alcuna misura d'emergenza. Il trattamento con budesonide per via inalatoria va proseguito alle dosi raccomandate per il controllo dell'asma. La funzionalità dell'asse ipofisario-surrenalico verrà recuperata in pochi giorni. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: altri farmaci per malattie respiratorie ostruttive, glucocorticoidi per via inalatoria, codice ATC: R03BA02  La Budesonide, principio attivo di BUDIAIR, è un corticosteroide di sintesi non alogenato per esclusivo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Budesonide è disponibile come composto di due epimeri (22R e 22S). In studi di affinità dei recettori dei corticosteroidi, la forma 22R ha un'attività due volte maggiore dell'epimero 22S. Le  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi nell'animale, gli effetti tossici della Budesonide sono stati considerati espressione di una esagerata attività farmacologica.  Non si sono osservati effetti genotossici della budesonide nei test convenzionali di genotossicità.   ...  \r\n\nElenco degli eccipienti \r\n 1,1,1,2 Tetrafluoroetano (HFA 134a)   Etanolo anidro  Glicerolo.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Budiair  a base di  Budesonide  sono:  Aircort - Sospensione"
}