{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106870",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Etoposide Accord 20 mg/ml concentrato per soluzione per infusione 1 flaconcino 1000 mg/50 ml\nCos'è Etoposide Accord? \r\n Etoposide Accord  è un farmaco a base del principio attivo  Etoposide , appartenente alla categoria degli  Antineoplastici  e nello specifico  Derivati della podofillotossina . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Etoposide Accord  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Etoposide Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Etoposide Accord è indicato negli adulti per il trattamento di: \r\n \r\n  tumori del testicolo resistenti non seminomatosi, in associazione con altri agenti chemioterapici  \r\n  carcinoma polmonare a piccolo cellule, in associazione con altri agenti chemioterapici  \r\n  leucemia monoblastica acuta (AML M5) e leucemia acuta mielomonocitica (AML M4), quando la terapia di induzione standard si sia rivelata inefficace (in associazione con altri agenti chemioterapici). \r\n\nPosologia \r\n Il trattamento con Etoposide deve essere iniziato unicamente da, o sotto la supervisione di, un medico esperto di chemioterapia antitumorale. \r\n Etoposide Accord viene somministrato per infusione endovenosa lenta. Etoposide non deve essere somministrato per iniezione endovenosa rapida. \r\n Posologia: \r\n Adulti \r\n La dose raccomandata di etoposide è 60-120 mg/m 2  al giorno, per via endovenosa, per 5 giorni consecutivi. Poiché etoposide  causa mielosoppressione, il ciclo di trattamento non deve essere ripetuto a intervalli con frequenza inferiore a 10-20 giorni. Per le indicazioni non–ematologiche, i cicli non possono essere ripetuti prima che siano trascorsi 21 giorni. La somministrazione di cicli ripetuti di infusioni di etoposide non deve essere effettuata prima che il quadro ematico non sia stato controllato per eventuali segnali di mielosoppressione e sia ritenuto soddisfacente. \r\n Nel complesso, gli schemi posologici più frequentemente usati sono quelli di 100 mg/m² per 5 giorni o di 120 mg/m² a giorni alterni o nei giorni 1, 3 e 5. \r\n La dose necessaria di etoposide deve essere diluita in una soluzione di glucosio al 5% o in una soluzione di sodio cloruro allo 0,9%, per ottenere una concentrazione finale di 0,2-0,4 mg/ml di etoposide (cioè 1 ml o 2 ml di concentrato in 100 ml di diluente per raggiungere una concentrazione rispettivamente di 0,2 mg/ml e 0,4 mg/ml).  Questa soluzione viene somministrata come soluzione endovenosa per un periodo non inferiore a 30 minuti e non superiore a 2 ore. \r\n Precauzioni per la somministrazione: \r\n È stata segnalata ipotensione dopo la somministrazione endovenosa rapida. Pertanto si raccomanda che la somministrazione di etoposide avvenga in un arco di tempo compreso tra 30 e 60 minuti. Possono essere necessari tempi di infusione più lunghi in base alla tolleranza del paziente. Come per altri composti potenzialmente tossici, si deve usare cautela nel maneggiare e preparare la soluzione di etoposide. Possono verificarsi infatti reazioni cutanee associate all'esposizione accidentale all'etoposide. Si raccomanda l'uso di guanti. In caso di contatto di Etoposide Accord con pelle o mucose, lavare immediatamente e accuratamente la pelle o la mucosa con acqua e sapone. \r\n Adattamento della dose: \r\n Il dosaggio di etoposide deve essere adattato tenendo conto degli effetti mielosoppressivi degli altri farmaci impiegati in associazione o degli effetti di precedenti trattamenti con terapia radiante con chemioterapia, che possono aver compromesso la riserva midollare. Non devono essere iniziati cicli di trattamento con etoposide se la conta dei neutrofili è inferiore a 1.500 cellule/mm³ o la conta piastrinica è inferiore a 100.000 cellule/mm³, a meno che non siano causate da malattia maligna. \r\n Le dosi successive alla dose iniziale devono essere adattate in caso di presenza di una conta dei neutrofili inferiore a 500 cellule/mm³ per più di 5 giorni o se tale condizione è associata a febbre o infezione, se la conta piastrinica risulta inferiore a 25.000 cellule/mm³, se si sviluppa qualsiasi altra tossicità di grado 3 o 4 o se la clearance è inferiore a 50 ml/min. \r\n In caso di terapia combinata, il dosaggio di etoposide deve essere adattato al relativo schema terapeutico utilizzato. \r\n La durata del trattamento con etoposide viene stabilita dal medico tenendo conto della malattia di base, dell'eventuale somministrazione di una terapia combinata (se rilevante) e della situazione terapeutica individuale. La somministrazione di etoposide deve essere interrotta in caso di mancata risposta del tumore al trattamento e/o qualora si manifestasse una progressione della malattia o in presenza di effetti indesiderati intollerabili. \r\n L'iniezione paravenosa deve essere attentamente evitata. Etoposide non può essere somministrato come iniezione intra-arteriosa e intracavitaria. \r\n Popolazione pediatrica : \r\n La sicurezza e l'efficacia nei bambini e negli adolescenti non sono state stabilite. \r\n Pazienti anziani \r\n Non è richiesto un adattamento del dosaggio. \r\n Pazienti con grave compromissione della funzionalità renale \r\n Nei pazienti con funzionalità renale compromessa deve essere considerato il seguente adattamento iniziale della dose, sulla base dei valori di clearance della creatinina. \r\n \r\n  \r\n  \r\n  Clearance della creatinina (ml/min) \r\n  Dose \r\n  \r\n  \r\n  > 50 \r\n  100% della dose \r\n  \r\n  \r\n  15-50 \r\n  75% della dose \r\n  \r\n  \r\n \r\n Il dosaggio successivo deve basarsi sulla tolleranza del paziente e sull'efficacia clinica. Non sono disponibili dati in pazienti con clearance della creatinina <15 ml/min e per questi pazienti devono essere considerate ulteriori riduzioni della dose. \r\n Per le istruzioni relative alla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Etoposide è controindicato nelle seguenti situazioni: \r\n \r\n  Ipersensibilità a etoposide, a podofillotossina o a derivati della podofillotossina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Grave compromissione della funzionalità epatica. \r\n  Grave mielosoppressione. \r\n  Allattamento al seno (vedere paragrafo 4.6). \r\n  L'uso concomitante del vaccino per la febbre gialla o di altri vaccini vivi è controindicato nei pazienti immunodepressi (vedere paragrafo 4.5 “Interazioni con altri medicinali ed altre forme di interazione). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Etoposide deve essere somministrato sotto la supervisione di un medico qualificato esperto nell'uso di agenti chemioterapici antitumorali. I medici devono essere consapevoli che il trattamento con etoposide può portare alla  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione concomitante di elevate dosi di ciclosporina (concentrazioni sieriche maggiori di 2000 ng/ml) ed etoposide per via orale ha determinato valori di AUC per etoposide superiori dell'80% e una  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Etoposide Accord\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Etoposide Accord durante la gravidanza e l'allattamento \r\n Posso prendere Etoposide Accord durante la gravidanza e l'allattamento? Gravidanza  Etoposide può causare danni fetali quando somministrato durante la gravidanza. Etoposide è stato mostrato essere teratogeno nel topo e nel ratto. Non ci sono studi adeguati e ben controllati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi con Etoposide sulla capacità di guidare veicoli e sull'uso di macchinari. Affaticamento, sonnolenza, nausea, vomito e reazioni acute di ipersensibilità possono verificarsi a seguito di un calo della pressione arteriosa, e ciò può compromettere la capacità di guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n I seguenti eventi avversi sono stati evidenziati in associazione con la terapia a base di Etoposide:  Le frequenze sono state definite usando la seguente convenzione:  Molto comune (≥1/10)  Comune (≥1/100,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio può condurre nell'arco di una-due settimane a grave mielosoppressione. Dosaggi totali di Etoposide pari a 2,4–3,5 g/m² somministrati per via endovenosa nell'arco di 3 giorni hanno causato mucosite e mielotossicità. Acidosi metabolica e grave tossicità epatica sono state osservate dopo la somministrazione di dosi superiori a quelle raccomandate. Non è disponibile un antidoto specifico. Devono essere impiegate terapie sintomatiche e di supporto e i pazienti devono essere strettamente monitorati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antineoplastici—derivati della podofillotossina  Codice ATC: L01CB01  Etoposide è un derivato semisintetico della podofillotossina. Il suo principale effetto sembra manifestarsi durante la fase G2 del ciclo cellulare. Si \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito all'infusione endovenosa, i livelli plasmatici di Etoposide declinano in modo bi-esponenziale con un'emivita di distribuzione di circa 1,5 ore seguita da un'emivita di eliminazione terminale compresa tra 4-11  ...  \r\n\nDati preclinici di sicurezza \r\n In esperimenti nel ratto e nel topo Etoposide si è mostrato embriotossico e teratogeno. Test in vitro e in vivo hanno fornito risultati positivi in merito alle mutazioni genetiche e  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico anidro  Alcol benzilico  Polisorbato 80  Macrogol 300  Etanolo anidro\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Etoposide Accord  a base di  Etoposide  sono:  Etoposide Sandoz ,  Etoposide Teva"
}