{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109265",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nasomixin C.M. 2,5 mg/ml gocce nasali soluzione 15 ml\nCos'è Nasomixin C.M.? \r\n Nasomixin C.M.  è un farmaco a base del principio attivo  Fenilefrina Cloridrato , appartenente alla categoria degli  Decongestionanti  e nello specifico  Simpaticomimetici, non associati . E' commercializzato in Italia dall'azienda  Teofarma . Nasomixin C.M.  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Fenilefrina Cloridrato Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  gocce\nIndicazioni \r\n Decongestionante della mucosa nasale.\nPosologia \r\n 1-2 gocce in ogni narice, da ripetere, se necessario,  fino a 3-4 volte al giorno.  \r\n Le gocce devono essere instillate in ciascuna narice con la testa reclinata in posizione laterale e bassa. \r\n Non superare le dosi consigliate. In particolare, i soggetti anziani hanno più probabilità di manifestare reazioni avverse. In tal caso è bene consultare il medico per valutare l'opportunità di impiegare dosi inferiori del farmaco.  \r\n In assenza di risposta terapeutica completa entro pochi giorni, consultare il medico; in ogni caso, il trattamento non deve essere protratto per oltre 5 giorni.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti.  \r\n Malattie cardiache ed ipertensione arteriosa gravi.  \r\n Ipertiroidismo grave. \r\n Glaucoma ad angolo acuto  \r\n Bambini di età inferiore ai 12 anni. \r\n Non somministrare durante o nelle due settimane successive a terapie con inibitori delle monoaminoossidasi (vedere anche sezione 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I farmaci simpaticomimetici devono essere usati con cautela nei pazienti con ipertensione, malattie cardiache comprese le aritmie, malattie tiroidee, diabete mellito, glaucoma e ipertrofia prostatica. In questi casi l'uso dei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli effetti pressori della fenilefrina possono essere potenziati dall'uso contemporaneo di farmaci antidepressivi triciclici.   Per la possibile insorgenza di effetti indesiderati anche gravi, non somministrare il medicinale durante o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nasomixin C.M.\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nasomixin C.M. durante la gravidanza e l'allattamento \r\n Posso prendere Nasomixin C.M. durante la gravidanza e l'allattamento? In gravidanza il medicinale va impiegato con cautela e solo dopo aver consultato il medico.   Il medicinale va usato con cautela durante l'allattamento poichè non si può escludere che \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Se usato alle dosi raccomandate, il medicinale non influenza normalmente la guida o l'impiego di macchinari. È comunque opportuno che il paziente sia informato che l'impiego del prodotto a dosaggi molto elevati può causare, sia pure molto raramente, l'insorgenza di vertigini, difficoltà di concentrazione e sedazione (vedere sezioni 4.8 e 4.9), che possono compromettere la capacità di guidare.  \r\n\nEffetti indesiderati \r\n Come gli altri decongestionanti nasali, l'uso di Nasomixin C.M., soprattutto se usato per periodi superiori a 5 giorni, può indurre irritazione locale transitoria. La vasocostrizione indotta può essere seguita da  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il prodotto, se accidentalmente ingerito o se impiegato in dosi eccessive, può determinare fenomeni tossici. In caso di sovradosaggio, può comparire ipertensione arteriosa, tachicardia, fotofobia, cefalea intensa, oppressione toracica e, particolarmente nei bambini, ipotermia e grave depressione del Sistema Nervoso Centrale con spiccata sedazione, che richiedono l'adozione di adeguate misure d'urgenza. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Decongestionanti nasali per uso topico - fenilefrina Codice ATC: R01AA04.   La fenilefrina è un agente simpaticomimetico con effetto principale sui recettori alfa adrenergici presenti sui vasi di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La fenilefrina per via nasale ha una basso assorbimento sistemico, a causa del suo irregolare assorbimento a livello delle mucosa nasale  e per il metabolismo di primo passaggio ad opera delle  ...  \r\n\nDati preclinici di sicurezza \r\n Non vi sono dati preclinici rilevanti per l'uso nasale della fenilefrina.  ...  \r\n\nElenco degli eccipienti \r\n sodio citrato; sodio cloruro; fenossietanolo; benzalconio cloruro; acido citrico anidro; acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nasomixin C.M.  a base di  Fenilefrina Cloridrato  sono:  Ilmocin Decongestionante Nasale ,  Neosynephrine"
}