{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104721",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Amoxicillina Aristo 1 g 12 compresse\nCos'è Amoxicillina Aristo? \r\n Amoxicillina Aristo  è un farmaco a base del principio attivo  Amoxicillina Triidrato , appartenente alla categoria degli  Antibatterici penicillinici  e nello specifico  Penicilline ad ampio spettro . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Amoxicillina Aristo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aristo Pharma GmbH Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Amoxicillina Triidrato Gruppo terapeutico:  Antibatterici penicillinici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Infezioni da germi sensibili all’amoxicillina: \r\ninfezioni delle vie respiratorie, otiti medie, infezioni delle vie genitourinarie, infezioni delle vie biliari, infezioni di interesse chirurgico, infezioni della cute e dei tessuti molli. \r\n \r\n\nPosologia \r\n \r\n Adulti : 1 compressa da 1 g, per via orale, ogni 8-12 ore secondo prescrizione medica. \r\nNella cistite e nella uretrite gonococcica acuta: 3 g in un'unica somministrazione oppure 1,5 g in un’unica somministrazione e, dopo 4 ore, 1,5 g in un’unica somministrazione. \r\n\r\n Bambini con peso < 40 kg   \r\n\r\n La dose giornaliera per bambini è 40-90 mg/kg/die divisa in due o tre dosi* (non si devono eccedere i 3 g/die) a seconda dell’indicazione, della gravità della malattia e della sensibilità del patogeno (vedere le raccomandazioni speciali sul dosaggio riportate sotto e il paragrafo 4.4, 5.1 e 5.2).  \r\n\r\n * I dati di farmacocinetica e farmacodinamica indicano che il dosaggio somministrato tre volte al giorno è associato ad un aumento dell’efficacia, quindi il dosaggio somministrato due volte al giorno è raccomandato solo quando la dose supera il normale range. \r\n\r\n Per i bambini con un peso superiore ai 40 kg è raccomandato il dosaggio per gli adulti. \r\n\r\n Raccomandazioni speciali sul dosaggio \r\n\r\n Tonsillite: 50 mg/kg/die in due dosi divise. \r\n\r\n Otite media acuta: nelle aree con un’alta incidenza di pneumococchi con ridotta sensibilità alle penicilline, il dosaggio deve essere dettato dalle disposizioni nazionali/locali. \r\n\r\n Malattia precoce di Lyme (eritema migrante isolato): 50 mg/kg/die in tre dosi divise, per più di 14-21 giorni. \r\n\r\n Profilassi per l’endocardite: 50 mg di amoxicillina/kg di peso corporeo somministrati in un’unica dose singola un’ora prima dell’operazione chirurgica.  \r\n\r\n Dosaggio nell’insufficienza renale: \r\n\r\n La dose deve essere ridotta nei pazienti con grave insufficienza renale. In pazienti con clearance della creatinina inferiore ai 30 ml/min si raccomanda un aumento dell’intervallo del dosaggio e una riduzione della dose giornaliera totale (vedere paragrafo 4.4 e 5.2). \r\n\r\n Insufficienza renale nei bambini con un peso inferiore ai 40 kg: \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t \r\n\t\t \r\n\t \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Clearance della creatinina ml/min   \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Dose   \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Intervallo tra le somministrazioni   \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t > 30 \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Dose usuale   \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Non è necessario alcun aggiustamento del dosaggio \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t 10 – 30 \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Dose usuale   \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 12 h (corrispondente a 2/3 della dose) \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t < 10 \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t Dose usuale   \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t 24 h (corrispondente a 1/3 della dose) \r\n\t\t\t \r\n\t\t \r\n\t \r\n \r\n \r\n\nControindicazioni \r\n \r\n Ipersensibilità verso i componenti o altre sostanze strettamente correlate dal punto di vista chimico, o ad uno qualsiasi degli eccipienti. \r\nE’ controindicato nei pazienti ipersensibili ed allergici a penicilline e cefalosporine. \r\nInfezioni sostenute da microrganismi produttrici di penicillinasi. \r\nMononucleosi infettiva (vedere paragrafo 4.4)  \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare la terapia con amoxicillina devono essere adottate tutte le precauzioni utili a prevenire reazioni indesiderate tra cui, in particolare, la raccolta accurata della storia del paziente riguardo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È possibile allergia crociata con la penicillina G e con le cefalosporine. E’ noto un effetto terapeutico sinergico tra le penicilline semisintetiche e gli aminoglicosidi. Il probenecid somministrato contemporaneamente prolunga  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Amoxicillina Aristo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Amoxicillina Aristo durante la gravidanza e l'allattamento \r\n Posso prendere Amoxicillina Aristo durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e nell’allattamento, il prodotto va somministrato nei casi di effettiva necessità sotto il diretto controllo del medico.   \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono note interferenze sulla capacità di guida e sull’uso di macchine. \r\n \r\n \r\n\nEffetti indesiderati \r\n Patologie della cute e del tessuto sottocutaneo Raramente: eritema multiforme; necrolisi tossica epidermica, dermatite esfoliativa Casi isolati: sindrome di Stevens-Johnson Frequenza “molto rara”:  reazione da farmaco con eosinofilia e sintomi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono note in letteratura segnalazioni di effetti tossici da iperdosaggio di Amoxicillina. In caso di ingestione di dosi eccessive del farmaco, gli interventi di emergenza dovranno essere rivolti a contrastare i sintomi che si possono presentare. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Attività antibatterica. L’amoxicillina è una penicillina semisintetica derivata dall’acido 6-amino penicillanico. Il suo meccanismo d’azione, come per tutte le penicilline, è di tipo battericida e si esplica per inibizione della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L’amoxicillina è stabile in ambiente acido. Dopo somministrazione orale il farmaco viene assorbito dal 74 al 92% della dose somministrata con livelli ematici picco entro 1-2 ore. Dopo 8 ore  ...  \r\n\nDati preclinici di sicurezza \r\n I dati degli studi di tossicità acuta studiata su varie specie animali a posologie diverse anche di molto superiori a quelle terapeutiche indicano che il farmaco presenta tossicità ridotta. Anche  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina, Talco, Silice colloidale, Magnesio stearato.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Amoxicillina Aristo  a base di  Amoxicillina Triidrato  sono:"
}