{
  "authors": [
    {
      "author": "E. Casoria"
    },
    {
      "author": "R. Nasti"
    },
    {
      "author": "C. Bologna"
    },
    {
      "author": "F. Paladino"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT102572",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2015.s2/548",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Giunge alla nostra osservazione una donna di 50 anni per episodio lipotimico. La paziente appare sveglia ma poco collaborante (GCS13), apiretica, con i seguenti parametri: PA=110/60 mmHg; FC=70 bpm, polso ritmico; SO2 87% in a.a. All’ECG: ritmo sinusale (FC 70 BPM) con segni di ischemia subendocardica in sede laterale. Gli Esami ematochimici mostrano enzimi cardiaci nella norma, DDimero 470 mg/dl, glicemia 128 mg/dl, potassio 3.3 mEq/L, albumina 3.2 g/dl, enzimi epatici nella norma. Visto il deterioramento delle condizioni generali e respiratorie, viene richiesto esame TC total body ma tutta la diagnostica appare quindi escludere patologia d’organo, ma l’infermiere che ha effettuato il prelievo ematico asserisce di aver notato un colore del sangue particolarmente scuro (come il cioccolato!!). La paziente lavora presso un laboratorio di chimica farmaceutica. Pratica dosaggio della meta e carbossiemoglobina. Eseguiti tali dosaggi, presenza di Carbossiemoglobinaa 0 % e metaemoglobina 61%. Diagnosi di Metaemoglobinemia. Si trasferisce la paziente al centro antiveleni dove viene trattata con blu di metilene 100 mg in 100 ml di soluzione fisiologica in 10 minuti, seguita da 250 ml di soluzione glucosata al 5%. Si ripete metaemoglobinemia dopo 1 h e dopo 6 h, con risultato rispettivamente di di 3.9 % e 2,4%, con scomparsa della cianosi. La mattina seguente la metaemoglobina risulta di 1.3% (vn<1,5%). La paziente viene dimessa al domicilio."
}