{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105110",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bendamustina Kabi 2,5 mg/ml polvere per concentrato per soluz. per infusione 1 flaconcino da 25 mg Bendamustina Kabi 2,5 mg/ml polvere per concentrato per soluz. per infusione 1flaconcino da 100 mg\nCos'è Bendamustina Kabi? \r\n Bendamustina Kabi  è un farmaco a base del principio attivo  Bendamustina (cloridrato) , appartenente alla categoria degli  Antineoplastici alchilanti  e nello specifico  Analoghi della mostarda azotata . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Bendamustina Kabi  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Bendamustina (cloridrato) Gruppo terapeutico:  Antineoplastici alchilanti Forma farmaceutica:  Polvere\nIndicazioni \r\n Trattamento di prima linea della leucemia linfatica cronica (stadio Binet B o C) in quei pazienti per i quali non è appropriata una chemioterapia contenente fludarabina. \r\n Linfoma non-Hodgkin indolente come monoterapia in pazienti che hanno avuto una progressione di malattia durante o entro 6 mesi dal trattamento con rituximab o con un regime terapeutico contenente rituximab. \r\n Trattamento di prima linea del mieloma multiplo (stadio Durie – Salmon II con progressione o stadio III) in associazione con prednisone in pazienti oltre i 65 anni di età che non sono eleggibili a trapianto autologo di cellule staminali e che presentano neuropatia clinica al momento della diagnosi che precluda l'uso di un trattamento contenente talidomide o bortezomib.\nPosologia \r\n Per infusione endovenosa della durata di 30 – 60 minuti (vedere paragrafo 6.6). \r\n L'infusione deve essere somministrata sotto la supervisione di un medico qualificato ed esperto nell'uso di agenti chemioterapici. \r\n La riduzione della funzione midollare è correlata all'aumento della tossicità ematologica indotta dai chemioterapici. Il trattamento non deve essere iniziato se i valori dei leucociti e/o delle piastrine scendono rispettivamente a < 3.000/μl o < 75.000/μl (vedere paragrafo 4.3). \r\n Monoterapia per leucemia linfatica cronica. \r\n 100 mg/m 2  di superficie corporea di bendamustina cloridrato nei giorni 1 e 2; ogni 4 settimane. \r\n Monoterapia per Linfoma non-Hodgkin indolente refrattario al rituximab. \r\n 120 mg/m 2  di superficie corporea di bendamustina cloridrato nei giorni 1 e 2; ogni 3 settimane. \r\n Mieloma multiplo \r\n 120 – 150 mg/m 2  di superficie corporea di bendamustina cloridrato nei giorni 1 e 2, 60 mg/m 2  per superficie corporea di prednisone e.v. o per os nei giorni da 1 a 4; ogni 4 settimane. \r\n Il trattamento deve essere interrotto o ritardato se i valori dei leucociti e/o delle piastrine scendono rispettivamente a < 3.000/μl o < 75.000/μl. Il trattamento può essere continuato dopo che i valori dei leucociti sono aumentati a > 4.000/μl e quelli delle piastrine a > 100.000/μl. \r\n \r\n Il valore minimo (nadir) di leucociti e piastrine è raggiunto dopo 14-20 giorni, con rigenerazione dopo 3-5 settimane. Si raccomanda un rigoroso monitoraggio della conta ematica durante gli intervalli liberi dalla terapia (vedere paragrafo 4.4). \r\n In caso di tossicità non ematologica le riduzioni di dose devono essere basate sul grado peggiore secondo i Criteri Comuni di Tossicità (CTC) osservato nel ciclo precedente. Una riduzione del 50% della dose è raccomandata in caso di CTC di grado 3. Si raccomanda l'interruzione del trattamento in caso di CTC di grado 4. \r\n Se un paziente richiede una variazione della dose, la dose ridotta calcolata individualmente deve essere somministrata nei giorni 1 e 2 del rispettivo ciclo di trattamento. \r\n C ompromissione epatica \r\n Sulla base dei dati di farmacocinetica, non è necessario un aggiustamento della dose nei pazienti con compromissione epatica lieve (bilirubina sierica < 1,2 mg/dl). Si raccomanda una riduzione della dose del 30% nei pazienti con compromissione epatica moderata (bilirubina sierica 1,2 - 3,0 mg/dl). \r\n Non sono disponibili dati in pazienti con compromissione epatica severa (bilirubina sierica > 3,0 mg/dl) (vedere paragrafo 4.3). \r\n C ompromissione renale \r\n Sulla base dei dati di farmacocinetica, non è necessario un aggiustamento della dose nei pazienti con clearance della creatinina > 10 ml/min (vedere paragrafo 5.2). L'esperienza relativa a pazienti con compromissione renale severa è limitata. \r\n Pazienti pediatrici \r\n Non ci sono esperienze su bambini e adolescenti trattati con bendamustina. \r\n Pazienti anziani \r\n Non ci sono evidenze che siano necessari aggiustamenti di dose nei pazienti anziani (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Per le istruzioni sulla ricostituzione, diluizione e somministrazione del medicinale, vedere paragrafo 6.6. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n Durante l'allattamento. \r\n Compromissione epatica severa (bilirubina sierica > 3,0 mg/dl). \r\n Ittero. \r\n Grave soppressione midollare e gravi alterazioni della conta ematica (valori di leucociti e/o di piastrine scesi rispettivamente a < 3.000/μl o < 75.000/μl). \r\n Interventi di chirurgia maggiore entro 30 giorni prima dell'inizio del trattamento. \r\n Infezioni, soprattutto quando comportano leucocitopenia. Vaccinazione contro la febbre gialla. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Anafilassi  Negli studi clinici si sono verificate comunemente reazioni infusionali alla bendamustina cloridrato.  I sintomi sono generalmente lievi e includono febbre, brividi, prurito ed eruzione cutanea. In rari casi si  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi d'interazione in vivo.  Quando bendamustina è somministrato in associazione con agenti mielosoppressori, l'effetto sul midollo osseo di bendamustina e/o dei co-medicamenti può venire potenziato. Qualunque  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bendamustina Kabi\"  insieme ad altri farmaci come  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Cuspis ,  Dumirox - Compressa Rivestita ,  Eoxin ,  Fevarin - Compressa Rivestita ,  Flontalexin ,  Fluvoxamina EG ,  Generflon ,  Gerbat - Compressa Rivestita ,  Ibixacin ,  Kinox ,  Macar ,  Maveral - Compressa Rivestita ,  Mediflox ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Prociflor ,  Samper ,  Ullax - Compressa Rivestita ,  Unicexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bendamustina Kabi durante la gravidanza e l'allattamento \r\n Posso prendere Bendamustina Kabi durante la gravidanza e l'allattamento? Donne in età fertile/contraccezione/fertilità   Le donne in età fertile devono usare metodi di contraccezione efficaci sia prima che durante la terapia con Bendamustina Kabi.  Agli uomini in trattamento con \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sugli effetti sulla capacità di guidare e sull'uso dei macchinari. \r\n Tuttavia, sono state segnalate atassia, neuropatia periferica e sonnolenza durante il trattamento con bendamustina cloridrato (vedere paragrafo 4.8). \r\n \r\n I pazienti devono essere avvisati che, nel caso in cui manifestino tali sintomi, devono evitare attività potenzialmente pericolose come guidare veicoli ed utilizzare macchinari. \r\n \r\n\nEffetti indesiderati \r\n Le più comuni reazioni avverse con bendamustina cloridrato sono reazioni avverse ematologiche (leucopenia, piastrinopenia), tossicità dermatologica (reazioni allergiche), sintomi costituzionali (febbre), sintomi gastrointestinali (nausea, vomito).  La tabella seguente riflette i dati ottenuti con bendamustina cloridrato.      ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dopo una somministrazione di 30 minuti di infusione di bendamustina una volta ogni 3 settimane, la dose massima tollerata (MTD) è stata 280 mg/m 2 . Sono insorti eventi cardiaci CTC grado 2 compatibili con modificazioni ischemiche dell'ECG e che sono stati considerati “dose limitanti“. \r\n In uno studio successivo con infusione di bendamustina di 30 minuti nei giorni 1 e 2 ogni 3 settimane, la MTD è stata 180 mg/m 2 . La tossicità “dose limitante“ è stata rappresentata da piastrinopenia di grado 4. Con questo schema, la tossicità cardiaca non è stata di tipo “dose-limitante“. \r\n Contromisure \r\n Non esiste un antidoto specifico. Come contromisure efficaci nel controllo degli effetti collaterali ematologici possono essere effettuati il trapianto di midollo osseo e trasfusioni (piastrine, eritrociti concentrati) oppure possono essere somministrati fattori di crescita ematologici. \r\n Bendamustina cloridrato e i suoi metaboliti sono dializzabili in misura ridotta. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: agenti antineoplastici, agenti alchilanti, codice ATC: L01AA09.  Bendamustina cloridrato è un agente alchilante antitumorale con peculiare attività. L'azione antineoplastica e citocida della bendamustina cloridrato si basa fondamentalmente su \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  L'emivita di eliminazione t1/2ß dopo 30 minuti di infusione e.v. di 120 mg/m2 di superficie corporea in 12 soggetti è stata pari a 28,2 minuti.  Dopo 30 minuti di  ...  \r\n\nDati preclinici di sicurezza \r\n Le reazioni avverse non osservate durante gli studi clinici, ma osservate in studi animali per livelli di esposizione simili all'esposizione clinica e con possibile rilevanza per uso clinico, sono state  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bendamustina Kabi  a base di  Bendamustina (cloridrato)  sono:"
}