{
  "authors": [
    {
      "author": "L. Pavan"
    },
    {
      "author": "R. Baiardini"
    },
    {
      "author": "M. Bamberga"
    },
    {
      "author": "F. Rivolta"
    },
    {
      "author": "A. Grechi"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT102600",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2015.s2/548",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "La pz, donna di 60 anni, presenta in anamnesi BPCO, infarto miocardio acuto (angioplastica e 4 stent), diabete mellito tipo II, mastectomia sx per carcinoma nel 2002 seguita da chemioterapia (complicata da pancreatite acuta), ulteriore episodio di pancreatite acuta in colelitiasi (sottoposta a colecistectomia). Si è recata in PS H Magenta per febbre e dispnea ingravescente. Ricoverata in Medicina Interna, è stata riscontrata insufficienza respiratoria acuta su cronica ipossiemica in BPCO riacutizzata, polmonite basale destra e soprattutto, mediante TC torace, una grave pneumopatia infiltrativa diffusa. Trasferita quindi nel nostro Reparto, è stata rivalutata la documentazione e posta diagnosi di Usual Interstitial Pneumonia molto avanzata, senza bisogno di manovre invasive per la tipicità dei reperti tomografici, secondo le Linee Guida dell’American Thoracic Society. È stata trattata mediante antibiotici (piperacillina/tazobactam associata a levofloxacina), steroidi, diuretici, integratori alimentari, broncodilatatori e profilassi antitromboembolica. Visto che né l’O2 terapia ad alti flussi né la CPAP hanno permesso di raggiungere valori di saturazione ossiemoglobinica accettabili, è stata impostata ventilazione meccanica in modalità PSV con risultati comunque insoddisfacenti. È stato quindi contattato il Centro Trapianto Polmonare H Niguarda e anche di Pavia con sostanziale rifiuto per il grado molto avanzato della patologia e per il dato anamnestico di neoplasia. Si è provveduto a proporre la pz a Centri che effettuano la dialisi polmonare, sempre con esito negativo."
}