{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109130",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Montelukast Sandoz 28 compresse rivestite con film 4 mg\nCos'è Montelukast Sandoz? \r\n Montelukast Sandoz  è un farmaco a base del principio attivo  Montelukast Sodico , appartenente alla categoria degli  Antileucotrienici  e nello specifico  Antagonisti dei recettori leucotrienici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Montelukast Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz GmbH Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Montelukast Sodico Gruppo terapeutico:  Antileucotrienici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Montelukast Sandoz GmbH è indicato per il trattamento dell'asma come terapia aggiuntiva nei pazienti di età compresa tra 2 e 5 anni con asma persistente di entità da lieve a moderata la cui malattia non è adeguatamente controllata con corticosteroidi per via inalatoria e nei quali gli agonisti β-adrenergici a breve durata d'azione assunti “al bisogno“ forniscono un controllo clinico inadeguato dell'asma. \r\n Montelukast Sandoz GmbH può anche rappresentare un'opzione di trattamento alternativa ai corticosteroidi a basse dosi nei pazienti di età compresa tra 2 e 5 anni con asma persistente lieve che non hanno una storia recente di gravi attacchi di asma che hanno richiesto l'impiego di corticosteroidi per via orale e che hanno dimostrato di non essere in grado di assumere corticosteroidi per via inalatoria (vedere il paragrafo 4.2). \r\n Montelukast Sandoz GmbH è anche indicato per la profilassi dell'asma nei pazienti a partire dai 2 anni di età in cui la componente predominante è la broncocostrizione indotta dall'esercizio fisico.\nPosologia \r\n Posologia \r\n Questo prodotto medicinale deve essere somministrato ai bambini sotto la supervisione di un adulto. \r\n Per i bambini che hanno problemi nell'assumere le compresse masticabili, è disponibile la formulazione come granulato (vedere il Riassunto delle Caratteristiche del Prodotto di Montelukast 4 mg granulato). \r\n La dose raccomandata per i pazienti pediatrici di età compresa tra 2 e 5 anni è una compressa masticabile da 4 mg al giorno, da assumere alla sera. Se assunto in concomitanza con il cibo, Montelukast Sandoz GmbH deve essere preso un'ora prima o 2 ore dopo il cibo. In questo gruppo di età non è necessario alcun aggiustamento della dose. \r\n Raccomandazioni generali  \r\n L'effetto terapeutico di Montelukast Sandoz GmbH sui parametri di controllo dell'asma avviene entro un giorno. È necessario consigliare ai pazienti di continuare ad assumere Montelukast Sandoz GmbH anche quando l'asma è sotto controllo, così come durante i periodi di peggioramento dell'asma. \r\n Non sono necessari aggiustamenti della dose nei pazienti con insufficienza renale o con compromissione della funzione epatica da lieve a moderata. Non sono disponibili dati sui pazienti con grave compromissione della funzione renale. La dose è la stessa per i pazienti di entrambi i sessi. \r\n Montelukast Sandoz GmbH come opzione di trattamento alternativa ai corticosteroidi a basse dosi per via inalatoria nell'asma persistente di entità lieve  \r\n Montelukast non è raccomandato in monoterapia nei pazienti con asma persistente di entità moderata. L'uso di montelukast come un'opzione di trattamento alternativa a basse dosi di corticosteroidi nei bambini con asma persistente lieve deve essere considerato solo per i pazienti che non hanno una storia recente di gravi attacchi di asma che hanno richiesto l'impiego di corticosteroidi per via orale e che hanno dimostrato di non essere in grado di usare i corticosteroidi per via inalatoria (vedere il paragrafo 4.1). L'asma persistente lieve viene definita come la comparsa di sintomi di asma più di una volta alla settimana ma meno di una volta al giorno, di sintomi notturni più di due volte al mese ma meno di una volta alla settimana, con funzione polmonare normale fra gli episodi. Se nella fase di  follow-up  (normalmente entro un mese) non si raggiunge un controllo soddisfacente dell'asma, deve essere valutata la necessità di una terapia aggiuntiva o di una diversa terapia antinfiammatoria, basata sul sistema a  step  per la terapia dell'asma. I pazienti devono essere valutati periodicamente per il controllo dell'asma. \r\n Montelukast Sandoz GmbH come profilassi dell'asma nei pazienti di età compresa tra 2 e 5 anni in cui la componente predominante è la broncocostrizione indotta dall'esercizio fisico \r\n Nei pazienti di età compresa tra 2 e 5 anni, la broncocostrizione indotta dall'esercizio fisico può essere la manifestazione predominante di un'asma persistente che richiede il trattamento con corticosteroidi per via inalatoria. I pazienti devono essere valutati dopo 2-4 settimane di trattamento con montelukast. Se non viene raggiunta una risposta soddisfacente, deve essere presa in considerazione una terapia aggiuntiva o differente. \r\n Terapia con Montelukast Sandoz GmbH in relazione ad altri trattamenti per l'asma \r\n Quando il trattamento con Montelukast Sandoz GmbH viene usato come terapia aggiuntiva ai corticosteroidi per via inalatoria, Montelukast Sandoz GmbH non deve essere sostituito bruscamente ai corticosteroidi per via inalatoria (vedere il paragrafo 4.4). \r\n Popolazione pediatrica \r\n Non dare  Montelukast Sandoz GmbH  a bambini con età inferiore ai 2 anni. La sicurezza e l'efficacia di  Montelukast Sandoz GmbH  nei bambini con età inferiore ai 2 anni di età non è stata ancora stabilita. \r\n Per i pazienti pediatrici dai 6 ai 14 anni di età sono disponibili compresse masticabili da 5 mg. \r\n Per i pazienti pediatrici dai 6 mesi ai 5 anni di età è disponibile il granulato da 4 mg. \r\n Modo di somministrazione  \r\n Per uso orale. \r\n Le compresse sono da masticare prima di essere deglutite.\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvisare i pazienti di non usare mai montelukast orale per il trattamento degli attacchi acuti di asma e di tenere a portata di mano i consueti e appropriati rimedi medicinali  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Montelukast può essere somministrato con altri farmaci comunemente impiegati nella profilassi e nel trattamento cronico dell'asma. Nel corso di studi di interazione farmacologica, la dose clinica raccomandata di montelukast non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Montelukast Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Montelukast Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Montelukast Sandoz durante la gravidanza e l'allattamento? Gravidanza   Gli studi sugli animali non indicano effetti nocivi sulla gravidanza o sullo sviluppo embriofetale.  I limitati dati disponibili sulla gravidanza non suggeriscono alcuna relazione causale fra montelukast e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Montelukast non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. Tuttavia alcuni singoli pazienti hanno riferito sonnolenza o capogiri. \r\n\nEffetti indesiderati \r\n Montelukast è stato valutato negli studi clinici in pazienti con asma persistente come segue:   compresse rivestite con film da 10 mg in circa 4000 pazienti asmatici adulti e adolescenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nel corso di studi sull'asma cronica, montelukast è stato somministrato a pazienti adulti a dosi fino a 200 mg/die per 22 settimane e nel corso di studi a breve termine fino a 900 mg/die per circa una settimana, senza esperienze avverse clinicamente importanti. \r\n Nell'esperienza post-marketing e nel corso di studi clinici con montelukast vi sono state segnalazioni di sovradosaggio acuto. Queste comprendono segnalazioni negli adulti e nei bambini con dosi fino 1000 mg (circa 61 mg/kg in un bambino di 42 mesi). I reperti clinici e di laboratorio osservati sono risultati in linea con il profilo di sicurezza negli adulti e nei pazienti pediatrici. \r\n Sintomi del sovradosaggio \r\n Nella maggior parte dei casi di sovradosaggio segnalati non ci sono state esperienze avverse. Le esperienze avverse osservate più di frequente sono state coerenti con il profilo di sicurezza di montelukast e hanno incluso dolore addominale, sonnolenza, sete, cefalea, vomito e iperattività psicomotoria. \r\n Trattamento del sovradosaggio \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio con montelukast. Non è noto se montelukast sia dializzabile mediante dialisi peritoneale o emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri medicinali sistemici per i disturbi ostruttivi delle vie aeree, antagonisti del recettore dei leucotrieni  Codice ATC: R03D C03  Meccanismo d'azione  I cisteinil leucotrieni (LTC4, LTD4, LTE4) sono \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Montelukast viene rapidamente assorbito dopo somministrazione orale. Per le compresse rivestite con film da 10 mg il valore medio della concentrazione plasmatica massima (Cmax) nell'adulto viene raggiunto 3  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicologia sull'animale sono state osservate alterazioni di natura lieve e transitoria dei livelli sierici di ALT, glucosio, fosforo e trigliceridi. I segni di tossicità nell'animale sono stati:  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo (E421)  Cellulosa microcristallina  Idrossipropilcellulosa (E463)  Ferro ossido rosso (E172)  Croscarmellosa sodica  Aromatizzante (aroma di ciliegia AP0551, ciliegia Durarome TD0990B [contiene rosso allura, E129])  Aspartame (E951)  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Montelukast Sandoz  a base di  Montelukast Sodico  sono:  Brokast - Compressa Masticabile ,  Leukast - Compressa Masticabile ,  Monkasta - Compressa Masticabile ,  Montegen - Granulato ,  Montelukast AHCL - Compressa Masticabile ,  Montelukast Aurobindo Pharma Italia ,  Montelukast Dorom ,  Montelukast Mylan - Compressa Masticabile ,  Montelukast Pensa - Compresse Rivestite ,  Montelukast Teva Italia - Compressa Masticabile ,  Montelukast Zentiva - Compressa Masticabile ,  Saslong - Compressa Masticabile ,  Singulair - Granulato"
}