{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105836",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clenil Compositum 250 mcg + 100 mcg 1 cont. 200 dosi c/erog. standard + erog. jet\nCos'è Clenil Compositum? \r\n Clenil Compositum  è un farmaco a base del principio attivo  Salbutamolo + Beclometasone , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Adrenergici in associazione con corticosteroidi o altri farmaci, escluso anticolinergici . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Clenil Compositum  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Promedica S.r.l. Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Salbutamolo + Beclometasone Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  aerosol\nIndicazioni \r\n \r\n Asma bronchiale, broncopneumopatia cronica ostruttiva con componente asmatica.\nPosologia \r\n \r\n Posologia \r\n Adulti : 2 spruzzi-dose 2 volte al giorno \r\n In caso di necessità è possibile aumentare fino a 2 spruzzi-dose 3-4 volte al giorno. \r\n Effettuare al massimo due somministrazioni per volta e non ripetere il trattamento prima di 4 ore. \r\n La terapia con Clenil Compositum non va interrotta bruscamente. \r\n La confezione contiene un contenitore sotto pressione con erogatore standard unitamente ad un erogatore-distanziatore Jet. \r\n Il paziente potrà utilizzare l'erogatore più idoneo: il dispositivo Jet in caso di difficoltà di coordinazione tra atto inspiratorio ed erogazione oppure negli altri casi l'erogatore standard caratterizzato da dimensioni minori. \r\n È importante leggere le istruzioni per l'uso e la manipolazione con attenzione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n Il beclometasone dipropionato è controindicato nelle infezioni virali e nella tubercolosi polmonare attiva o quiescente, mentre il salbutamolo non ha controindicazioni specifiche. \r\n Controindicato in età pediatrica (vedere paragrafo 4.4) \r\n Controindicato in gravidanza ed allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Da usare solo nel periodo iniziale e non per trattamenti prolungati (ne è sconsigliato l'impiego ininterrotto per oltre dieci giorni).  L'impiego, specie se prolungato, di prodotti per uso topico può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È sconsigliata la somministrazione contemporanea del preparato con i betabloccanti (per es. propranololo) e la somministrazione in pazienti che hanno ricevuto precedentemente dosi massicce di altri farmaci simpaticomimetici.  Il medicinale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clenil Compositum\"  insieme ad altri farmaci come  Azarga ,  Betaclar ,  Blocadren ,  Brintidox ,  Combigan ,  Cosopt - Collirio ,  Cusimolol ,  Dortoz ,  Dorzamox ,  Dorzolamide + Timololo Aurobindo ,  Dorzolamide + Timololo EG ,  Dorzolamide + Timololo Mylan Generics ,  Dorzolamide + Timololo Pensa ,  Dorzolamide + Timololo Zentiva ,  Droplacomb ,  Droptimol ,  Duotrav ,  Equiton ,  Eyroobi ,  Ganfort - Collirio ,  Ialutim ,  Imolast ,  Latafix ,  Latanoprost + Timololo EG ,  Latanoprost + Timololo Mylan Generics ,  Latanoprost + Timololo Teva Italia ,  Latanoprost + Timololo Zentiva ,  Latatim ,  Loyada ,  Rafanix ,  Tanof ,  Tidocomb ,  Timod ,  Timogel ,  Timolabak ,  Timololo Omnivision ,  Timoptol ,  Timoptol XE ,  Travoprost E Timololo Eg ,  Travoprost E Timololo Mylan ,  Travoprost E Timololo Zentiva ,  Xalacom ,  Zitodor , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clenil Compositum durante la gravidanza e l'allattamento \r\n Posso prendere Clenil Compositum durante la gravidanza e l'allattamento? Gravidanza  CLENIL COMPOSITUM è controindicato durante il primo trimestre di gravidanza. Nei mesi successivi l'opportunità di somministrare il medicinale sarà valutata dal medico in funzione del rischio/beneficio.  Allattamento  CLENIL COMPOSITUM \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n La frequenza è definita sulla base della seguente convenzione: Molto comune (≥ 1/10); comune (≥ 1/100, < 1/10); non comune (≥ 1/1.000, < 1/100); raro (≥ 1/10.000, < 1/1.000); molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n A dosaggi elevati in alcuni pazienti possono verificarsi effetti indesiderati transitori (modesto aumento della frequenza cardiaca, lievi tremori muscolari) che scompaiono dopo i primi giorni di trattamento, riducendo se necessario la dose. \r\n Nell'improbabile evenienza che un uso eccessivo del preparato induca alterazioni della funzio \r\n nalità surrenalica, il trattamento dovrebbe essere interrotto ed il paziente dovrebbe essere pro \r\n tetto dagli effetti della soppressione surrenalica mediante opportuna terapia sistemica. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Broncodilatatore adrenergico beta2 selettivo e gluco-corticoide antiasmatico per aerosol. Codice ATC: R03AK.  Clenil Compositum è costituito dall'associazione di un broncodilatatore, il salbutamolo (S), e di un cortisonico attivo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo inalazione di salbutamolo marcato (0,04-0,10 mg) il picco ematico si ritrova dopo 3-5 ore. Circa l'83% della dose inalata viene escreta con le urine come salbutamolo (circa il 70%)  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta   DL50 (ratto, per via intratracheale): ai massimi dosaggi praticabili (6,2 mg/kg di BDP + 12,4 mg/kg di S) l'associazione non manifesta tossicità;  DL50 (ratto, per via i.v.): 51,3 mg/kg di  ...  \r\n\nElenco degli eccipienti \r\n HFA 134a (norflurano), alcol etilico anidro, acido oleico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clenil Compositum  a base di  Salbutamolo + Beclometasone  sono:"
}