{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108553",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Linezolid Teva? \r\n Linezolid Teva  è un farmaco a base del principio attivo  Linezolid , appartenente alla categoria degli  Antibatterici  e nello specifico  Altri antibatterici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Linezolid Teva  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Linezolid Gruppo terapeutico:  Antibatterici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Polmonite nosocomiale. \r\n Polmonite acquisita in comunità \r\n \r\n  Linezolid Teva è indicato negli adulti per il trattamento della polmonite acquisita in comunità e della polmonite nosocomiale, quando è accertato, o si sospetta, che siano causate da batteri Gram-positivi sensibili. Nel determinare se linezolid rappresenti un trattamento appropriato, devono essere presi in considerazione i risultati degli esami microbiologici o le informazioni sulla prevalenza della resistenza agli agenti antibatterici, dei batteri Gram-positivi (vedere paragrafo 5.1 per gli organismi appropriati). \r\n  Linezolid Teva non è attivo contro le infezioni causate da patogeni Gram-negativi. Nel caso in cui si accerti o si sospetti la presenza di un patogeno Gram–negativo, deve essere contemporaneamente avviata una terapia specifica per questi microrganismi Gram–negativi. \r\n \r\n Infezioni complicate della cute e dei tessuti molli (vedere paragrafo 4.4). \r\n \r\n  Linezolid è indicato negli adulti per il trattamento delle infezioni complicate della cute e dei tessuti molli  solo  se opportuni test microbiologici hanno stabilito che l'infezione è causata da batteri Gram-positivi sensibili. \r\n  Linezolid non è attivo contro le infezioni causate da patogeni Gram-negativi. Linezolid deve essere utilizzato nei pazienti con infezioni complicate della cute e dei tessuti molli con accertata o sospetta co-infezione con organismi Gram-negativi, solo se non sono disponibili opzioni terapeutiche alternative (vedere paragrafo 4.4). In queste circostanze  deve  essere avviato un trattamento concomitante contro gli organismi Gram-negativi. \r\n \r\n Il trattamento con linezolid deve essere iniziato esclusivamente in ambiente ospedaliero e dopo consultazione con uno specialista qualificato, come un microbiologo o un infettivologo. \r\n Devono essere tenute in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Posologia \r\n La soluzione per infusione, le compresse rivestite con film o la sospensione orale di Linezolid possono essere utilizzati come terapia iniziale. I pazienti che iniziano il trattamento con la formulazione parenterale possono successivamente passare alle formulazioni orali, se clinicamente appropriato. In tali circostanze non è richiesta alcuna modifica della dose poichè la biodisponibilità per via orale di linezolid è di circa il 100%. \r\n Dosaggio raccomandato e durata del trattamento negli adulti \r\n La durata del trattamento dipende dall'agente patogeno, dalle sede dell'infezione e dalla sua gravità, nonché dalla risposta clinica del paziente. \r\n Le raccomandazioni seguenti in merito alla durata della terapia riflettono quelle adottate negli studi clinici. Regimi di trattamento più brevi possono essere adatti per alcuni tipi di infezione, ma non sono stati valutati negli studi clinici. \r\n La durata massima del trattamento è di 28 giorni. La sicurezza e l'efficacia di linezolid somministrato per periodi superiori a 28 giorni non sono state stabilite (vedere paragrafo 4.4). \r\n Non sono richiesti incrementi di dosaggio né aumenti della durata del trattamento per le infezioni associate a batteriemia concomitante. \r\n Le dosi raccomandate per la soluzione per infusione e per le compresse sono identiche e sono le seguenti: \r\n \r\n  \r\n   \r\n    \r\n    Infezioni \r\n    \r\n    \r\n    Dosaggio \r\n    \r\n    \r\n    Durata del trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Polmonite nosocomiale \r\n    \r\n    \r\n    600 mg due volte al giorno \r\n    \r\n    \r\n    10-14 giorni consecutivi \r\n    \r\n   \r\n   \r\n    \r\n    Polmonite acquisita in comunità \r\n    \r\n    \r\n    600 mg due volte al giorno \r\n    \r\n    \r\n    10-14 giorni consecutivi \r\n    \r\n   \r\n   \r\n    \r\n    Infezioni complicate della cute e dei tessuti molli \r\n    \r\n    \r\n    600 mg due volte al giorno \r\n    \r\n    \r\n    10-14 giorni consecutivi \r\n    \r\n   \r\n  \r\n \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di linezolid nei bambini (<18 anni di età) non sono state stabilite. I dati attualmente disponibili sono descritti nella sezione 4.8, 5.1 e 5.2, ma non è possibile formulare raccomandazioni sulla posologia.. \r\n Anziani \r\n Non è richiesto alcun aggiustamento della dose. \r\n Danno renale \r\n Non è richiesto alcun aggiustamento della dose (vedere paragrafi 4.4 e 5.2). \r\n Danno renale grave (cioè clearance della creatinina (CL CR ) <30 ml/min) \r\n Non è richiesto alcun aggiustamento della dose. Poiché la rilevanza clinica di esposizioni maggiori (fino a 10 volte) ai due metaboliti primari del linezolid in pazienti con insufficienza renale grave non è nota, il linezolid deve essere usato con particolare cautela in questi pazienti e solo se il beneficio atteso è considerato superiore al rischio teorico. \r\n Poiché circa il 30% di una dose di linezolid viene rimosso nel corso di 3 ore di emodialisi, il linezolid deve essere somministrato dopo la dialisi nei pazienti sottoposti a tale trattamento. I metaboliti primari del linezolid vengono rimossi in una certa misura dall'emodialisi, ma le concentrazioni di questi metaboliti rimangono considerevolmente più elevate, dopo la dialisi, rispetto a quelle osservate nei pazienti con funzionalità renale normale o insufficienza renale da lieve a moderata. \r\n Pertanto, il linezolid deve essere usato con particolare cautela nei pazienti con grave insufficienza renale sottoposti a dialisi e solo se il beneficio previsto supera il rischio teorico. \r\n A oggi, non vi è esperienza con la somministrazione di linezolid in pazienti sottoposti a dialisi peritoneale ambulatoriale continua (CAPD) o a trattamenti alternativi per l'insufficienza renale (diversi dall'emodialisi). \r\n Compromissione epatica \r\n Non è richiesto alcun aggiustamento della dose. Tuttavia, essendo i dati clinici limitati, si raccomanda di usare linezolid in tali pazienti solo se il beneficio atteso è considerato superiore al rischio teorico (vedere paragrafi 4.4 e 5.2). \r\n Modo di somministrazione  \r\n Il dosaggio raccomandato di linezolid deve essere somministrato per via orale due volte al giorno. \r\n Via di somministrazione: Uso orale. \r\n Le compresse rivestite con film possono essere assunte con o senza cibo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Il Linezolid non deve essere usato in pazienti che assumono medicinali che inibiscono le monoammino-ossidasi A o B (ad es. fenelzina, isocarbossazide, selegilina, moclobemide) o entro due settimane dall'assunzione di tali medicinali. \r\n A meno che siano disponibili strutture per una stretta osservazione e per il monitoraggio della pressione arteriosa, il linezolid non deve essere somministrato ai pazienti che presentano le seguenti condizioni cliniche di base o che assumono i seguenti tipi di farmaci concomitanti: \r\n \r\n  Pazienti con ipertensione non controllata, feocromocitoma, carcinoide, tireotossicosi, depressione bipolare, disturbi schizoaffettivi, stati confusionali acuti. \r\n  Pazienti che assumono uno qualsiasi dei seguenti medicinali: inibitori della ricaptazione della serotonina (vedere paragrafo 4.4), antidepressivi triciclici, agonisti per i recettori serotoninergici 5-HT 1  (triptani), agenti simpaticomimetici con azione diretta e indiretta (inclusi i broncodilatatori adrenergici, pseudoefedrina e fenilpropanolamina), agenti vasopressori (ad es. epinefrina, norepinefrina), agenti dopaminergici (ad es. dopamina, dobutamina), petidina o buspirone. \r\n \r\n I dati sugli animali suggeriscono che linezolid e i suoi metaboliti possano essere escreti nel latte materno e, di conseguenza, l'allattamento al seno deve essere interrotto prima e durante tutto il periodo di somministrazione (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Mielosoppressione  Mielosoppressione (inclusa anemia, leucopenia, pancitopenia e trombocitopenia) è stata riportata in pazienti in trattamento con Linezolid. Nei casi di cui è noto l'esito, quando il linezolid è stato sospeso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Inibitori delle monoammino-ossidasi  Il linezolid è un inibitore reversibile, non selettivo, delle monoammino-ossidasi (MAO). Sono disponibili dati molto limitati sia per quanto riguarda gli studi di interazione farmacologica sia riguardo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Linezolid Teva\"  insieme ad altri farmaci come  Actifed Composto ,  Adepril ,  Alikres ,  Almogran ,  Almotrex ,  Almotriptan Doc Generici ,  Almotriptan EG ,  Almotriptan Mylan ,  Almotriptan Teva Italia ,  Almotriptan Zentiva ,  Amasci ,  Amitriptilina EG ,  Amitriptilina Mylan ,  Anafranil ,  Aricodiltosse ,  Auradol ,  Bechilar ,  Bisolvon Tosse Sedativo - Caramella Pastiglia ,  Bisolvon Tosse Sedativo - Sciroppo ,  Bronchenolo Sedativo E Fluidificante ,  Bronchenolo Tosse ,  Bupropione Sandoz ,  Cipralex - Compressa Rivestita ,  Cipralex - Gocce ,  Citalopram ABC - Compressa Rivestita ,  Citalopram ABC - Gocce ,  Citalopram Almus ,  Citalopram Almus Pharma ,  Citalopram Aurobindo - Compressa Divisibile ,  Citalopram Aurobindo - Gocce ,  Citalopram DOC ,  Citalopram DOC Generici ,  Citalopram EG ,  Citalopram Eurogenerici ,  Citalopram Hexal AG ,  Citalopram Hexal ,  Citalopram Molteni ,  Citalopram Mylan Generics - Compressa Rivestita ,  Citalopram Mylan Generics - Gocce ,  Citalopram Pensa ,  Citalopram Pensa Pharma - Gocce ,  Citalopram Ratiopharm ,  Citalopram Ratiopharm Italia ,  Citalopram Sandoz BV ,  Citalopram Sun ,  Citalopram Sun Pharma ,  Citalopram Tecnigen - Compressa Rivestita ,  Citalopram Tecnigen - Gocce ,  Citalopram Zentiva ,  Citalopram Zentiva Italia ,  Citesint - Compressa Rivestita ,  Citesint - Gocce ,  Contramal 150 ,  Contramal - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Contramal - Gocce ,  Coryfin Sedativo Fluidificante ,  Cymbalta - Capsula Gastroresistente ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Destrometorfano Bromidrato Farmakopea - Gocce ,  Destrometorfano Bromidrato Farmakopea - Sciroppo ,  Destrometorfano Bromidrato Sella ,  Destrotus ,  Dextradol - Compresse Rivestite ,  Dinol ,  Dropaxin ,  Dulex ,  Duloxetina  Alter ,  Duloxetina Aurobindo ,  Duloxetina Eg ,  Duloxetina Krka ,  Duloxetina Mylan ,  Duloxetina Pensa - Capsula Gastroresistente ,  Duloxetina Sandoz ,  Duloxetina Tecnigen ,  Duloxetina Teva ,  Duloxetina Zentiva ,  Dumirox - Compressa Rivestita ,  Ecuhead ,  Edronax ,  Efexor ,  Eletriptan Aurobindo ,  Eletriptan DOC Generici ,  Eletriptan EG ,  Eletriptan Mylan ,  Eletriptan Pfizer ,  Eletriptan Teva ,  Elontril ,  Elopram - Compressa Rivestita ,  Elopram - Gocce ,  Elopram - Soluzione (uso Interno) ,  Emirizia ,  Entact - Compressa Rivestita ,  Entact - Gocce ,  Escitalopram Accord ,  Escitalopram Alter ,  Escitalopram Aurobindo ,  Escitalopram DOC ,  Escitalopram DOC Generici - Compressa Orodispersibile ,  Escitalopram DOC Generici - Compressa Rivestita ,  Escitalopram EG ,  Escitalopram Eurogenerici ,  Escitalopram Krka ,  Escitalopram Laboratori Alter ,  Escitalopram Laboratori Eurogenerici ,  Escitalopram Mylan - Compresse Rivestite ,  Escitalopram Mylan - Gocce ,  Escitalopram Pensa ,  Escitalopram Pensa Pharma ,  Escitalopram Sandoz ,  Escitalopram Sun ,  Escitalopram Tecnigen - Compressa Rivestita ,  Escitalopram Teva ,  Escitalopram Teva Generics ,  Escitalopram Zentiva ,  Escitalopram Zentiva Italia ,  Eutimil ,  Ezequa - Capsula Gastroresistente ,  Fevarin - Compressa Rivestita ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluvoxamina EG ,  Fortradol - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Fortradol - Compressa A Rilascio Modificato ,  Frimaind ,  Frovatriptan DOC Generici ,  Frovatriptan EG ,  Frovatriptan Mylan ,  Frovatriptan Teva ,  Giachela - Compressa Rivestita ,  Giachela - Gocce ,  Golasept Sedativo Tosse ,  Gomeisa ,  Headzol ,  Imigran Spray Nasale ,  Imigran ,  Ixilania ,  Jumex - Compressa ,  Kaidor ,  Kaumatuss ,  Kolibri ,  Laroxyl ,  Lenizak - Compresse Rivestite ,  Lenizak - Granulato ,  Limbitryl ,  Lisomucil Tosse Sedativo ,  Ludiomil ,  Maveral - Compressa Rivestita ,  Maxalt ,  Maxalt Rpd ,  Minocin ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Mysimba ,  Neo Borocillina Tosse ,  Nirolex Tosse Secca ,  Norcapto - Capsula ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Patrol ,  Percitale ,  Petidina Cloridrato Molteni ,  Petidina Cloridrato Monico ,  Prameffex - Compressa Rivestita ,  Prameffex - Soluzione ,  Priligy ,  Prontalgin - Capsula ,  Prontalgin - Compressa Effervescente ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Recotuss Sedativo ,  Relpax ,  Return ,  Ricap - Compresse Rivestite ,  Ricap - Gocce ,  Rilamig ,  Rizaliv ,  Rizaliv Rpd10 ,  Rizatriptan Aurobindo ,  Rizatriptan DOC Generici ,  Rizatriptan DOC ,  Rizatriptan EG ,  Rizatriptan Mylan Generics ,  Rizatriptan Sandoz ,  Rizatriptan Teva ,  Rizatriptan Zentiva Italia ,  Sedans ,  Selecom ,  Serestill ,  Sereupin ,  Seropram - Compressa Rivestita ,  Seropram - Gocce ,  Seroxat ,  Sertralina Accord ,  Sertralina Almus ,  Sertralina Alter ,  Sertralina Aristo ,  Sertralina Aurobindo ,  Sertralina DOC Generici ,  Sertralina FG ,  Sertralina Hexal ,  Sertralina KRKA ,  Sertralina Mylan Generics ,  Sertralina Sandoz ,  Sertralina Sun ,  Sertralina Tecnigen - Compressa Rivestita ,  Sertralina Teva Pharma B.V. ,  Sertralina Zentiva ,  Siloxezol ,  Solmucol Tosse Secca ,  Sosecit - Compressa Rivestita ,  Sosecit - Gocce ,  Stiliden ,  Strattera - Capsula ,  Sumatriptan Accord ,  Sumatriptan Aurobindo Italia ,  Sumatriptan DOC Generici ,  Sumatriptan EG - Compressa Rivestita ,  Sumatriptan Mylan - Compressa Rivestita ,  Sumatriptan Sandoz ,  Sumatriptan Sun ,  Sumatriptan Teva - Compressa Rivestita ,  Sumatriptan Zentiva ,  Surmontil ,  Tachinotte ,  Tatig ,  Tradogut ,  Tradonal SR ,  Traflash ,  Tralodie - Capsula A Rilascio Modificato ,  Tramadolo Abc ,  Tramadolo Aristo ,  Tramadolo EG ,  Tramadolo E Paracetamolo Aristo ,  Tramadolo E Paracetamolo Aurobindo ,  Tramadolo E Paracetamolo EG ,  Tramadolo E Paracetamolo Krka ,  Tramadolo E Paracetamolo Sandoz ,  Tramadolo Germed ,  Tramadolo HCL Sandoz ,  Tramadolo Hexal ,  Tramadolo S.A.L.F. ,  Tramalin ,  Triptizol ,  Trittico - Compressa A Rilascio Modificato ,  Trittico - Compressa Divisibile, Gocce ,  Trittico - Compressa Rivestita ,  Trittico - Soluzione (uso Interno) ,  Unituss ,  Venlafaxina ABC - Capsula A Rilascio Modificato ,  Venlafaxina Alter ,  Venlafaxina Aurobindo ,  Venlafaxina DOC Generici ,  Venlafaxina Eg Laboratori Eurogenerici ,  Venlafaxina Germed ,  Venlafaxina Mylan Generics ,  Venlafaxina Pfizer ,  Venlafaxina Sandoz GmbH ,  Venlafaxina Teva Italia ,  Venlafaxina Zentiva ,  Vicks Medinait ,  Vicks Tosse ,  Vicks Tosse Sedativo ,  Wellbutrin ,  Xeredien ,  Yentreve - Capsula Gastroresistente ,  Zaredrop ,  Zarelis - Compressa A Rilascio Modificato ,  Zolmitriptan Aurobindo Pharma Italia ,  Zolmitriptan Aurobindo ,  Zolmitriptan DOC Generici ,  Zolmitriptan Mylan Generics ,  Zoloft ,  Zomig - Compressa Rivestita ,  Zomig Rapimelt ,  Zomig - Spray ,  Zyban , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Linezolid Teva durante la gravidanza e l'allattamento \r\n Posso prendere Linezolid Teva durante la gravidanza e l'allattamento? Gravidanza  Sono disponibili dati limitati sull'uso del Linezolid in donne gravide. Gli studi sugli animali hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3). Esiste un rischio potenziale per l'uomo.  Linezolid non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere informati sulla potenziale comparsa di capogiri o sintomi di compromissione della vista (come descritti nei paragrafi 4.4 e 4.8) durante il trattamento con Linezolid, e quindi devono essere avvisati di non guidare veicoli né utilizzare macchinari nel caso in cui si manifesti uno qualsiasi di questi sintomi. \r\n\nEffetti indesiderati \r\n La tabella sottostante presenta un elenco di reazioni avverse al farmaco che si sono manifestate con una frequenza basata su tutti i dati di causalità provenienti dagli studi clinici che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è noto un antidoto specifico. \r\n Non sono stati riportati casi di sovradosaggio. Tuttavia, le seguenti informazioni possono rivelarsi utili: \r\n Si consiglia un trattamento di supporto associato al mantenimento della filtrazione glomerulare. Circa il 30% di una dose di Linezolid viene rimossa nel corso di 3 ore di emodialisi, ma non sono disponibili dati riguardo l'eliminazione del linezolid tramite dialisi peritoneale o emoperfusione. Anche i due metaboliti primari del linezolid vengono eliminati in una certa misura tramite emodialisi. \r\n I segni di tossicità osservati nel ratto in seguito alla somministrazione di dosi di linezolid pari a 3.000 mg/kg/die sono stati diminuzione dell'attività e atassia, mentre i cani trattati con 2.000 mg/kg/die hanno manifestato vomito e tremore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri antibatterici. Codice ATC: J01XX08  Proprietà generali  Il Linezolid è un agente antibatterico, sintetico che appartiene a una nuova classe di antimicrobici, gli ossazolidinoni. Esibisce una attività in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Linezolid Teva contiene principalmente (S)-linezolid, che è biologicamente attivo e viene metabolizzato, originando derivati inattivi.  Assorbimento  Il linezolid viene rapidamente ed ampiamente assorbito dopo somministrazione orale. Le concentrazioni plasmatiche massime  ...  \r\n\nDati preclinici di sicurezza \r\n Linezolid ha ridotto la fertilità e le prestazioni riproduttive nel ratto maschio a livelli di esposizione equivalenti all'incirca a quelli nell'uomo. Negli animali sessualmente maturi questi effetti sono apparsi reversibili.  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Lattosio monoidrato, atomizzato (spray-dried)  Amido di mais  Crospovidone (E1202)  Idrossipropilcellulosa (E463)  Croscarmellosa sodica (E468)  Magnesio stearato (E470b)  Film di rivestimento  Ipromellosa 2910 5cP (E464)  Macrogol 400  Biossido di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Linezolid Teva  a base di  Linezolid  sono:  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid KRKA D.D. ,  Linezolid Mylan Pharma ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato"
}