{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107351",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fragor 30 mg + 10 mg 28 compresse divisibili\nCos'è Fragor? \r\n Fragor  è un farmaco a base del principio attivo  Delapril + Manidipina , appartenente alla categoria degli  ACE inibitori + calcioantagonisti  e nello specifico  ACE-inibitori e calcioantagonisti . E' commercializzato in Italia dall'azienda  Farmaceutici Caber S.r.l. . Fragor  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chiesi Farmaceutici S.p.A Concessionario:  Farmaceutici Caber S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Delapril + Manidipina Gruppo terapeutico:  ACE inibitori + calcioantagonisti Forma farmaceutica:  compressa divisibile\nIndicazioni \r\n Trattamento dell'ipertensione essenziale. \r\n FRAGOR associazione a dosi fisse (30 mg/10 mg) è indicato nei pazienti la cui pressione arteriosa non è adeguatamente controllata con solo delapril o manidipina.\nPosologia \r\n Posologia \r\n Dosaggio raccomandato per adulti : \r\n La posologia abituale è di una compressa di FRAGOR una volta al giorno. \r\n Si raccomanda di aggiustare la posologia dei singoli componenti (delapril 30 mg e manidipina 10 mg) individualmente in ciascun paziente. Se clinicamente opportuno, si può valutare il passaggio diretto dalla monoterapia con delapril o manidipina alla associazione fissa. Va prestata particolare attenzione quando FRAGOR è somministrato a pazienti anziani ed a pazienti con insufficienza renale o epatica; l'aggiustamento posologico dei singoli componenti Delapril + Manidipina va eseguito secondo il seguente schema: \r\n Pazienti anziani : in considerazione della possibile compromissione della funzionalità renale e del rallentamento dei processi metabolici nei pazienti anziani, l'adeguamento della posologia deve essere eseguito con cautela. Dopo aver aggiustato la dose dei singoli componenti si può valutare l'opportunità di passare direttamente a metà compressa della associazione fissa. \r\n Disfunzione renale : poichè in presenza di insufficienza renale si verifica ridotta escrezione del componente delapril, sono necessari aggiustamenti posologici nei pazienti con livelli serici di creatinina >3 mg/dl. \r\n Disfunzione epatica : data l'ampia metabolizzazione a livello epatico del componente manidipina, nei pazienti con insufficienza epatica occorre prevedere una riduzione posologica sulla base della gravità della patologia concomitante. \r\n Uso in pediatria : \r\n FRAGOR è controindicato nei bambini e negli adolescenti (vedere sezione 4.3 e 4.4). \r\n Modo di somministrazione \r\n Per uso orale \r\n La compressa va assunta al mattino dopo colazione e va deglutita intera con una sufficiente quantità di acqua.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi “delapril“ e “manidipina“, agli ACE-inibitori, ai diidropiridinici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Precedenti di edema angioneurotico associato a terapia con ACE inibitori. \r\n  Edema angioneurotico ereditario/idiopatico. \r\n  Disfunzione renale severa (clearance della creatinina < 10 ml/min). \r\n  Dialisi. \r\n  Trapianto renale. \r\n  Disfunzione epatica severa. \r\n  Stenosi bilaterale dell'arteria renale o stenosi unilaterale in caso di rene solitario. \r\n  Stenosi della valvola aortica e della valvola mitrale emodinamicamente rilevanti; cardiomiopatia ipertrofica. \r\n  Shock cardiogeno. \r\n  Insufficienza cardiaca congestizia non trattata. \r\n  Angina pectoris instabile o infarto miocardico (nelle precedenti 4 settimane). \r\n  Iperaldosteronismo primario. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Uso nei bambini e adolescenti (< 18 anni). \r\n  L'uso concomitante di FRAGOR con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n  Uso concomitante con terapia a base di sacubitril/valsartan. \r\n  Cilazapril non deve essere iniziato prima che siano trascorse almeno 36 ore dall'ultima dose di sacubitril/valsartan (vedere anche paragrafi 4.4 e 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione sintomatica: nei pazienti a rischio di ipotensione sintomatica la terapia con FRAGOR va iniziata sotto stretto controllo medico durante le prime due settimane di trattamento. Il rischio di una  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Agenti antiipertensivi e diuretici: l'effetto antiipertensivo di FRAGOR può essere potenziato dall'associazione con diuretici, β-bloccanti e in genere con altri farmaci antiipertensivi. L'effetto antiipertensivo è di solito additivo e si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fragor\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fragor durante la gravidanza e l'allattamento \r\n Posso prendere Fragor durante la gravidanza e l'allattamento? Gravidanza  L'uso degli ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli ACE inibitori è controindicato durante il secondo ed il terzo trimestre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sulla capacità di guidare o sull'uso di macchinari. Poichè potrebbero verificarsi capogiri conseguenti alla riduzione pressoria, i pazienti dovrebbero essere avvertiti di prestare attenzione nell'uso di macchine e nella guida di autoveicoli. \r\n\nEffetti indesiderati \r\n Le reazioni avverse riportate con FRAGOR sono della stessa natura di quelle note per i suoi componenti o delle rispettive classi di medicinali. Circa il 10% dei pazienti trattati con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi : \r\n I possibili sintomi di sovradosaggio includono ipotensione, shock, stupore, bradicardia, alterazioni degli elettroliti, disidratazione e insufficienza renale. Gli elettroliti sierici e la creatininemia vanno controllati frequentemente. \r\n Trattamento : \r\n In caso di sovradosaggio il paziente deve essere monitorato costantemente e preferibilmente in un'unità intensiva. Se le compresse sono state assunte recentemente, si consigliano misure quali l'induzione del vomito, la somministrazione di carbone attivo e un lassativo e/o la lavanda gastrica. Ogni disidratazione, alterazioni del bilancio degli elettroliti e ipotensione deve essere trattata nella maniera appropriata, per es. somministrando sostituti del plasma o, se non sufficiente, catecolamine. \r\n A causa del lungo effetto farmacologico della manidipina, la funzionalità cardiovascolare del paziente, che ha assunto un sovradosaggio, deve essere monitorato per almeno 24 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE- inibitore e calcio-antagonista, codice ATC: C09B B12.  Meccanismo d'azione  FRAGOR è una associazione di delapril, inibitore dell'enzima di conversione dell'angiotensina, e di manidipina, calcio-antagonista diidropiridinico ad attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e biotrasformazione  Gli studi farmacocinetici hanno dimostrato che delapril, dopo rapido assorbimento dal tratto gastrointestinale, è metabolizzato nelle forme attive delapril-diacido (MI), e 5-idrossi- delapril-diacido (MIII).  Il principale metabolita  ...  \r\n\nDati preclinici di sicurezza \r\n L'associazione ha evidenziato una bassa tossicità acuta e gli studi di tossicità per somministrazione ripetuta nel ratto e nel cane hanno evidenziato adeguati margini di sicurezza in relazione alle dosi  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, idrossipropilcellulosa basso sostituita, idrossipropilcellulosa, magnesio stearato, riboflavina, giallo tramonto (E110) lacca di alluminio.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fragor  a base di  Delapril + Manidipina  sono:"
}