{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104901",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atarax 2 mg/ml sciroppo flacone 150 ml c/sir. Atarax 25 mg 20 compresse rivestite con film divisibili\nCos'è Atarax? \r\n Atarax  è un farmaco a base del principio attivo  Idroxizina Cloridrato , appartenente alla categoria degli  Ansiolitici  e nello specifico  Derivati del difenilmetano . E' commercializzato in Italia dall'azienda  UCB Pharma S.p.A. . Atarax  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  UCB Pharma S.p.A. Concessionario:  UCB Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Idroxizina Cloridrato Gruppo terapeutico:  Ansiolitici Forma farmaceutica:  sciroppo\nIndicazioni \r\n Idrossizina è indicata nel: \r\n \r\n  trattamento a breve termine degli stati ansiosi  negli adulti. \r\n  dermatiti allergiche accompagnate da prurito. \r\n\nPosologia \r\n La quantità di sciroppo viene misurata tramite siringa per uso orale da 1 a 10 ml, graduata ogni 0.25 ml. \r\n Posologia \r\n ATARAX deve essere usato alla dose minima efficace e per il minor tempo possibile. \r\n Negli adulti la dose massima giornaliera è di 100 mg al giorno. \r\n La dose unitaria è di 12,5 mg – 25 mg (12,5 mg = ½ compressa; 25 mg = 1 compressa o un cucchiaio da minestra non colmo di sciroppo). \r\n Popolazioni Speciali \r\n La dose deve essere adattata nell'intervallo di dosaggio raccomandato, in relazione alla risposta del paziente al trattamento. \r\n Popolazione pediatrica (bambini di età superiore a 12 mesi) \r\n Per dermatiti allergiche accompagnate da prurito : \r\n Nei bambini fino a 40 kg di peso, la dose massima giornaliera è di 2 mg/kg al giorno o 1 ml/kg al giorno con siringa graduata. \r\n Nei bambini che superano i 40 kg di peso, la dose massima giornaliera è di 100 mg al giorno o 50 ml al giorno con siringa graduata. \r\n La dose unitaria è di 10 mg – 20 mg (10 mg = 1 cucchiaino da caffè di sciroppo/5 ml con siringa graduata; 20 mg = 1 cucchiaio da frutta di sciroppo/10 ml con siringa graduata). \r\n Le compresse non sono adatte per la somministrazione ai bambini. \r\n La posologia varia da 1 a 4 somministrazioni giornaliere a seconda dei casi. \r\n Anziani : Nel trattamento dei pazienti anziani la posologia deve essere attentamente stabilita, valutando l'eventuale riduzione dei dosaggi sopraindicati. Si consiglia di iniziare la terapia nel paziente anziano con metà del dosaggio previsto per l'adulto a causa della lunga durata d'azione del farmaco. \r\n Negli anziani la dose massima giornaliera è di 50 mg al giorno (vedere paragrafo 4.4). \r\n Compromissione epatica : Nei pazienti con compromissione epatica, il dosaggio deve essere ridotto di un terzo. \r\n Danno renale : Il dosaggio deve essere ridotto nei pazienti con danno renale da moderato a grave, perchè l'escrezione del metabolita cetirizina è ridotta in questi pazienti.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, alla cetirizina, ad altri derivati piperazinici, all'aminofillina o all'etilendiamina. \r\n Nei pazienti affetti da porfiria. \r\n Nei pazienti in terapia con inibitori delle monoaminossidasi (IMAO) (vedere paragrafo 4.5). \r\n Pazienti con accertato prolungamento dell'intervallo QT, acquisito o congenito. \r\n Pazienti con fattori di rischio noti per prolungamento dell'intervallo QT come patologie cardiovascolari, significativi squilibri elettrolitici (ipopotassiemia, ipomagnesiemia), storia familiare di morte cardiaca improvvisa, bradicardia significativa, uso concomitante di altri medicinali noti per prolungare l'intervallo QT e/o indurre torsione di punta (vedere paragrafi 4.4 e 4.5). \r\n Durante la gravidanza e l'allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'idrossizina deve essere somministrata con cautela nei pazienti con una maggiore predisposizione alle convulsioni. I bambini piccoli sono più predisposti a sviluppare eventi avversi inerenti il sistema nervoso centrale (vedere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'idrossizina non deve essere somministrata con gli inibitori delle monoaminossidasi (vedere paragrafo 4.3).  L'azione potenziante dell'idrossizina deve essere considerata quando viene utilizzata in associazione con altre sostanze ad azione anticolinergica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atarax\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atarax durante la gravidanza e l'allattamento \r\n Posso prendere Atarax durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono usare misure contraccettive efficaci per la prevenzione della gravidanza durante il trattamento con idrossizina.  Gravidanza  Studi nell'animale hanno evidenziato effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n L'idrossizina può causare stanchezza, capogiri, sedazione, disturbi visivi e pertanto può compromettere la capacità di reazione e di concentrazione, in particolare a dosi più alte e/o se viene somministrata contemporaneamente all'alcool o a farmaci sedativi. \r\n I pazienti devono essere avvertiti di questa possibilità e devono essere informati che è necessaria cautela nel guidare autoveicoli e nell'azionare macchinari. L'uso concomitante di idrossizina con alcool o con farmaci sedativi deve essere evitato perchè la loro assunzione aggrava questi effetti. \r\n\nEffetti indesiderati \r\n Alle comuni dosi terapeutiche gli antistaminici presentano effetti indesiderati assai variabili da composto a composto e da soggetto a soggetto.  Studi clinici   Riassunto del profilo di sicurezza Gli effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non risulta esista antidoto specifico; in caso di incidenti per sovradosaggio il trattamento sarà dunque sintomatico, come per tutti gli altri antistaminici. \r\n La sintomatologia osservata dopo un sovradosaggio importante è principalmente associata ad una eccessiva stimolazione anticolinergica e a depressione o stimolazione paradossa del sistema nervoso centrale. I sintomi comprendono nausea, vomito, tachicardia, febbre, sonnolenza, compromissione dei riflessi pupillari, tremore, confusione ed allucinazioni. Essi possono essere seguiti da compromissione della coscienza, depressione respiratoria, convulsioni, ipotensione o aritmie cardiache inclusa bradicardia. Può seguire un peggioramento del coma e collasso cardiorespiratorio. \r\n Bisogna monitorare attentamente la pervietà delle vie respiratorie, la funzione respiratoria e la funzione cardiocircolatoria tramite la registrazione continua dell'elettrocardiogramma e deve essere disponibile un adeguato rifornimento di ossigeno. Il monitoraggio cardiaco e pressorio deve essere continuato finché il paziente è stato asintomatico per 24 ore. Nei pazienti con compromissione dello stato di coscienza bisogna controllare che non siano stati ingeriti anche altri farmaci oppure alcool e bisogna somministrare ossigeno, naloxone, glucosio e tiamina, a seconda delle necessità. \r\n Bisognerà ricorrere alla noradrenalina o al metaramirolo qualora fosse necessario un vasopressore. Non bisogna usare l'adrenalina. \r\n Non bisogna somministrare lo sciroppo di ipecacuana a pazienti sintomatici o a rischio di ottundimento, coma o convulsioni, dato che questo potrebbe condurre ad una polmonite  ab ingestis . In caso di ingestione clinicamente importante si può effettuare una lavanda gastrica previa intubazione endotracheale. Può essere somministrato carbone attivo, ma la sua efficacia è poco documentata. \r\n L'utilità della emodialisi o della emoperfusione è dubbia. \r\n Vi sono dati in letteratura che indicano che in presenza di effetti anticolinergici gravi che non rispondono ad altre terapie e che pongono il paziente in pericolo di vita, può essere utile un tentativo con una dose terapeutica di fisostigmina. Questo farmaco non deve essere usato solo per tenere il paziente sveglio. Se sono stati ingeriti contemporaneamente anche antidepressivi triciclici, l'uso della fisostigmina può scatenare convulsioni e provocare un arresto cardiaco intrattabile. Bisogna evitare la fisostigmina anche in pazienti con difetti della conduzione cardiaca. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: psicolettico ed ansiolitico (atarassico)  Codice ATC: N05BB01  Il principio attivo idrossizina dicloridrato è un derivato del difenilmetano che non è correlato chimicamente né alla classe delle fenotiazine o \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'idrossizina è rapidamente assorbita dal tratto gastrointestinale.  Il picco plasmatico (Cmax) viene raggiunto circa 2 ore dopo somministrazione orale. Dopo dosi singole di 25 mg e di 50 mg  ...  \r\n\nDati preclinici di sicurezza \r\n Nelle fibre isolate del Purkinje di cane l'idrossizina a 3 µM ha aumentato la durata del potenziale di azione suggerendo che ci sia stata un'interazione con i canali del potassio  ...  \r\n\nElenco degli eccipienti \r\n Sciroppo: saccarosio, sodio benzoato (E211), levomentolo, essenza di nocciola (contenente glicole propilenico, vanillina, etilvanillina, estratto di semi di Fieno greco, olio di Levistico), etanolo, acqua depurata.  Compresse rivestite con film: \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atarax  a base di  Idroxizina Cloridrato  sono:"
}