{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104783",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Annova 30000 UI 4 compresse rivestite con film Annova 7000 UI 12 compresse rivestite con film\nCos'è Annova? \r\n Annova  è un farmaco a base del principio attivo  Colecalciferolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Vitamina D ed analoghi . E' commercializzato in Italia dall'azienda  I.B.N. Savio S.r.l. . Annova  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  I.B.N. Savio S.r.l. Concessionario:  I.B.N. Savio S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Colecalciferolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n  Trattamento della carenza di vitamina D (valori sierici di 25(OH) D < 25 nmol/l) \r\n  Prevenzione della carenza di vitamina D pazienti ad alto rischio \r\n \r\n ANNOVA è indicato negli adulti, negli anziani e negli adolescenti.\nPosologia \r\n Posologia \r\n La dose deve essere stabilita su base individuale a seconda della necessità di supplementazione di vitamina D. ANNOVA 800 UI e 1000 UI compresse rivestite con film sono indicate per una supplementazione quotidiana di vitamina D, mentre le dosi da 7000 UI e 30000 UI contengono un quantitativo di vitamina D rispettivamente pari al dosaggio settimanale e mensile, indicazione che deve essere tenuta presente e il dosaggio deve essere stabilito da un medico. \r\n Il trattamento deve essere eseguito in accordo alle linee guida nazionali più recenti. \r\n Adulti ed anziani: \r\n \r\n  Prevenzione della carenza di vitamina D (mantenimento):\r\n  \r\n   per adulti, anziani e pazienti con osteoporosi: 800-1000 UI al giorno o una equivalente dose settimanale o mensile, con un massimo di 1600 UI al giorno nei pazienti ad alto rischio di carenza di vitamina D. \r\n  \r\n  \r\n  Trattamento della carenza di vitamina D (dose di carico):\r\n  \r\n   800-4000 UI al giorno o una equivalente dose settimanale o mensile. \r\n  \r\n  \r\n \r\n Durante il trattamento con vitamina D, l'apporto di calcio e fosforo ha un significato fondamentale ai fini del successo della terapia. I pazienti dovrebbero ricevere una supplementazione di calcio nel caso in cui l'apporto con la dieta sia inadeguato. \r\n Compromissione epatica:  non è necessario nessun aggiustamento della dose nei pazienti con compromissione epatica. \r\n Prima di iniziare il trattamento con vitamina D, le abitudini alimentari del paziente devono essere valutate dal medico curante con riferimento alla quantità di vitamina D presente in alcuni prodotti alimentari fortificati. \r\n Popolazione pediatrica \r\n ANNOVA non deve essere utilizzato nei bambini di età inferiore a 12 anni. \r\n Posologia pediatrica (12-18 anni): \r\n \r\n  400-800 UI al giorno (equivalenti a 1 ANNOVA 800 IU compresse rivestite con film ogni giorno o a giorni alterni) a seconda della gravità della patologia e della risposta alla terapia. Dovrebbe essere somministrato solo sotto supervisione medica. \r\n \r\n Modo di somministrazione \r\n ANNOVA compresse rivestite con film può essere assunto indipendentemente dai pasti.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Patologie/condizioni risultanti in ipercalcemia e/o ipercalciuria \r\n  Nefrolitiasi calcica, nefrocalcinosi \r\n  Grave compromissione renale \r\n  Ipervitaminosi D. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di trattamento terapeutico la dose dovrebbe essere stabilita su base individuale tramite controlli regolari dei livelli plasmatici di calcio dei pazienti (inizialmente ogni settimana, poi una volta ogni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'utilizzo concomitante di prodotti contenenti calcio assunti in alte dosi può aumentare il rischio di ipercalcemia. I diuretici tiazidici riducono l'escrezione di calcio con le urine. È necessario un monitoraggio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Annova\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Annova durante la gravidanza e l'allattamento \r\n Posso prendere Annova durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'utilizzo del Colecalciferolo in donne in gravidanza non sono disponibili o lo sono in numero limitato.  Studi sugli animali hanno mostrato tossicità riproduttiva ad alte dosi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non è disponibile alcun dato relativo ad un effetto negativo del prodotto sulla capacità di guidare e utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono ordinate per frequenza e classificate per sistemi e organi. Le categorie di frequenza sono definite utilizzando la seguente convenzione:  Molto comune (≥ 1/10)  Comune (da ≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio del prodotto può causare ipervitaminosi, ipercalcemia e iperfosfatemia. \r\n Sintomi di ipercalcemia: anoressia, sete, nausea, vomito, costipazione, dolore addominale, debolezza muscolare, spossatezza, confusione, polidipsia, poliuria, dolore osseo, calcificazioni nei reni, calcoli renali, vertigini e aritmie cardiache nei casi gravi. Nei casi estremi l'ipercalcemia può portare al coma o addirittura alla morte. Livelli persistentemente alti di calcio possono causare insufficienza renale irreversibile e calcificazione dei tessuti molli. \r\n Trattamento dell'ipercalcemia: il trattamento con vitamina D (e calcio) deve essere sospeso. Allo stesso tempo deve essere anche sospeso l'utilizzo di diuretici tiazidici, litio, vitamina D ed A così come di glicosidi cardiaci. In caso di pazienti con compromissione dello stato di coscienza, è anche necessario lo svuotamento gastrico. Possono essere praticati reidratazione e terapia singola o combinata con diuretici dell'ansa, bisfosfonati, calcitonina e corticosteroidi a seconda della gravità del sovradosaggio. Dovrebbero essere monitorati i livelli sierici di elettroliti, la funzione renale e la diuresi. In casi gravi potrebbe essere necessario anche il monitoraggio dell'ECG e della pressione venosa centrale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vitamina D e analoghi, Colecalciferolo, codice ATC: A11CC05  Meccanismo d'azione  La vitamina D aumenta l'assorbimento intestinale di calcio, aumenta il riassorbimento del calcio nei reni e nella formazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La vitamina liposolubile D3 è assorbita attraverso l'intestino tenue in presenza di acidi biliari con l'aiuto di micelle e passa nel sangue attraverso la circolazione linfatica.  Distribuzione  Successivamente all'assorbimento,  ...  \r\n\nDati preclinici di sicurezza \r\n Studi pre-clinici condotti in varie specie animali hanno dimostrato che gli effetti tossici compaiono negli animali a dosi molto superiori a quelle richieste per l'utilizzo terapeutico negli esseri umani.  In  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:   cellactose 80 (lattosio monoidrato e cellulosa in polvere (E460 (ii)),  amido alimentare modificato,  amido di mais,  croscarmellosa sodica (E468),  saccarosio,  silice colloidale anidra (E551),  magnesio stearato \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Annova  a base di  Colecalciferolo  sono:"
}