{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109149",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Movicol Concentrato 13,9 g/25 ml concentrato per soluzione os gusto arancio 1 flacone 500 ml\nCos'è Movicol Concentrato? \r\n Movicol Concentrato  è un farmaco a base del principio attivo  Macrogol (3350) + Sodio Bicarbonato + Sodio Cloruro + Potassio Cloruro , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi ad azione osmotica . E' commercializzato in Italia dall'azienda  Norgine Italia S.r.l. . Movicol Concentrato  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Norgine Italia S.r.l. Concessionario:  Norgine Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Macrogol (3350) + Sodio Bicarbonato + Sodio Cloruro + Potassio Cloruro Gruppo terapeutico:  Lassativi Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Trattamento della stipsi cronica.\nPosologia \r\n Posologia \r\n Un ciclo di trattamento per la stipsi con Movicol concentrato non eccede normalmente le due settimane, anche se il trattamento può essere ripetuto, se necessario. \r\n Come per tutti i lassativi, non è generalmente raccomandato l'uso prolungato. Un trattamento prolungato può rendersi necessario per quei pazienti affetti da grave stipsi cronica o resistente, secondaria a sclerosi multipla o Morbo di Parkinson, o indotta da regolare assunzione di medicinali costipanti, in particolare oppioidi e antimuscarinici. \r\n Adulti, adolescenti e anziani:  25 ml diluiti in 100 ml di acqua 1-3 volte al giorno in dosi divise, a seconda della risposta individuale. \r\n Per l'uso prolungato, la dose può essere ridotta a 1 o 2 dosi al giorno da 25 ml diluiti in 100 ml di acqua. \r\n Bambini : Movicol concentrato per soluzione orale non è raccomandato per l'uso in bambini al di sotto di 12 anni. Altri prodotti Movicol sono disponibili per il trattamento nei bambini. \r\n Pazienti con insufficienza renale :  non è necessario alcun aggiustamento della posologia per il trattamento della stipsi (vedere paragrafo 4.4 per le avvertenze sugli eccipienti). \r\n \r\n Fecaloma:  Movicol concentrato per soluzione orale non è raccomandato per l'uso nel trattamento del fecaloma (vedere paragrafo 4.4). Altri prodotti Movicol sono disponibili per il trattamento del fecaloma. \r\n Modo di somministrazione \r\n Il medicinale non deve essere assunto senza essere prima diluito e può essere diluito solo in acqua. Per le istruzioni sulla diluizione del medicinale prima della somministrazione vedere paragrafo 6.6. \r\n\nControindicazioni \r\n \r\n Perforazione o ostruzione intestinale dovuta a disordini strutturali o funzionali della parete intestinale, ileo paralitico, gravi stati infiammatori del tratto intestinale, come morbo di Crohn, colite ulcerosa e megacolon tossico. \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il contenuto di liquidi di Movicol concentrato, dopo ricostituzione con acqua, non sostituisce l'assunzione regolare di liquidi, pertanto un adeguato apporto di liquidi deve essere mantenuto.  Possono verificarsi reazioni avverse  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il macrogol aumenta la solubilità dei medicinali solubili in alcool e relativamente insolubili in acqua.  È possibile che l'assorbimento di altri medicinali possa essere temporaneamente ridotto durante l'utilizzo di Movicol  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Movicol Concentrato\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Carbolithium ,  Cefodox - Compressa Rivestita ,  Cefodox - Granulato ,  Cefpodoxima Mylan - Compressa Rivestita ,  Cefpodoxima Mylan - Polvere ,  Cefpodoxima Sandoz - Compressa Rivestita ,  Cefpodoxima Sandoz - Polvere ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Litio Carbonato L.F.M. ,  Litio Carbonato Nova Argentia 300 Mg Compresse ,  Luvion ,  Moduretic ,  Orelox - Compressa Rivestita ,  Orelox - Granulato ,  Otreon - Compressa Rivestita ,  Otreon - Granulato ,  Resilient ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Movicol Concentrato durante la gravidanza e l'allattamento \r\n Posso prendere Movicol Concentrato durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Movicol in donne in gravidanza sono in numero limitato. Gli studi sugli animali hanno mostrato una tossicità riproduttiva indiretta (vedere paragrafo 5.3). Clinicamente, non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Movicol concentrato non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Si manifestano più comunemente reazioni correlate al tratto gastrointestinale.  Queste reazioni possono comparire come conseguenza dell'espansione del contenuto del tratto gastrointestinale e per l'aumento della motilità dovuto agli effetti farmacologici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Grave dolore o distensione addominale possono essere trattati mediante aspirazione nasogastrica. Ampie perdite di fluidi con diarrea o vomito possono richiedere la correzione delle alterazioni elettrolitiche. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: lassativo ad azione osmotica.  Codice ATC: A06A D65  Il macrogol 3350 esercita i suoi effetti in virtù della sua azione osmotica a livello intestinale, inducendo un effetto lassativo. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il macrogol 3350 transita immodificato lungo il tratto intestinale. Non viene praticamente assorbito nel tratto gastrointestinale. L'eventuale macrogol 3350 assorbito viene escreto con le urine.  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi preclinici dimostrano che il macrogol 3350 non ha una potenziale tossicità sistemica significativa, sulla base di studi convenzionali di farmacologia, tossicità a dosi ripetute e genotossicità.  Non sono  ...  \r\n\nElenco degli eccipienti \r\n Acesulfame potassio E950  Sucralosio E955  Alcool benzilico E1519  Metil paraidrossibenzoato E218  Etil paraidrossibenzoato E214  Aroma di arancio (contenente sostanze aromatizzanti, preparati aromatizzanti ed etanolo)  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Movicol Concentrato  a base di  Macrogol (3350) + Sodio Bicarbonato + Sodio Cloruro + Potassio Cloruro  sono:"
}