{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104463",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Akynzeo 300 mg/0,5 mg 1 capsula rigida\nCos'è Akynzeo? \r\n Akynzeo  è un farmaco a base del principio attivo  Palonosetron + Netupitant , appartenente alla categoria degli  Antiemetici  e nello specifico  Antagonisti della serotonina (5HT3) . E' commercializzato in Italia dall'azienda  Italfarmaco S.p.A. . Akynzeo  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Helsin Birex Pharmaceuticals Ltd. Concessionario:  Italfarmaco S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Palonosetron + Netupitant Gruppo terapeutico:  Antiemetici Forma farmaceutica:  capsula\nIndicazioni \r\n Akynzeo è indicato negli adulti per la: \r\n \r\n  Prevenzione della nausea e del vomito acuti e ritardati, associati a chemioterapia oncologica a base di cisplatino altamente emetogena. \r\n  Prevenzione della nausea e del vomito acuti e ritardati, associati a chemioterapia oncologica moderatamente emetogena. \r\n\nPosologia \r\n Posologia  \r\n Adulti \r\n Una capsula da 300 mg/0,5 mg deve essere somministrata circa un'ora prima dell'inizio di ogni ciclo di chemioterapia. \r\n La dose di desametasone orale deve essere ridotta di circa il 50% in caso di somministrazione concomitante con Akynzeo (vedere paragrafo 4.5 e lo schema di somministrazione negli studi clinici al paragrafo 5.1). \r\n Anziani \r\n Non è necessario un aggiustamento del dosaggio per i pazienti anziani. Si deve esercitare cautela nell'uso di questo medicinale in pazienti di età superiore a 75 anni , a causa della lunga emivita dei principi attivi e della limitata esperienza in questa popolazione. \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di Akynzeo nella popolazione pediatrica non sono state stabilite. Non ci sono dati disponibili. \r\n Compromissione renale \r\n Un aggiustamento del dosaggio non è ritenuto necessario nei pazienti con compromissione della funzionalità renale da lieve a grave. L'escrezione renale per netupitant è trascurabile. Una compromissione renale lieve-moderata non influisce in misura significativa sui parametri farmacocinetici di palonosetron. L'esposizione sistemica totale a palonosetron per via endovenosa è aumentata di circa il 28% nella compromissione renale grave, rispetto ai soggetti sani. La farmacocinetica di palonosetron o netupitant non è stata studiata in soggetti con malattia renale allo stadio terminale che necessitano di emodialisi e non sono disponibili dati sull'efficacia o sulla sicurezza di Akynzeo in questi pazienti. Pertanto, l'uso in questi pazienti deve essere evitato. \r\n Compromissione epatica \r\n Non è necessario un aggiustamento del dosaggio per i pazienti con lieve o moderata compromissione epatica (punteggio Child-Pugh 5-8). I dati disponibili in pazienti con grave compromissione epatica (punteggio Child-Pugh ≥ 9) sono limitati. Poiché l'uso in pazienti con grave compromissione epatica può essere associato a un aumento dell'esposizione a netupitant, Akynzeo deve essere usato con cautela in tali pazienti (vedere paragrafi 4.4 e 5.2). \r\n Modo di somministrazione \r\n Per uso orale. \r\n La capsula rigida deve essere deglutita intera. \r\n Può essere assunta con o senza cibo.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gravidanza (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Costipazione  Dal momento che palonosetron può aumentare il tempo di transito nell'intestino crasso, i pazienti con anamnesi di costipazione o segni di ostruzione intestinale subacuta devono essere tenuti sotto osservazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando Akynzeo è usato in concomitanza con un altro inibitore del CYP3A4, le concentrazioni plasmatiche di netupitant potrebbero essere aumentate. Quando Akynzeo è usato in concomitanza con medicinali che inducono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Akynzeo\"  insieme ad altri farmaci come  Abstral ,  Actiq ,  Alghedon ,  Durfenta ,  Durogesic ,  Effentora ,  FenPatch ,  Fentalgon ,  Fentanest ,  Fentanyl Hameln ,  Fenticer ,  Fenvel ,  Instanyl ,  Matrifen ,  PecFent ,  Vellofent , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Akynzeo durante la gravidanza e l'allattamento \r\n Posso prendere Akynzeo durante la gravidanza e l'allattamento? Donne in età fertile/Contraccezione nelle donne  Le donne in età fertile non devono essere in gravidanza o iniziare una gravidanza durante il trattamento con Akynzeo. Prima del trattamento, in tutte \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Akynzeo altera moderatamente la capacità di guidare veicoli e di usare macchinari. Dato che può indurre capogiri, sonnolenza o affaticamento, i pazienti devono essere avvertiti di non guidare veicoli o usare macchinari se compaiono tali sintomi. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse comuni segnalate con Akynzeo sono state cefalea (3,6%), costipazione (3,0%) e affaticamento (1,2%). Nessuno di questi eventi è stato serio.  Tabella delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio con Akynzeo. Dosi di netupitant fino a 600 mg e di palonosetron fino a 6 mg sono state utilizzate negli studi clinici senza alcun timore per la sicurezza. In caso di sovradosaggio, il medicinale deve essere sospeso e devono essere previsti trattamento di supporto generale e monitoraggio. A causa dell'attività antiemetica di netupitant e palonosetron, l'emesi indotta da un medicinale potrebbe non essere efficace. Non sono stati effettuati studi sulla dialisi. Tuttavia, a causa del grande volume di distribuzione di Palonosetron + Netupitant è improbabile che la dialisi rappresenti un trattamento efficace per il sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiemetici e antinausea, antagonisti della serotonina (5-HT3); codice ATC: A04AA55  Meccanismo d'azione  Netupitant è un antagonista selettivo dei recettori della sostanza P/neurochinina 1 (NK1) umani.  Palonosetron è un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Netupitant  Non sono disponibili dati sulla biodisponibilità assoluta di netupitant nell'uomo; sulla base dei dati derivanti da due studi con netupitant per via endovenosa, si stima che la biodisponibilità  ...  \r\n\nDati preclinici di sicurezza \r\n Palonosetron   Negli studi preclinici sono stati osservati effetti soltanto a esposizioni considerate sufficientemente superiori alla massima esposizione nell'uomo, il che indica una scarsa rilevanza clinica. Gli studi preclinici indicano  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula rigida:  Compresse di netupitant  Cellulosa microcristallina (E460)  Sucresteri dell'acido laurico  Povidone K-30  Croscarmellosa sodica  Silice colloidale idrata  Sodio stearil fumarato  Magnesio stearato  Palonosetron capsula molle  Contenuto della \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Akynzeo  a base di  Palonosetron + Netupitant  sono:"
}