{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108053",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Ivemend? \r\n Ivemend  è un farmaco a base del principio attivo  Fosaprepitant Dimeglumine , appartenente alla categoria degli  Antiemetici  e nello specifico  Altri antiemetici . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Ivemend  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Sharp & Dohme B.V. Concessionario:  MSD Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Fosaprepitant Dimeglumine Gruppo terapeutico:  Antiemetici Forma farmaceutica:  capsula\nIndicazioni \r\n Prevenzione della nausea e del vomito associati alla chemioterapia oncologica altamente e moderatamente emetogena negli adulti e nei pazienti pediatrici da 6 mesi di vita in poi. \r\n IVEMEND 150 mg viene somministrato nel contesto di una terapia di associazione (vedere paragrafo 4.2).\nPosologia \r\n Posologia \r\n Adulti \r\n La dose raccomandata è 150 mg somministrati in una infusione della durata di  20-30   minuti  al Giorno 1, che deve essere iniziata approssimativamente 30 minuti prima della chemioterapia (vedere paragrafo 6.6). IVEMEND deve essere somministrato in aggiunta ad un corticosteroide e ad un antagonista 5-HT 3 , come specificato nella tabella sottostante. \r\n I seguenti schemi posologici vengono raccomandati per la prevenzione di nausea e vomito associati alla chemioterapia oncologica emetogena: \r\n Tabella 1: Dosaggio raccomandato per la prevenzione di nausea e vomito associati a regime chemioterapico altamente emetogeno negli adulti \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Giorno 1 \r\n    \r\n    \r\n    Giorno 2 \r\n    \r\n    \r\n    Giorno 3 \r\n    \r\n    \r\n    Giorno 4 \r\n    \r\n   \r\n   \r\n    \r\n    IVEMEND \r\n    \r\n    \r\n    150 mg endovena \r\n    \r\n    \r\n    no \r\n    \r\n    \r\n    no \r\n    \r\n    \r\n    no \r\n    \r\n   \r\n   \r\n    \r\n    Desametasone \r\n    \r\n    \r\n    12 mg per via orale \r\n    \r\n    \r\n    8 mg per via orale \r\n    \r\n    \r\n    8 mg per via orale due volte al giorno \r\n    \r\n    \r\n    8 mg per via orale due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    5-HT 3  antagonisti \r\n    \r\n    \r\n    Dose standard dei 5-HT 3  antagonisti. \r\n    Vedere le informazioni sul prodotto per il 5-HT 3  antagonista selezionato per informazioni sulla dose appropriata \r\n    \r\n    \r\n    no \r\n    \r\n    \r\n    no \r\n    \r\n    \r\n    no \r\n    \r\n   \r\n  \r\n \r\n Il  desametasone  deve essere somministrato 30 minuti prima del trattamento chemioterapico al Giorno 1 ed al mattino nei giorni dal 2 al 4. Il desametasone deve essere somministrato la sera nei Giorni 3 e 4. La dose del desametasone tiene conto delle interazioni farmacologiche. \r\n Tabella 2: Dosaggio raccomandato per la prevenzione di nausea e vomito associati a regime chemioterapico moderatamente emetogeno negli adulti \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Giorno 1 \r\n    \r\n   \r\n   \r\n    \r\n    IVEMEND \r\n    \r\n    \r\n    150 mg endovena \r\n    \r\n   \r\n   \r\n    \r\n    Desametasone \r\n    \r\n    \r\n    12 mg per via orale \r\n    \r\n   \r\n   \r\n    \r\n    5-HT 3  antagonisti \r\n    \r\n    \r\n    Dose standard dei 5-HT 3  antagonisti. \r\n    Vedere le informazioni sul prodotto per il 5-HT 3  antagonista selezionato per informazioni sulla dose appropriata \r\n    \r\n   \r\n  \r\n \r\n Il  desametasone  deve essere somministrato 30 minuti prima del trattamento chemioterapico al Giorno 1. La dose del desametasone tiene conto delle interazioni farmacologiche. \r\n Popolazione pediatrica \r\n Pazienti pediatrici da 6 mesi di vita in poi, e non meno di 6 kg di peso \r\n Il regime posologico raccomandato di IVEMEND, da somministrare con un antagonista 5-HT 3 , con o senza un corticosteroide, per la prevenzione di nausea e vomito associati alla somministrazione di regimi chemioterapici giornalieri o di più giorni di chemioterapia altamente emetogena (HEC,  Highly Emetogenic Chemotherapy ) o di chemioterapia moderatamente emetogena (MEC,  Moderately Emetogenic Chemotherapy ), è mostrato nella Tabella 3. I regimi chemioterapici giornalieri includono quei regimi nei quali HEC o MEC viene somministrata in un singolo giorno. I regimi chemioterapici di più giorni includono i regimi chemioterapici nei quali HEC o MEC viene somministrata per 2 o più giorni. \r\n Un regime posologico alternativo che può essere usato con regimi chemioterapici giornalieri è mostrato nella Tabella 4. \r\n Dosaggio per regimi chemioterapici giornalieri o di più giorni \r\n Per pazienti pediatrici che ricevono regimi giornalieri o di più giorni di HEC o MEC, somministrare IVEMEND per infusione endovenosa attraverso un catetere venoso centrale ai giorni 1, 2 e 3. EMEND capsule o EMEND per sospensione orale può essere usato ai giorni 2 e 3 al posto di IVEMEND, come mostrato nella Tabella 3. Vedere il riassunto delle caratteristiche del prodotto (RCP) di EMEND capsule o EMEND per sospensione orale per le istruzioni sul dosaggio appropriato. \r\n Tabella 3: Dosaggio raccomandato per la prevenzione di nausea e vomito associati a regimi giornalieri o di più giorni di HEC o MEC nei pazienti pediatrici \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Popolazione \r\n    \r\n    \r\n    Giorno 1 \r\n    \r\n    \r\n    Giorno 2 \r\n    \r\n    \r\n    Giorno 3 \r\n    \r\n   \r\n   \r\n    \r\n    IVEMEND* \r\n    \r\n    \r\n    Pazienti pediatrici da 12 anni in poi \r\n    \r\n    \r\n    115 mg per via endovenosa \r\n    \r\n    \r\n    80 mg per via endovenosa \r\n    OPPURE \r\n    80 mg per via orale (EMEND capsule) \r\n    \r\n    \r\n    80 mg per via endovenosa \r\n    OPPURE \r\n    80 mg per via orale (EMEND capsule) \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti pediatrici di età compresa tra 6 mesi e 12 anni e non meno di 6 kg di peso \r\n      \r\n    \r\n    \r\n    3 mg/kg per via endovenosa \r\n    Dose massima 115 mg \r\n      \r\n    \r\n    \r\n    2 mg/kg per via endovenosa \r\n    OPPURE \r\n    2 mg/kg per via orale (EMEND sospensione orale) \r\n    Dose massima 80 mg \r\n    \r\n    \r\n    2 mg/kg per via endovenosa \r\n    OPPURE \r\n    2 mg/kg per via orale (EMEND sospensione orale) \r\n    Dose massima 80 mg \r\n    \r\n   \r\n   \r\n    \r\n    Desametasone ** \r\n    \r\n    \r\n    Tutti i pazienti pediatrici \r\n    \r\n    \r\n    Se viene somministrato in concomitanza un corticosteroide, come desametasone, somministrare il 50% della dose raccomandata di corticosteroide nei giorni da 1 a 4  \r\n    \r\n   \r\n   \r\n    \r\n    5-HT 3  antagonista \r\n    \r\n    \r\n    Tutti i pazienti pediatrici \r\n    \r\n    \r\n    Per il dosaggio raccomandato, vedere le informazioni del 5-HT 3  antagonista selezionato \r\n      \r\n    \r\n   \r\n  \r\n \r\n * Per pazienti pediatrici dai 12 anni in poi, somministrare IVEMEND per via endovenosa per 30 minuti, completando l'infusione approssimativamente 30 minuti prima della chemioterapia. Per pazienti pediatrici con meno di 12 anni, somministrare IVEMEND per via endovenosa per 60 minuti, completando l'infusione approssimativamente 30 minuti prima della chemioterapia. \r\n ** Il  desametasone  deve essere somministrato 30 minuti prima del trattamento chemioterapico al Giorno 1. \r\n Dosaggio alternativo per regimi chemioterapici giornalieri \r\n Per pazienti pediatrici che ricevono HEC o MEC giornalieri, IVEMEND può essere somministrato per infusione endovenosa attraverso un catetere venoso centrale al Giorno 1. \r\n Tabella 4: Dosaggio alternativo per la prevenzione di nausea e vomito associati a regimi giornalieri di HEC o MEC nei pazienti pediatrici \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Popolazione \r\n    \r\n    \r\n    Giorno 1 \r\n    \r\n   \r\n   \r\n    \r\n    IVEMEND* \r\n    \r\n    \r\n    Pazienti pediatrici da 12 anni in poi \r\n    \r\n    \r\n    150 mg per via endovenosa \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti pediatrici di età compresa tra 2 e 12 anni \r\n    \r\n    \r\n    4 mg/kg per via endovenosa \r\n    Dose massima 150 mg \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti pediatrici di età compresa tra 6 mesi e meno di 2 anni e non meno di 6 kg di peso \r\n    \r\n    \r\n    5 mg/kg per via endovenosa \r\n    Dose massima 150 mg \r\n    \r\n   \r\n   \r\n    \r\n    Desametasone ** \r\n    \r\n    \r\n    Tutti i pazienti pediatrici \r\n    \r\n    \r\n    Se viene somministrato in concomitanza un corticosteroide, come desametasone, somministrare il 50% della dose raccomandata di corticosteroide nei giorni 1 e 2 \r\n    \r\n   \r\n   \r\n    \r\n    5-HT 3  antagonista \r\n    \r\n    \r\n    Tutti i pazienti pediatrici \r\n    \r\n    \r\n    Per il dosaggio raccomandato, vedere le informazioni del 5-HT 3  antagonista selezionato \r\n    \r\n   \r\n  \r\n \r\n * Per pazienti pediatrici dai 12 anni in poi, somministrare IVEMEND per via endovenosa per 30 minuti, completando l'infusione approssimativamente 30 minuti prima della chemioterapia. Per pazienti pediatrici con meno di 12 anni, somministrare IVEMEND per via endovenosa per 60 minuti, completando l'infusione approssimativamente 30 minuti prima della chemioterapia. \r\n ** Il  desametasone  deve essere somministrato 30 minuti prima del trattamento chemioterapico al Giorno 1. \r\n La sicurezza e l'efficacia di IVEMEND nei lattanti sotto i 6 mesi di età non sono state stabilite. Non ci sono dati disponibili. \r\n Generale \r\n I dati di efficacia sull'associazione con altri corticosteroidi ed antagonisti della 5-HT 3  sono limitati. Per ulteriori informazioni sulla somministrazione concomitante con i corticosteroidi, vedere paragrafo 4.5. \r\n Fare riferimento al riassunto delle caratteristiche del prodotto dei medicinali 5-HT 3  antagonisti co-somministrati. \r\n Popolazioni speciali \r\n Anziani  (≥ 65   anni) \r\n Non è richiesto aggiustamento della dose per gli anziani (vedere paragrafo 5.2). \r\n Sesso \r\n Non è richiesto aggiustamento della dose in relazione al sesso (vedere paragrafo 5.2). \r\n Compromissione della funzione renale \r\n Non è necessario l'aggiustamento della dose per i pazienti con compromissione della funzione renale o per i pazienti con patologia renale allo stadio terminale sottoposti ad emodialisi (vedere paragrafo 5.2). \r\n Compromissione della funzione epatica \r\n Non è necessario aggiustamento della dose per i pazienti con compromissione della funzione epatica lieve. Vi sono dati limitati nei pazienti con compromissione della funzione epatica moderata e non vi è nessun dato nei pazienti con compromissione della funzione epatica grave. IVEMEND deve essere usato con cautela in questi pazienti (vedere paragrafi 4.4 e 5.2). \r\n Modo di somministrazione \r\n IVEMEND 150 mg deve essere somministrato per via endovenosa e non deve essere somministrato per via intramuscolare o sottocutanea. La somministrazione endovenosa negli adulti deve essere effettuata nell'arco di 20-30 minuti utilizzando preferibilmente una infusione endovenosa in corso. La somministrazione endovenosa nei pazienti pediatrici da 6 mesi di età in poi è raccomandata attraverso un catetere venoso centrale e deve essere somministrata per 30 minuti in pazienti da 12 anni di età in poi, e per 60 minuti in pazienti con meno di 12 anni di età (vedere paragrafo 6.6). Non somministrare IVEMEND in bolo o in soluzione non diluita. \r\n Per le istruzioni sulla ricostituzione e diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo, o al polisorbato 80 o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Somministrazione concomitante con pimozide, terfenadina, astemizolo o cisapride (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pazienti con compromissione della funzione epatica da moderata a grave  Vi sono dati limitati nei pazienti con compromissione della funzione epatica moderata e nessun dato nei pazienti con compromissione della  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando somministrato per via endovenosa fosaprepitant viene rapidamente convertito in aprepitant.  Fosaprepitant 150 mg, somministrato in dose singola, è un moderato inibitore del CYP3A4. Fosaprepitant non sembra interagire con la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ivemend\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ivemend durante la gravidanza e l'allattamento \r\n Posso prendere Ivemend durante la gravidanza e l'allattamento? Contraccezione in maschi e femmine  L'efficacia dei contraccettivi ormonali può risultare ridotta durante e per 28 giorni dopo la somministrazione di fosaprepitant. Nel corso del trattamento con fosaprepitant e per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n IVEMEND può avere una influenza minore sulla capacità di guidare veicoli e di usare macchinari. Capogiro e affaticamento possono insorgere dopo la somministrazione di IVEMEND (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Negli studi clinici, sono state somministrate varie formulazioni di fosaprepitant a un totale di 2.687 adulti, compresi 371 soggetti sani e 2.084 pazienti, e 199  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio, il trattamento con fosaprepitant deve essere sospeso e devono essere adottate misure di supporto generale e monitoraggio. A causa degli effetti antiemetici di aprepitant, l'emesi indotta da un medicinale può non risultare efficace. \r\n Aprepitant non può essere rimosso con l'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiemetici ed antinausea, codice ATC: A04AD12.  Fosaprepitant è il profarmaco di aprepitant e quando somministrato per via endovenosa è rapidamente convertito in aprepitant (vedere paragrafo 5.2). Il contributo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Fosaprepitant, un profarmaco di aprepitant, quando somministrato per via endovenosa viene rapidamente convertito in aprepitant. Le concentrazioni plasmatiche di fosaprepitant sono al di sotto dei livelli rilevabili entro 30 minuti  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici ottenuti con la somministrazione endovenosa di fosaprepitant e con la somministrazione orale di aprepitant rivelano assenza di rischi particolari per l'uomo sulla base di studi convenzionali di  ...  \r\n\nElenco degli eccipienti \r\n Disodio edetato (E386)  Polisorbato 80 (E433)  Lattosio anidro  Sodio idrossido (E524) (per aggiustamento del pH) e/o  Acido cloridrico diluito (E507) (per aggiustamento del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ivemend  a base di  Fosaprepitant Dimeglumine  sono:"
}