{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108514",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Libradin 10 mg 28 capsule a rilascio modificato Libradin 20 mg 28 capsule a rilascio modificato\nCos'è Libradin? \r\n Libradin  è un farmaco a base del principio attivo  Barnidipina Cloridrato , appartenente alla categoria degli  Calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Libradin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Barnidipina Cloridrato Gruppo terapeutico:  Calcioantagonisti Forma farmaceutica:  capsula a rilascio modificato\nIndicazioni \r\n Ipertensione essenziale da lieve a moderata.\nPosologia \r\n Posologia \r\n La dose iniziale raccomandata è di 10 mg una volta al giorno, al mattino, ma può essere aumentata a 20 mg una volta al giorno, se necessario. La decisione di aumentare la dose deve essere presa solo dopo aver ottenuto una completa stabilità dei valori pressori con la dose iniziale, il che, di solito, richiede almeno 3-6 settimane. \r\n Popolazione pediatrica \r\n Poiché non sono disponibili dati nei bambini (al di sotto dei 18 anni), la barnidipina non deve essere somministrata ai bambini. \r\n Pazienti anziani \r\n La dose non deve essere aggiustata in pazienti anziani. È consigliabile una attenzione maggiore all'inizio del trattamento. \r\n Pazienti con compromissione renale \r\n In pazienti con compromissione renale da lieve a moderata, bisogna fare attenzione quando si aumenta la dose da 10 a 20 mg una volta al giorno. Vedere i paragrafi “Controindicazioni“ e “Avvertenze speciali e precauzioni d'impiego“. \r\n Pazienti con compromissione epatica \r\n Vedere il paragrafo “Controindicazioni“. \r\n Metodo di somministrazione \r\n Assumere le capsule preferibilmente con un bicchiere d'acqua. LIBRADIN può essere preso prima, durante o dopo i pasti.\nControindicazioni \r\n Ipersensibilità al principio attivo (o ad una qualsiasi altra diidropiridina) o ad uno qualsiasi degli eccipienti. \r\n Compromissione epatica. \r\n Grave compromissione renale (clearance della creatinina < 10 ml/min). \r\n Angina pectoris instabile ed infarto miocardico acuto (nelle prime 4 settimane). \r\n Insufficienza cardiaca non in trattamento. \r\n I livelli ematici di barnidipina possono aumentare quando viene usata in associazione con potenti inibitori del CYP3A4 (come risulta da studi di interazione in vitro). Pertanto non si devono associare antiproteasici, ketoconazolo, itraconazolo, eritromicina e claritromicina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n LIBRADIN deve essere impiegato con cautela in pazienti con compromissione renale da lieve a moderata (clearance della creatinina compresa fra 10 e 80 ml/min) (vedere il paragrafo 4.2 “Posologia e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La contemporanea somministrazione di barnidipina e di altri antipertensivi può determinare un effetto antipertensivo addizionale.  LIBRADIN può essere impiegato in concomitanza con beta-bloccanti od ACE-inibitori.  Il profilo delle interazioni farmacocinetiche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Libradin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Libradin durante la gravidanza e l'allattamento \r\n Posso prendere Libradin durante la gravidanza e l'allattamento? Gravidanza  Non esistono esperienze cliniche con barnidipina in gravidanza o durante l'allattamento. Gli studi sull'animale non suggeriscono effetti dannosi diretti sulla gravidanza né sullo sviluppo dell'embrio/fetale o postnatale. Sono stati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti di LIBRADIN sulla capacità di guidare veicoli e di utilizzare macchinari. Si consiglia comunque cautela, in quanto capogiri o vertigini possono presentarsi durante un trattamento antipertensivo. \r\n\nEffetti indesiderati \r\n Classificazione per sistemi e organi    Dosaggio da 10 mg    Dosaggio da 20 mg      Disturbi del sistema immunitario   Reazione anafilattoide     ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi di intossicazione \r\n In generale, i sintomi clinici dopo un sovradosaggio di calcio-antagonisti si sviluppano entro 30-60 minuti dopo la somministrazione di una dose da 5 a 10 volte superiore alla dose terapeutica. \r\n Possono essere teoricamente previsti i seguenti effetti collaterali: ipotensione, effetti elettrofisiologici (bradicardia sinusale, prolungamento della conduzione AV, blocco AV di II e III grado, tachicardia), effetti sul sistema nervoso centrale (sonnolenza, confusione e, raramente, convulsioni), sintomi gastrointestinali (nausea e vomito) ed effetti metabolici (iperglicemia). \r\n Trattamento dell'intossicazione  \r\n Il trattamento ospedaliero è necessario nell'eventualità di un'intossicazione. Sono indicati il trattamento sintomatico ed il monitoraggio continuo dell'ECG. \r\n Nell'eventualità di un sovradosaggio, la lavanda gastrica deve essere eseguita il più presto possibile. \r\n Deve essere praticata un'iniezione endovenosa (alla dose di 0.2 ml/kg di peso corporeo) di calcio (preferibilmente 10 ml di una soluzione di cloruro di calcio al 10%) nel corso di 5 minuti, fino ad una dose totale di 10 ml al 10%. La contrattilità del miocardio, il ritmo sinusale e la conduzione atrioventricolare verranno quindi migliorati. Il trattamento può essere ripetuto ogni 15-20 minuti (fino ad un totale di 4 dosi) in base alla risposta del paziente. Devono essere controllati i livelli di calcio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antipertensivi. Codice ATC C08CA12.  Meccanismo d'azione:  Barnidipina (isomero S,S puro) è un calcio-antagonista lipofilo 1,4-diidropiridinico che mostra un'elevata affinità con i canali del calcio delle cellule muscolari lisce \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:   Dopo ripetuta somministrazione di LIBRADIN 20 mg a soggetti sani, il consumo concomitante di cibo non ha avuto alcun effetto statisticamente significativo su AUC, Cmax, Tmax o t½.   ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rilevano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Gli eccipienti delle capsule di LIBRADIN sono i seguenti:  Contenuto della capsula:  carbossimetiletilcellulosa, polisorbato 80, saccarosio, etilcellulosa, talco.  Capsula:  biossido di titanio (E171), ossido di ferro giallo (E172) e gelatina.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Libradin  a base di  Barnidipina Cloridrato  sono:  Vasexten - Capsula A Rilascio Modificato"
}