{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109576",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Oftaquix 5 mg/ml collirio, soluzione 5 ml\nCos'è Oftaquix? \r\n Oftaquix  è un farmaco a base del principio attivo  Levofloxacina Emiidrato , appartenente alla categoria degli  Antisettici  e nello specifico  Fluorochinoloni . E' commercializzato in Italia dall'azienda  Santen Italy S.r.l. . Oftaquix  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Santen OY Concessionario:  Santen Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Levofloxacina Emiidrato Gruppo terapeutico:  Antisettici Forma farmaceutica:  collirio\nIndicazioni \r\n Oftaquix 5 mg/ml collirio è indicato per il trattamento topico di infezioni oculari esterne di origine batterica in pazienti di età ≥1 anno causate da microrganismi sensibili alla levofloxacina (vedere paragrafi 4.4 e 5.1). \r\n Prestare attenzione alle linee guida ufficiali per l'uso appropriato di agenti antibatterici. \r\n Oftaquix è indicato negli adulti, nei bambini di età compresa tra ≥1 anno e 12 anni e negli adolescenti di età compresa tra 12 e 18 anni.\nPosologia \r\n Posologia \r\n Per tutti i pazienti instillare una o due gocce nell'occhio o negli occhi infetti, quando si è svegli, ogni due ore fino a 8 volte al giorno per i primi due giorni e, in seguito, quattro volte al giorno dal terzo al quinto giorno. \r\n Se i diversi trattamenti topici oculari sono effettuati simultaneamente, è richiesto almeno un intervallo di 15 minuti tra le instillazioni. \r\n Per prevenire la contaminazione del contagocce e della soluzione, il contagocce non deve venire in contatto con le ciglia o le parti circostanti. \r\n La durata del trattamento dipende dalla gravità della malattia e dal decorso clinico e batteriologico dell'infezione. La durata normale del trattamento è di 5 giorni. \r\n Non è stata stabilita la sicurezza e l'efficacia nel trattamento nell'ulcera corneale e nell'ophthalmia neonatorum. \r\n L'uso di Oftaquix non è raccomandato nei bambini al di sotto di 1 anno di età a causa della mancanza di dati di sicurezza ed efficacia. \r\n Uso nell'anziano \r\n Non è necessaria alcuna modifica del dosaggio. \r\n Popolazione pediatrica \r\n La posologia è la stessa negli adulti e nei bambini di età ≥1 anno. \r\n La sicurezza e l'efficacia di Oftaquix nei bambini di età ≥1 anno sono state stabilite. \r\n La sicurezza e l'efficacia di Oftaquix nei bambini di età < 1 anno non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso oculare\nControindicazioni \r\n Ipersensibilità al principio attivo Levofloxacina, ad altri chinoloni o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, per es. benzalconio cloruro. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Oftaquix 5 mg/ml collirio non deve essere somministrato per via subcongiuntivale. La soluzione non deve essere introdotta direttamente nella camera anteriore dell'occhio.  Come per altri antinfettivi, un uso prolungato del  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi specifici di interazione con Oftaquix 5 mg/ml collirio.  Dato che le concentrazioni massime nel plasma di levofloxacina dopo somministrazione oculare sono almeno 1000 volte inferiori  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Oftaquix\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Oftaquix durante la gravidanza e l'allattamento \r\n Posso prendere Oftaquix durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso della levofloxacina in donne in gravidanza.  Gli studi sugli animali non indicano effetti nocivi diretti o indiretti riguardanti la tossicità riproduttiva (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Oftaquix  altera lievemente la capacità di guidare veicoli e di usare macchinari. \r\n Possono presentarsi alcuni effetti transitori sulla vista, si consiglia al paziente di attendere la loro scomparsa prima di guidare veicoli o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Nel 10% circa dei pazienti si possono manifestare effetti indesiderati. Le reazioni sono generalmente classificate deboli o moderate, passeggere e generalmente limitate alla zona oculare.  Poiché il prodotto contiene benzalconio  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La quantità totale della levofloxacina in un flacone di collirio è troppo piccola per indurre effetti tossici dopo ingestione accidentale. Se è ritenuto necessario, il paziente può essere osservato da un punto di vista clinico e possono essere intraprese misure di supporto. In seguito ad un sovradosaggio locale di Oftaquix 5 mg/ml collirio, gli occhi possono essere lavati con acqua pulita a temperatura ambiente. \r\n Popolazione pediatrica \r\n Le misure da prendere in caso di sovradosaggio sono le stesse negli adulti e nei bambini di età ≥1 anno. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: oftalmologici, antinfettivi, fluorochinoloni.  Codice ATC: S01AE05.  La levofloxacina è l'isomero L della sostanza medicinale racemica ofloxacina. L'attività antibatterica dell'ofloxacina risiede principalmente nell'isomero L.  Meccanismo d'azione  Come agente antibatterico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo l'instillazione oculare, la levofloxacina è ben mantenuta nel film lacrimale.  In uno studio su volontari sani, le concentrazioni medie di levofloxacina nel film lacrimale misurate quattro e sei ore  ...  \r\n\nDati preclinici di sicurezza \r\n Effetti preclinici sono stati osservati dopo instillazione di una soluzione di Oftaquix 5 mg/ml collirio ed in seguito a trattamenti superiori alla massima esposizione per l'uomo, evidenziando piccole attinenze all'uso  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro (0,05 mg in 1 ml di collirio soluzione)  Sodio cloruro  Sodio idrossido o acido cloridrico  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Oftaquix  a base di  Levofloxacina Emiidrato  sono:  Levodrop"
}