{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104654",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Amisulpride Mylan 200 mg 30 compresse Amisulpride Mylan 400 mg 30 compresse rivestite con film Amisulpride Mylan 50 mg 12 compresse\nCos'è Amisulpride Mylan? \r\n Amisulpride Mylan  è un farmaco a base del principio attivo  Amisulpride , appartenente alla categoria degli  Antipsicotici benzamidici  e nello specifico  Benzamidi . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Amisulpride Mylan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Amisulpride Gruppo terapeutico:  Antipsicotici benzamidici Forma farmaceutica:  compressa\nIndicazioni \r\n Amisulpride Mylan è indicata per il trattamento di disturbi schizofrenici acuti e cronici con: \r\n \r\n  sintomi positivi (come manie, allucinazioni, disturbi del pensiero, ostilità e diffidenza), e/o \r\n  sintomi negativi (sindrome da deficit) come appiattimento della sfera affettiva, isolamento emotivo e sociale. \r\n \r\n Questi includono i pazienti con sintomi negativi predominanti.\nPosologia \r\n Posologia \r\n Sintomi positivi: \r\n Per gli episodi psicotici acuti, la dose giornaliera raccomandata varia da 400 a 800 mg/die. \r\n In casi individuali la dose giornaliera può essere aumentata fino a 1200 mg. Dosi superiori a 1200 mg non sono state estensivamente valutate per quanto riguarda la sicurezza e pertanto non devono essere usate. \r\n Non è richiesta una titolazione specifica quando si inizia il trattamento. Le dosi devono essere adattate a seconda della risposta individuale. \r\n Nei pazienti con sintomi misti positivi e negativi, le dosi devono essere aggiustate per ottenere un controllo ottimale dei sintomi positivi. \r\n Il trattamento di mantenimento deve essere stabilito individualmente in base alla dose minima efficace. \r\n Sintomi prevalentemente negativi (sindrome da deficit) \r\n Si raccomanda una dose giornaliera tra 50 mg e 300 mg. Le dosi devono essere aggiustate individualmente. \r\n Amisulpride Mylan può essere somministrato per via orale una volta al giorno ad una dose fino a 300 mg. Dosi più alte devono essere suddivise in 2 somministrazioni. \r\n Deve essere usata la dose minima efficace. \r\n Popolazioni particolari \r\n Pazienti anziani oltre 65 anni \r\n Il trattamento dei pazienti anziani non è raccomandato. La sicurezza di amisulpride è stata valutata in un numero limitato di pazienti anziani. Se il trattamento con amisulpride è assolutamente necessario, si richiede una particolare cautela a causa del possibile rischio di ipotensione o sedazione. Può essere anche richiesta una riduzione del dosaggio a causa di insufficienza renale. \r\n Popolazione pediatrica \r\n L'efficacia e la sicurezza di amisulpride in bambini e adolescenti al di sotto dei 18 anni d'età non sono ancora state stabilite. Sono disponibili solo dati limitati sull'uso di amisulpride in adolescenti con schizofrenia. Pertanto, amisulpride non deve essere usata in adolescenti da 15 a 18 anni fino a quando non saranno disponibili ulteriori dati. Se assolutamente richiesto il trattamento di adolescenti deve essere iniziato da un medico con esperienza nel trattamento della schizofrenia in questo gruppo di età. L'uso di amisulpride è controindicato nei bambini e negli adolescenti di età inferiore ai 15 anni (vedere paragrafo 4.3). \r\n Insufficienza renale \r\n L'amisulpride è eliminata per via renale. In caso di insufficienza renale, la dose deve essere ridotta della metà in pazienti con clearance della creatinina (CR CL ) compresa tra 30 e 60 mL/min e ad un terzo nei pazienti con CR CL  compresa tra 10 e 30 mL/min. Poiché non vi è esperienza nei soggetti con grave compromissione renale (CR CL  < 10 mL/min), amisulpride non è indicata in questi pazienti (vedere paragrafo 4.4). \r\n Insufficienza epatica \r\n Poiché l'amisulpride è scarsamente metabolizzata, non dovrebbe essere necessaria una riduzione della dose. \r\n Durata del trattamento \r\n Sono disponibili dati da studi clinici controllati che coprono un periodo di un anno. La durata del trattamento deve essere determinata dal medico. \r\n Per evitare sintomi da astinenza il trattamento deve essere sospeso gradualmente (vedere paragrafo 4.4). \r\n Per dosi non praticabili con questo dosaggio, sono disponibili altri dosaggi di questo medicinale. \r\n Modo di somministrazione \r\n Per uso orale. \r\n Le compresse devono esser assunte intere o divise in due, con una sufficiente quantità di liquido. \r\n Amisulpride Mylan può essere somministrato indipendentemente dai pasti.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Tumori prolattino-dipendenti concomitanti, ad es. prolattinomi dell'ipofisi e cancro della mammella. \r\n  Feocromocitoma. \r\n  Bambini e adolescenti fino ai 15 anni d'età (vedere paragrafo 4.2). \r\n  Allattamento (vedere paragrafo 4.6). \r\n  In associazione con levodopa (vedere paragrafo 4.5). \r\n  In associazione con i seguenti medicinali che possono indurre “torsioni di punta“ (vedere paragrafo 4.5): \r\n  Agenti antiaritmici di classe Ia, come chinidina, disopiramide \r\n  Agenti antiaritmici di classe III, come amiodarone e sotalolo \r\n  Altri medicinali come bepridil, cisapride, sultopride, tioridazina, metadone, eritromicina (somministrazione endovenosa), vincamina (somministrazione endovenosa), alofantrina, pentamidina, sparfloxacina, anti-micotici azolici. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come con altri neurolettici, può manifestarsi la Sindrome Neurolettica Maligna, una complicazione potenzialmente fatale, caratterizzata da ipertermia, rigidità muscolare e instabilità del sistema nervoso autonomo, ed aumento della CPK. In  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate (vedere anche paragrafo 4.3):   Medicinali che possono causare “torsioni di punta“:   agenti antiaritmici di classe Ia, come chinidina e disopiramide   agenti antiaritmici di classe  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Amisulpride Mylan\"  insieme ad altri farmaci come  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Amisulpride Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Amisulpride Mylan durante la gravidanza e l'allattamento? Gravidanza  Amisulpride non ha dimostrato effetti tossici sulla riproduzione negli studi sugli animali. È stata riscontrata ridotta fertilità associata agli effetti farmacologici del medicinale (mediante la prolattina). Non è stato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Anche quando utilizzato secondo quanto raccomandato, Amisulpride può causare sonnolenza e quindi compromettere la capacità di guidare autoveicoli o di utilizzare macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono classificati secondo la loro incidenza usando la seguente convenzione:  Molto comune (>1/10);  Comune (>1/100, <1/10);  Non comune (>1/1000, <1/100);  Raro (>1/10.000, <1/1000);  Molto raro (<1/10.000);  Non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza con Amisulpride in casi di sovradosaggio è limitata. È stata segnalata un'amplificazione degli effetti farmacologici noti del farmaco. Questi includono sonnolenza, sedazione, ipotensione, sintomi extrapiramidali e coma. Esiti fatali sono stati segnalati principalmente in associazione con altri agenti psicotropi. \r\n In caso di sovradosaggio acuto, deve essere considerata la possibilità di assunzione di più farmaci. \r\n Poiché l'amisulpride è scarsamente dializzato, l'emodialisi non è utile per eliminare il farmaco. \r\n Non si dispone di un antidoto specifico per l'amisulpride. Pertanto devono essere stabilite appropriate misure di supporto con attenta supervisione delle funzioni vitali, incluso monitoraggio cardiaco continuo a causa del rischio di prolungamento dell'intervallo QT, fino a completa guarigione del paziente. \r\n Se compaiono sintomi extrapiramidali gravi, si devono somministrare agenti anticolinergici. \r\n\nProprietà farmacodinamiche \r\n Classificazione farmacoterapeutica: antipsicotici: benzamidi.  Codice ATC: N05AL05  L'Amisulpride si lega selettivamente, con elevata affinità, ai recettori dopaminergici del sottotipo D2/D3 mentre è privo di affinità per i sottotipi recettoriali D1, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Nell'uomo, l'Amisulpride mostra due picchi di assorbimento: uno che viene raggiunto rapidamente, un'ora dopo l'assunzione della dose, ed un secondo tra 3 e 4 ore dopo la somministrazione. Le  ...  \r\n\nDati preclinici di sicurezza \r\n Una revisione globale degli studi di sicurezza completati indica che l'Amisulpride non presenta rischi generali, organo-specifici, teratogeni, mutageni o carcinogenici. Le alterazioni osservate nei ratti e nei cani a dosi  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Cellulosa microcristallina  Sodio amido glicolato (Tipo A)  Ipromellosa  Magnesio stearato  (solo per 400 mg)  Il film di rivestimento contiene:  Ipromellosa  Titanio diossido (E171)  Macrogol 400\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Amisulpride Mylan  a base di  Amisulpride  sono:  Amisulpride Eg ,  Deniban ,  Solian ,  Sulamid"
}