{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108015",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Isoren 5,4% soluzione iniettabile 20 flaconi 500 ml Isoren 5,4% soluzione iniettabile 30 flaconi 250 ml\nCos'è Isoren 5,4%? \r\n Isoren 5,4%  è un farmaco a base del principio attivo  Poliaminoacidi , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Isoren 5,4%  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Poliaminoacidi Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento nutrizionale nei pazienti con insufficienza renale o in CAPD (Dialisi Peritoneale Ambulatoriale Continua).\nPosologia \r\n \r\n La posologia è indicativamente di 250 - 500 ml di soluzione al giorno; la somministrazione del prodotto deve, tuttavia, tenere conto del grado di riduzione della clearance renale di ciascun paziente. Per questo motivo è in genere opportuno un accurato monitoraggio del paziente con frequenti valutazioni ematochimiche, in particolare riguardo a: esame emocromocitometrico completo, emogasanalisi, osmolarità del siero, quadro elettrolitico e sieroproteico, test di funzionalità renale, glicemia, ammoniemia.\nControindicazioni \r\n \r\n Ipersensibilità verso il prodotto od i suoi componenti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione di aminoacidi o di idrolisati proteici a pazienti con insufficienza epatica può provocare squilibri degli aminoacidi del siero, azotemia pre-renale ed iperammoniemia. In generale è quindi opportuno un  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni di alcun genere.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Isoren 5,4%\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Isoren 5,4% durante la gravidanza e l'allattamento \r\n Posso prendere Isoren 5,4% durante la gravidanza e l'allattamento? Il rischio di effetti dannosi a carico del feto e/o lattante a seguito di somministrazione di Isoren non è escluso, pertanto l'uso del prodotto in gravidanza e nell'allattamento è da \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Prima della somministrazione della soluzione è opportuno eseguire controlli del bilancio idro-elettrolitico e dell'equilibrio acido-base, provvedendo eventualmente alla somministrazione di corretivi elettrolitici.  L'infusione endovenosa troppo rapida può provocare febbre, brividi,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La comparsa di iperammoniemia può avvenire se la quota di aminoacidi infusi supera la quota calorica non proteica somministrata od in caso di infusione troppo rapida. Se l'aumento del BUN eccede i 20 mg% in 48 ore, l'infusione di aminoacidi va sospesa oppure si deve ridurre la velocità di somministrazione \r\n È consigliabile effettuare un periodico controllo dell'ammoniemia durante l'intero ciclo di terapia. \r\n\nProprietà farmacodinamiche \r\n \r\n\r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n \r\n ...  \r\n\nDati preclinici di sicurezza \r\n \r\n ...  \r\n\nElenco degli eccipienti \r\n Acido cloridrico 37%  Sodio metabisolfito  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Isoren 5,4%  a base di  Poliaminoacidi  sono:"
}