{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109006",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Miglustat Dipharma 100 mg 84 capsule rigide\nCos'è Miglustat Dipharma? \r\n Miglustat Dipharma  è un farmaco a base del principio attivo  Miglustat , appartenente alla categoria degli  Metabolici: regolatori metabolici diversi  e nello specifico  Prodotti vari dell'apparato gastrointestinale e metabolismo . E' commercializzato in Italia dall'azienda  Piam Farmaceutici S.p.A. . Miglustat Dipharma  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dipharma B.V. Concessionario:  Piam Farmaceutici S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Miglustat Gruppo terapeutico:  Metabolici: regolatori metabolici diversi Forma farmaceutica:  capsula\nIndicazioni \r\n Miglustat Dipharma è indicato per il trattamento orale della malattia di Gaucher di tipo 1 in pazienti adulti con sintomatologia da lieve a moderata. Miglustat Dipharma può essere utilizzato solo per il trattamento di pazienti per i quali la terapia di sostituzione enzimatica non è appropriata (vedere paragrafi 4.4 e 5.1). \r\n Miglustat Dipharma è indicato per il trattamento delle manifestazioni neurologiche progressive in pazienti adulti ed in pazienti in età pediatrica affetti dalla malattia di Niemann-Pick di tipo C (vedere paragrafi 4.4 e 5.1).\nPosologia \r\n La terapia deve essere eseguita da medici esperti nella gestione della malattia di Gaucher o della malattia di Niemann-Pick di tipo C, a seconda del caso. \r\n Posologia \r\n Dosaggio nella malattia di Gaucher di tipo 1 \r\n Adulto \r\n La dose iniziale raccomandata per il trattamento di pazienti adulti affetti dalla malattia di Gaucher di tipo 1 è di 100 mg tre volte al giorno. \r\n Episodi diarroici hanno reso necessaria, in alcuni pazienti, la temporanea riduzione della dose a 100 mg una o due volte al giorno. \r\n Popolazione pediatrica \r\n L'efficacia di Miglustat nei bambini ed adolescenti in età 0-17 anni affetti da malattia di Gaucher di tipo 1 non è stata stabilita. Non ci sono dati disponibili. \r\n Dosaggio nella malattia di Niemann-Pick di tipo C \r\n Adulto \r\n La dose raccomandata per il trattamento di pazienti adulti affetti dalla malattia di Niemann-Pick di tipo C è di 200 mg tre volte al giorno. \r\n Popolazione pediatrica \r\n La dose raccomandata per il trattamento di pazienti adolescenti (età superiore o uguale a 12 anni) affetti dalla malattia di Niemann-Pick di tipo C è di 200 mg tre volte al giorno. \r\n Il dosaggio in pazienti sotto i 12 anni deve essere modificato sulla base dell'area della superficie corporea come da tabella sottostante: \r\n \r\n  \r\n   \r\n    \r\n    Area superficie corporea (m 2 ) \r\n    \r\n    \r\n    Dosaggio raccomandato \r\n    \r\n   \r\n   \r\n    \r\n    > 1.25 \r\n    \r\n    \r\n    200 mg tre volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 0.88 - 1.25 \r\n    \r\n    \r\n    200 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 0.73 - 0.88 \r\n    \r\n    \r\n    100 mg tre volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    > 0.47 - 0.73 \r\n    \r\n    \r\n    100 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n    ≤ 0.47 \r\n    \r\n    \r\n    100 mg una volte al giorno \r\n    \r\n   \r\n  \r\n \r\n A causa di episodi diarroici può essere necessaria la riduzione temporanea del dosaggio. \r\n Il beneficio per il paziente conseguente al trattamento con miglustat deve essere valutato su una base regolare (vedere paragrafo 4.4). \r\n Nell'uso di miglustat in pazienti in età inferiore a 4 anni affetti dalla malattia di Niemann-Pick di tipo C c'è un'esperienza limitata. \r\n Popolazioni speciali \r\n Anziani \r\n Non vi sono esperienze sull'impiego di miglustat in pazienti con età maggiore di 70 anni. \r\n Compromissione renale \r\n I dati farmacocinetici indicano una maggiore esposizione sistemica al miglustat nei pazienti con compromissione renale. In pazienti con clearance della creatinina normalizzata pari a 50-70 ml/min/1.73 m 2 , la somministrazione deve iniziare con una dose di 100 mg due volte al giorno nei pazienti con malattia di Gaucher tipo 1 e con una dose di 200 mg due volte al giorno (modificata sulla base della superficie corporea per i pazienti sotto i 12 anni di età) nei pazienti con malattia di Niemann-Pick tipo C. \r\n In pazienti con clearance della creatinina normalizzata pari a 30-50 ml/min/1.73 m 2 , la somministrazione deve iniziare al dosaggio di 100 mg una volta al giorno nei pazienti affetti dalla malattia di Gaucher di tipo 1 e al dosaggio di 100 mg due volte al giorno (modificato sulla base della superficie corporea per i pazienti sotto i 12 anni di età) nei pazienti affetti dalla malattia di Niemann-Pick di tipo C. Se ne sconsiglia la somministrazione a pazienti con compromissione renale severa (clearance della creatinina <30 ml/min/1.73 m 2 ) (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n Miglustat non è stato valutato in pazienti con compromissione epatica. \r\n Modalità di somministrazione \r\n Uso orale. \r\n Miglustat Dipharma può essere assunto a digiuno o a stomaco pieno.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tremore  Il 37% circa dei pazienti affetti dalla malattia di Gaucher di tipo 1 e il 58% dei pazienti affetti dalla malattia di Niemann-Pick di tipo C negli studi clinici  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I pochi dati disponibili indicano che la co-somministrazione di miglustat con la sostituzione enzimatica con imiglucerasi nei pazienti affetti dalla malattia di Gaucher di tipo 1 può determinare una riduzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Miglustat Dipharma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Miglustat Dipharma durante la gravidanza e l'allattamento \r\n Posso prendere Miglustat Dipharma durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati provenienti dall'uso del Miglustat in donne in gravidanza. Studi condotti su animali hanno evidenziato una tossicità riproduttiva, compresa la distocia (vedere paragrafo 5.3). Il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Miglustat Dipharma altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n Sono stati tuttavia riportati capogiri come reazione avversa comune e i pazienti che soffrono di capogiri devono pertanto astenersi dal guidare veicoli e dal fare uso di macchinari. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Le reazioni avverse più comuni riportate negli studi clinici con Miglustat sono state diarrea, flatulenza, dolore addominale, perdita di peso e tremore (vedere paragrafo 4.4).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Non sono stati rilevati sintomi acuti di sovradosaggio. Durante i trial clinici, Miglustat è stato somministrato a pazienti HIV positivi a dosi che hanno raggiunto i 3000 mg/giorno per un periodo massimo di sei mesi. Tra gli eventi avversi osservati rientravano: granulocitopenia, vertigini e parestesia. In un gruppo simile di pazienti, a cui venivano somministrate dosi di 800 mg/giorno di farmaco o superiori, sono state riscontrate leucopenia e neutropenia. \r\n Trattamento \r\n In caso di sovradosaggio si raccomanda un trattamento medico generale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri prodotti per l'apparato digerente e il metabolismo, prodotti vari dell'apparato digerente e del metabolismo.  Codice ATC: A16AX06  Malattia di Gaucher di tipo 1  La malattia di Gaucher \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I parametri farmacocinetici di Miglustat sono stati esaminati su volontari sani, in un esiguo campione di pazienti affetti dalla malattia di Gaucher di tipo 1, nella malattia di Fabry in  ...  \r\n\nDati preclinici di sicurezza \r\n I principali effetti riscontrati in tutte le specie sono stati perdita ponderale e diarrea e, a dosaggi più elevati, danni alla mucosa gastrointestinale (erosioni e ulcerazione). Inoltre, negli animali, a  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:  Stearato di magnesio  Rivestimento della capsula:  Gelatina  Biossido di titanio (E171)  Inchiostro di stampa  Ossido di ferro nero (E172)  Idrossido di potassio  Lacca  Glicole propilenico (E1520)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Miglustat Dipharma  a base di  Miglustat  sono:  Miglustat Accord ,  Miglustat Gen Orph ,  Yargesa ,  Zavesca"
}