{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109718",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Optalidon 25 compresse rivestite Optalidon a 6 supposte\nCos'è Optalidon? \r\n Optalidon  è un farmaco a base del principio attivo  Propifenazone + Butalbital + Caffeina , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Pirazoloni . E' commercializzato in Italia dall'azienda  Perrigo Italia S.r.l. . Optalidon  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Perrigo Italia S.r.l. Concessionario:  Perrigo Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Propifenazone + Butalbital + Caffeina Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento sintomatico degli stati dolorosi quali: cefalea; reumatismo articolare e muscolare; dolori di denti; dolori mestruali e algie in genere.\nPosologia \r\n Posologia \r\n Adulti (al di sopra dei 18 anni) : 1-2 compresse rivestite o 1 supposta più volte al giorno. \r\n Dose massima giornaliera: 6 compresse rivestite o 2-3 supposte. \r\n Popolazioni speciali \r\n Popolazione pediatrica \r\n OPTALIDON è controindicato nei pazienti con meno di 18 anni di età (vedere il paragrafo 4.3 “Controindicazioni“). \r\n Pazienti anziani : nel trattamento di pazienti anziani la posologia deve essere attentamente stabilita dal medico dopo valutazione clinica, con eventuale riduzione dei dosaggi sopraindicati. \r\n Modo di somministrazione \r\n OPTALIDON compresse rivestite \r\n Uso orale. Le compresse di OPTALIDON vanno ingerite senza masticarle. L'assunzione delle preparazioni analgesiche orali deve avvenire a stomaco pieno. \r\n OPTALIDON supposte \r\n Uso rettale.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad altre sostanze strettamente correlate da un punto di vista chimico e/o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Sovradosaggio ed intossicazione da alcool, ipnotici, analgesici e farmaci psicotropi. \r\n  Granulocitopenia. \r\n  Porfiria. \r\n  Carenza di glucosio -6 - fosfato-deidrogenasi. \r\n  Gravidanza ed allattamento. \r\n  Età inferiore ai 18 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È consigliabile riservare OPTALIDON per il trattamento degli episodi dolorosi; non è indicato per terapie continuative.  I barbiturici possono dare assuefazione.  Raramente, in soggetti predisposti, potrebbero verificarsi sintomi di ipereccitabilità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione con altri psicofarmaci richiede particolare cautela e vigilanza da parte del medico, ad evitare inattesi effetti indesiderati da interazione.  L'effetto dell'alcool e dei farmaci deprimenti il sistema nervoso centrale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Optalidon\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Optalidon durante la gravidanza e l'allattamento \r\n Posso prendere Optalidon durante la gravidanza e l'allattamento? L'uso del medicinale è controindicato in gravidanza e durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n A causa della possibile insorgenza di sonnolenza, stordimento, vertigine e sedazione, OPTALIDON compromette la capacità mentale e/o fisica necessaria per l'esecuzione di attività quali guidare un veicolo e/o operare su macchinari. Pertanto non utilizzare OPTALIDON in caso di guida di veicoli o di uso di macchinari. \r\n\nEffetti indesiderati \r\n Per la presenza del butalbital sono possibili i seguenti effetti indesiderati:  Patologie del sistema nervoso   sonnolenza;  stordimento;  sedazione.  Patologie dell'orecchio e del labirinto   vertigine.  Per la presenza del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Gli effetti del sovradosaggio di OPTALIDON possono essere rappresentati da nausea, vomito, cefalea, obnubilamento, sopore, confusione mentale, stato comatoso accompagnato da una sindrome neurovegetativa caratteristica (bradipnea irregolare, ostruzione tracheobronchiale, ipotensione arteriosa). \r\n In tali casi occorre prendere le seguenti misure: \r\n \r\n  eliminare il farmaco provocando il vomito; lavanda gastrica; incrementare l'escrezione urinaria (provocare poliuria, alcalinizzazione delle urine), se necessaria, dialisi; \r\n  controllo della respirazione e del circolo. \r\n \r\n Per la presenza di caffeina, sempre per dosi elevate, si può verificare iperstimolazione con eccitazione, insonnia, tremore muscolare, nausea, vomito, aumento della diuresi, tachicardia, extrasistolia, scotoma. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri analgesici ed antipiretici; pirazoloni; propifenazone, associazione con psicolettici.  Codice ATC: N02BB74.  OPTALIDON manifesta una elevata attività antidolorifica e antipiretica con sinergismo positivo tra i componenti.  Il propifenazone \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Caffeina  La caffeina, classico componente delle associazioni con analgesici, viene facilmente assorbita, metabolizzata pressoché completamente ed escreta poi attraverso l'emuntorio renale. Il tempo di dimezzamento plasmatico viene indicato nell'uomo in  ...  \r\n\nDati preclinici di sicurezza \r\n Esperimenti effettuati nel ratto e nel cane, per os e per via rettale, hanno evidenziato che OPTALIDON non induce variazione dei parametri cardiocircolatori e respiratori.  Prove di tossicità subacuta e  ...  \r\n\nElenco degli eccipienti \r\n Compresse rivestite  Idrossipropilcellulosa, magnesio stearato, amido di mais, saccarosio, talco, gomma arabica, eritrosina.  Supposte  Giallo arancio S, eritrosina, gliceridi semisintetici solidi, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Optalidon  a base di  Propifenazone + Butalbital + Caffeina  sono:"
}