{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105299",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bromazepam EG 1,5 mg 20 compresse Bromazepam EG 2,5 mg/ml gocce orali soluzione 20 ml Bromazepam EG 3 mg 20 compresse\nCos'è Bromazepam EG? \r\n Bromazepam EG  è un farmaco a base del principio attivo  Bromazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Bromazepam EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Bromazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. \r\n Insonnia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n Per la variabilità delle risposte individuali la posologia va regolata caso per caso. La dose media di  Bromazepam  EG varia da 1,5 a 3 mg, 2-3 volte al giorno (1-2 compresse da 1,5 mg 2-3 volte al dì oppure 1 compressa da 3 mg 2-3 volte al dì, oppure 15-30 gocce 2-3 volte al dì). \r\n Nel trattamento di pazienti anziani o pazienti con ridotta funzionalità epatica: la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n Ansia \r\n Il trattamento dovrebbe essere il più breve possibile. Il paziente deve essere rivalutato regolarmente e la necessità di un trattamento continuato dovrebbe essere valutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non dovrebbe superare le 8-12 settimane, compreso un periodo di sospensione graduale. In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non deve avvenire senza rivalutazione della condizione del paziente. \r\n Insonnia \r\n Il trattamento deve essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi giorni a due settimane, fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, non deve avvenire senza rivalutazione della condizione del paziente. \r\n Il trattamento deve essere iniziato con la dose consigliata più bassa. \r\n La dose massima non deve essere superata.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Il  Bromazepam  non deve essere somministrato a pazienti con nota ipersensibilità alle benzodiazepine. Grave insufficienza respiratoria. Grave insufficienza epatica (le benzodiazepine non sono indicate nel trattamento di pazienti con grave insufficienza epatica in quanto possono causare encefalopatia). Miastenia gravis, sindrome da apnea notturna. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tolleranza  Una certa perdita di efficacia agli effetti ipnotici delle benzodiazepine può svilupparsi dopo un uso ripetuto per alcune settimane.  Dipendenza  L'uso di benzodiazepine può condurre allo sviluppo di dipendenza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Le benzodiazepine producono un effetto additivo quando co-somministrate con alcool o altre sostanze deprimenti il SNC. L'assunzione concomitante con alcool va evitata. L'effetto sedativo può essere aumentato quando  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bromazepam EG\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bromazepam EG durante la gravidanza e l'allattamento \r\n Posso prendere Bromazepam EG durante la gravidanza e l'allattamento? Anche se non sono disponibili dati clinici specifici per  Bromazepam , una notevole quantità di dati basati su studi di coorte indicano che l'esposizione di benzodiazepine durante il primo trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare e utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere “4.5 Interazioni con altri medicinali e altre forme di interazione“). Questo effetto è aumentato in pazienti che hanno assunto alcool. \r\n\nEffetti indesiderati \r\n Sonnolenza, ottundimento delle emozioni, riduzione della vigilanza, confusione, affaticamento, cefalea, vertigini, diminuzione del tono muscolare, atassia, visione doppia. Questi fenomeni si presentano principalmente all'inizio della terapia e solitamente scompaiono con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Il sovradosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del sistema nervoso centrale che varia dalla sonnolenza al coma. \r\n Le benzodiazepine possono comunemente causare sonnolenza, atassia, disartria e nistagmo. Un sovradosaggio di  Bromazepam  è raramente pericoloso per la vita se il farmaco viene assunto da solo, ma può portare a disturbi del linguaggio, areflessia, apnea, ipotensione, depressione cardiorespiratoria, raramente coma e molto raramente morte. \r\n Il coma, se sopravviene, dura solitamente poche ore, ma può protrarsi più a lungo ed essere ciclico, soprattutto nei pazienti anziani. Gli effetti depressivi respiratori associati alle benzodiazepine sono più seri nei pazienti con patologie respiratorie. Come per le altre benzodiazepine, una dose eccessiva non dovrebbe presentare rischio per la vita, a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcool). Nel trattamento dell'iperdosaggio di qualsiasi farmaco, dovrebbe essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. Le benzodiazepine aumentano gli effetti di altri deprimenti del sistema nervoso centrale, compreso l'alcool. \r\n Trattamento \r\n A seguito di una dose eccessiva di benzodiazepine per uso orale, dovrebbe essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di conoscenza. In caso di ingestione mista può essere considerata la lavanda gastrica, non però come una misura di routine. \r\n Monitorare i segni vitali del paziente e istituire misure di supporto in base allo stato clinico del paziente in particolare, può essere necessario il trattamento sintomatico degli effetti cardiorespiratori o sul sistema nervoso centrale. L'ulteriore assorbimento deve essere impedito utilizzando un metodo appropriato, ad es. trattamento entro 1-2 ore con carbone attivo. Se si utilizza carbone attivo la protezione delle vie respiratorie è indispensabile per i pazienti privi di conoscenza. Attenzione speciale dovrebbe essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. \r\n Se la depressione del SNC è grave, considerare l'uso di flumazenil (Anexate*), un antagonista delle benzodiazepine. Questo deve essere somministrato solo in condizioni strettamente monitorate. Il flumazenil ha un'emivita breve (circa un'ora), quindi i pazienti a cui è stato somministrato devono essere monitorati dopo che i suoi effetti si sono esauriti. Il flumazenil deve essere usato con estrema cautela in presenza di farmaci che possono abbassare la soglia convulsiva (ad esempio antidepressivi triciclici). Per ulteriori informazioni sull'uso corretto di questo medicinale fare riferimento al Riassunto delle Caratteristiche del Prodotto relativo al flumazenil (Anexate*). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacodinamica: Ansiolitici, derivati benzodiazepinici, codice ATC N05BA08.  Il  Bromazepam  presenta le proprietà farmacologiche caratteristiche dei tranquillanti benzodiazepinici. In particolare negli animali da laboratorio esplica effetti addomesticanti, miorilassanti, anticonvulsivi e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il  Bromazepam  è ben assorbito dopo somministrazione ed il picco plasmatico, pari a circa 100 ng/ml, è raggiunto dopo un'ora dalla somministrazione di 6 mg. Nel fegato esso viene metabolizzato  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel topo è pari a 2000 mg/kg p.o.  ...  \r\n\nElenco degli eccipienti \r\n BROMAZEPAM EG 1,5 mg compresse  cellulosa microgranulare, lattosio, talco, magnesio stearato.  BROMAZEPAM EG 3 mg compresse  cellulosa microgranulare, lattosio, talco, magnesio stearato, E172.  BROMAZEPAM EG 2,5 mg/ml gocce orali, soluzione  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bromazepam EG  a base di  Bromazepam  sono:  Bromazepam ABC ,  Bromazepam Accord ,  Bromazepam Almus ,  Bromazepam Alter ,  Bromazepam Aurobindo ,  Bromazepam DOC Generici ,  Bromazepam Hexal ,  Bromazepam Mylan Generics ,  Bromazepam Ratiopharm ,  Bromazepam Sandoz ,  Bromazepam Sun ,  Bromazepam Tecnigen ,  Compendium ,  Lexotan"
}