{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108641",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Loramyc 50 mg 14 compresse buccali muco adesive\nCos'è Loramyc? \r\n Loramyc  è un farmaco a base del principio attivo  Miconazolo , appartenente alla categoria degli  Antimicotici  e nello specifico  Antinfettivi e antisettici per il trattamento orale locale . E' commercializzato in Italia dall'azienda  Istituto Gentili S.r.l. . Loramyc  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Istituto Gentili S.r.l. Concessionario:  Istituto Gentili S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Miconazolo Gruppo terapeutico:  Antimicotici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento della  candida  orofaringea (OPC) in pazienti immunodepressi (vedere paragrafo 5.1).\nPosologia \r\n Uso gengivale. \r\n Solo per adulti. \r\n Applicazione di una compressa muco-adesiva buccale una volta al giorno per 7-14 giorni secondo la risposta del paziente. È preferibile applicare la compressa al mattino dopo aver lavato i denti, dato che durante la notte il flusso salivare è meno importante. LORAMYC può essere assunto con cibo e bevande. \r\n In caso di guarigione clinica completa (completa scomparsa dei segni e dei sintomi del disturbo) dopo 7 giorni di trattamento, l'uso di LORAMYC può essere interrotto. \r\n In caso di lesioni OPC confluenti/estese (gravi), il trattamento deve essere continuato fino a guarigione clinica o fino a 14 giorni. \r\n Modo di somministrazione:  \r\n LORAMYC deve essere applicato sulla gengiva superiore, proprio sopra gli incisivi: \r\n \r\n  Una volta tolta la compressa dal flacone, questa deve essere usata immediatamente. Notare che la compressa ha un lato arrotondato e un lato piatto. \r\n  Il lato arrotondato della compressa deve essere applicato sulla gengiva superiore sopra un dente incisivo. Tenere la compressa in loco per 30 secondi esercitando una leggera pressione con il dito sopra il labbro superiore. \r\n  Se la compressa non aderisce in modo appropriato deve essere riposizionata. \r\n  Se la compressa cade entro le prime 6 ore ma non viene inghiottita, essa deve essere immediatamente sostituita. \r\n  Nel caso in cui il LORAMYC sia accidentalmente inghiottito, si raccomanda di bere un bicchiere d'acqua. Se viene inghiottito entro le prime 6 ore dopo l'applicazione, la compressa deve essere sostituita solo una volta. \r\n  In ciascuna applicazione di LORAMYC, la compressa deve essere applicata ai lati alterni della gengiva superiore. \r\n \r\n Anziani: LORAMYC può essere usato dagli anziani. \r\n Non vi sono esperienze nei bambini.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, ad altri derivati dell'imidazolo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n  Allergie al latte o ai suoi derivati. \r\n  In pazienti con disfunzioni epatiche. \r\n  Somministrazione concomitante di anticoagulanti, sulfonammidi ipoglicemizzanti, cisapride o pimozide, alcaloidi dell'ergot: ergotamina, diidroergotamina (Vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione con l'alofantrina non è raccomandata (vedere paragrafo 4.5).  LORAMYC non deve essere somministrato a pazienti con rari problemi ereditari di intolleranza al galattosio, carenza di Lapp lattasi o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il miconazolo è un inibitore di CYP2C9 e CYP3A4. Non sono stati eseguiti studi di interazione con LORAMYC. Sebbene l'assorbimento sistemico osservato con LORAMYC sia stato valutato in modo insufficiente,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Loramyc\"  insieme ad altri farmaci come  Abstral ,  Actiq ,  Alghedon ,  Amaryl ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Cafergot ,  Cardiovasc - Compressa Rivestita ,  Cordarone ,  Coripren - Compresse Rivestite ,  Coumadin ,  Daonil ,  Diabrezide ,  Diaglimet ,  Diamel ,  Diamicron - Compressa A Rilascio Modificato ,  Diidergot ,  Dramion - Compressa A Rilascio Modificato ,  Durfenta ,  Durogesic ,  Effentora ,  Enalapril E Lercanidipina Doc ,  Enalapril E Lercanidipina EG ,  Enalapril E Lercanidipina KRKA ,  Enalapril E Lercanidipina Mylan Pharma ,  Enalapril E Lercanidipina Teva - Compresse Rivestite ,  FenPatch ,  Fentalgon ,  Fentanest ,  Fentanyl Hameln ,  Fenticer ,  Fenvel ,  Gleukos ,  Gliben ,  Glibomet ,  Gliboral ,  Gliclazide DOC Generici ,  Gliclazide EG ,  Gliclazide KRKA - Compressa A Rilascio Modificato ,  Gliclazide Laboratori Eurogenerici ,  Gliclazide Molteni ,  Gliclazide Mylan Generics ,  Gliclazide Pensa ,  Gliclazide Sandoz - Compressa A Rilascio Modificato ,  Gliclazide Sun ,  Gliclazide Teva Italia ,  Gliclazide Zentiva ,  Gliclazide Zentiva Lab ,  Gliconorm ,  Glicorest ,  Glimepiride Accord Healthcare ,  Glimepiride Aurobindo ,  Glimepiride EG ,  Glimepiride Sandoz GmbH ,  Glurenor ,  Instanyl ,  Lercadip - Compressa Rivestita ,  Lercanidipina Aurobindo ,  Lercanidipina DOC Generici ,  Lercanidipina EG ,  Lercanidipina Mylan ,  Lercanidipina Ratiopharm Italia ,  Lercanidipina Sandoz ,  Lercanidipina Sun ,  Lercanidipina Tecnigen ,  Lercanidipina Zentiva ,  Lisitens ,  Matrifen ,  Methergin ,  Minidiab ,  Nidipress ,  PecFent ,  Ranexa - Compressa A Rilascio Modificato ,  Rapamune - Compressa Rivestita ,  Rapamune - Soluzione ,  Seglor ,  Sintrom ,  Solosa ,  Suguan M ,  Tandemact ,  Torisel ,  Vellofent ,  Virdex ,  Zanedip - Compressa Rivestita , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Loramyc durante la gravidanza e l'allattamento \r\n Posso prendere Loramyc durante la gravidanza e l'allattamento? Gravidanza   Non vi sono dati disponibili sull'uso di Miconazolo in donne in gravidanza. Studi su animali non indicano effetti teratogeni, ma sono stati registrati altri effetti sulla riproduzione (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati eseguiti studi sugli effetti di LORAMYC sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, è noto che il Miconazolo non influenza l'attenzione o la capacità di guida. \r\n\nEffetti indesiderati \r\n La sicurezza di Loramyc è stata valutata su 462 pazienti arruolati in 3 studi clinici (462 pazienti, di cui 315 pazienti con infezione da HIV e 147 pazienti con tumore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n In caso di sovradosaggio accidentale, possono verificarsi vomito e diarrea. \r\n Trattamento  \r\n Non esiste antidoto noto al Miconazolo: il sovradosaggio deve essere trattato in modo sintomatico. \r\n In caso di ingestione accidentale di grandi quantità di LORAMYC, può essere usato un metodo appropriato di svuotamento gastrico, se ritenuto necessario. \r\n Nessun caso di sovradosaggio è stato riportato con LORAMYC. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antinfettivi e antisettici per il trattamento orale locale  Codice ATC: A01AB09  Meccanismo di azione   Il Miconazolo esercita la sua attività antifungina per inibizione della biosintesi dell'ergosterolo nella \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La biodisponibilità orale del Miconazolo è bassa (25-30%) poichè il miconazolo è scarsamente assorbito nel tratto gastrointestinale. La maggior parte del miconazolo assorbito è metabolizzata dal fegato. Meno dell'1% della  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi tossicologici dopo somministrazione per dose singola e ripetuta e negli studi dello sviluppo pre- e postnatale, sono stati osservati effetti tossici su animali (topi, ratti, conigli, cani) a  ...  \r\n\nElenco degli eccipienti \r\n Ipromellosa 2208  Concentrato di proteine del latte  Amido di mais  Lattosio monoidrato  Sodio laurilsolfato  Magnesio stearato  Talco.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Loramyc  a base di  Miconazolo  sono:"
}