{
  "authors": [
    {
      "author": "S. Tonini"
    },
    {
      "author": "P. Costantini"
    },
    {
      "author": "F. Vitale"
    },
    {
      "author": "V. Polla Mattiot"
    },
    {
      "author": "C. Sogno"
    },
    {
      "author": "R. Merlini"
    },
    {
      "author": "M. Delucchi"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT102612",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2015.s2/548",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna di 36 anni con febbre, artralgie, dolore toracico sottomammario da 7 giorni. Anamnesi: LES con artralgie e leucopenia, in remissione (anti-DNA+, LAC+; trattato con idrossiclorochina e FANS) Ricovero in Medicina: PAO 150/90 mmHg, FC 110, FR 30, SO2 98% in FiO2 0.24, temperatura 37.4°C; ipofonesi bibasale, toni cardiaci netti con sfregamenti, edemi assenti. VES 95, PCR 12.4, Hb 9.8, PLT 443000. Normali: emogasanalisi, procalcitonina, GB, funzione epato-renale, elettroliti, coagulazione, troponinaT, CKMB-massa. ECG: RS 100 bpm, ST un poco sopraslivellato in infero-laterale. Rx torace: ombra cardiaca ingrandita, versamento pleurico basale sinistro. Ecocardiografia: versamento pericardico circonferenziale 1.5 cm. TC torace con mezzo di contrasto: versamento pericardico 3.5 cm, versamento pleurico sinistro. Decorso: monitoraggio ECG e ecocardiografico, inizio di terapia con ASA. Positività di ANA e anti-DNA, Negativi: anti HIV ½; IgM anti- Toxoplasma, anti Rosolia, anti CMV, anti HAV/HBV/HCV, anti-Coxsackie; Quantiferon e ASLO. Dopo 3 giorni ancora tachicardia e tachipnea, sospeso ASA e introdotti metilprednisone 1mg/kg con rapido decalage, amoxicillina/clavulanato 1gx3/die x 7. Referti infettivologici/ immunologici disponibili a 7 giorni dalla richiesta. Versamento pericardico ridotto dopo 2 giorni di steroidi, scomparso dopo 7. A 2 mesi: asintomatica con 5 mg/die di prednisone, assenti versamenti all’ecografia. Iter terapeutico secondo recenti flow-chart con rilievo della diagnostica differenziale della natura dei versamenti in riferimento alla malattia di base."
}