{
  "authors": [
    {
      "author": "F. Gambina"
    },
    {
      "author": "F.C. Pantaleo"
    },
    {
      "author": "G. Anastasi"
    },
    {
      "author": "E. Apollinari"
    },
    {
      "author": "F.C. Raimondo"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102409",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "A.D. donna di 40 aa APR: due aborti. Da 15 giorni cervicalgia e sindrome vertiginosa con nistagmo negativo e soffio carotideo per cui eseguiva Ecodoppler TSA che evidenziava presenza di trombosi acuta della carotide dx all’origine. Al persistere del quadro clinico si ricovera per gli approfondimenti del caso. La TC encefalo evidenzia sfumata areola di ipodensità in sede insulare a destra come da recente insulto ischemico. L’angio-RMN encefalo e TSA non evidenziano invece lesioni ischemiche cerebrali (anche se clinicamente si è appalesata una emiparesi BC dx); veniva invece confermata la trombosi completa della carotide interna dx.Nell’ipotesi di uno status trombofilico e/o di una vasculite venivano eseguiti esami bioumorali e genetici: omocisteinemia, dosaggio AT III, proteina C, proteina S, fattore anticoagulante lupico, anticorpi anti-cardiolipina e anti-beta2-glicoproteina I, cofattore eparinico II, Lp(a), plasminogenoe PAI-1. Venivano riscontrati una mutazione eterozigote del fattore II (mutazione G20210A) che correla con aumentati livelli di protrombina in circolo e quindi a trombosi venosa con 4-5 volte il rischio rispetto alla popolazione normale ed uno stato omozigote 4G-4G (omozigote) del genotipo PAI-1 che correla con livelli di 3-5 volte dell’inibitore dell’attività del plasminogeno e quindi con una diminuita attività fibrinolitica. La paziente presentava quindi un aumentato rischio trombotico sia venoso che arterioso; dimessa con doppia terapia con anticoagulante e antiaggregante."
}