{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108518",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lidocaina + Idrocortisone Marco Viti Farmac. 15 mg/g + 10 mg/g crema rettale 30 g\nCos'è Lidocaina + Idrocortisone Marco Viti Farmac.? \r\n Lidocaina + Idrocortisone Marco Viti Farmac.  è un farmaco a base del principio attivo  Idrocortisone + Lidocaina , appartenente alla categoria degli  Corticosteroidi + anestetici locali  e nello specifico  Corticosteroidi deboli, altre associazioni . E' commercializzato in Italia dall'azienda  Marco Viti Farmaceutici S.p.A. . Lidocaina + Idrocortisone Marco Viti Farmac.  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Marco Viti Farmaceutici S.p.A. Concessionario:  Marco Viti Farmaceutici S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Idrocortisone + Lidocaina Gruppo terapeutico:  Corticosteroidi + anestetici locali Forma farmaceutica:  crema\nIndicazioni \r\n \r\n  Emorroidi interne ed esterne; \r\n  complicanze delle emorroidi (eczemi, eritemi, ragadi, prurito, bruciore); \r\n  trattamento pre o post-operatorio in chirurgia anorettale. \r\n\nPosologia \r\n Due o più applicazioni al giorno, con lieve massaggio, nella quantità sufficiente a ricoprire la parte affetta. \r\n Istruzioni per l'uso \r\n In caso di applicazioni interne, utilizzare la cannula rettale inclusa nella confezione. Prima dell'utilizzo forare il sigillo di sicurezza e avvitare la cannula. Dopo la somministrazione rimuovere la cannula dal tubo e pulirla.\nControindicazioni \r\n Ipersensibilità ai principi attivi, agli anestetici locali di tipo amidico ed ai cortisonici in generale, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Concomitante infezione micotica manifesta o sospetta. \r\n Concomitanti infezioni virali (es. tubercolosi cutanea, herpes simplex, varicella), batteriche e fungine. \r\n Bambini di età inferiore a 12 anni. \r\n Generalmente controindicato in gravidanza e allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La sicurezza d'impiego dei prodotti contenenti lidocaina dipende dal dosaggio, da una corretta tecnica di applicazione e dall'adozione di misure precauzionali.  Il medicinale deve essere usato alla minima dose efficace,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La cimetidina e i beta-bloccanti (come il propanololo) rallentano il catabolismo epatico degli anestetici locali; i digitalici aumentano il rischio di brachicardia e di disturbi della conduzione auricolo-vestibolare.  Utilizzando elevati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lidocaina + Idrocortisone Marco Viti Farmac.\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Keytruda ,  Lobidiur - Compresse Rivestite ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nobizide - Compresse Rivestite , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lidocaina + Idrocortisone Marco Viti Farmac. durante la gravidanza e l'allattamento \r\n Posso prendere Lidocaina + Idrocortisone Marco Viti Farmac. durante la gravidanza e l'allattamento? Gravidanza Non sono disponibili dati clinici sulla sicurezza dell'uso di lidocaina in gravidanza. I glucocorticoidi, di cui l'idrocortisone fa parte, hanno effetti farmacologici dannosi sulla gravidanza e/o sul feto/neonato. Come \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lidocaina Cloridrato e Idrocortisone Acetato crema rettale non altera la capacita di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di lidocaina cloridrato e idrocortisone acetato crema rettale, organizzati secondo la classificazione sistemica organica MedDRA.  Non sono disponibili dati sufficienti per stabilire la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n A causa del raggiungimento di elevati livelli sistemici, dovuti a rapido assorbimento o a sovradosaggio, la lidocaina cloridrato può causare effetti tossici acuti. \r\n I sintomi di sovradosaggio sono caratterizzati da manifestazioni neuroeccitatorie (tremori, convulsioni seguite da depressione, insufficienza respiratoria e coma) e da alterazioni cardiovascolari con ipotensione e bradicardia. \r\n Il trattamento è sintomatico. Eventuali convulsioni possono essere controllate con somministrazione di barbiturici o benzodiazepine ad azione breve. \r\n L'impiego eccessivamente prolungato di corticosteroidi somministrati localmente può deprimere l'asse adreno-ipofisi-surrene (HPA), provocando insufficienza surrenalica secondaria. Se si verifica soppressione dell'asse HPA, occorre tentare di sospendere il farmaco, di ridurne la frequenza delle applicazioni oppure di sostituirlo con un altro corticosteroide meno potente. La sintomatologia da ipercorticoidismo è di fatto reversibile spontaneamente. Il trattamento è sintomatico. Se necessario, riequilibrare il bilancio idro-elettrolitico. In caso di tossicità cronica, è necessario allontanare lentamente il corticosteroide dall'organismo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanze per il trattamento di emorroidi e ragadi anali per uso topico, codice ATC: C05AA01  La presenza dell'idrocortisone acetato permette di prevenire o sopprimere lo sviluppo della flogosi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Lidocaina cloridrato  Assorbimento  Dopo somministrazione topica l'assorbimento della lidocaina è da porre in relazione alla concentrazione utilizzata ed alla dose somministrata, al sito di applicazione ed alla durata della esposizione.  ...  \r\n\nDati preclinici di sicurezza \r\n Lidocaina cloridrato  DL50- s.c. -topo = 278 mg/Kg; i.v. -topo = 27 mg/Kg; i.p. - ratto = 167 mg/Kg; s.c. - ratto = 469 mg/Kg  L'addizione di adrenalina non modifica  ...  \r\n\nElenco degli eccipienti \r\n Acqua depurata, vaselina bianca, paraffina liquida, alcol cetostearilico, sorbitan stearato, polisorbato 60, metile paraidrossibenzoato, propile paraidrossibenzoato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lidocaina + Idrocortisone Marco Viti Farmac.  a base di  Idrocortisone + Lidocaina  sono:  Emorril ,  Lidocaina + Idrocortisone Zeta ,  Lidoproctene"
}