{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108643",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Loratadina EG 10 mg 20 compresse\nCos'è Loratadina EG? \r\n Loratadina EG  è un farmaco a base del principio attivo  Loratadina , appartenente alla categoria degli  Antiallergici antistaminici  e nello specifico  Altri antistaminici per uso sistemico . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Loratadina EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Loratadina Gruppo terapeutico:  Antiallergici antistaminici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Loratadina EG è indicata per il trattamento sintomatico della rinite allergica e dell'orticaria idiopatica cronica.\nPosologia \r\n \r\n Posologia \r\n Adulti e bambini sopra i 12 anni di età: 10 mg una volta al giorno (una compressa una volta al giorno). La compressa può essere presa indipendentemente dai pasti. \r\n Popolazione pediatrica \r\n Bambini da 2 a 12 anni di età con: \r\n Peso corporeo superiore a 30 kg: 10 mg una volta al giorno (una compressa una volta al giorno). \r\n Peso corporeo inferiore o uguale a 30 kg: le compresse da 10 mg non sono adatte ai bambini con un peso corporeo inferiore a 30 kg. \r\n Non sono state definite l'efficacia e la sicurezza di Loratadina EG nei bambini al di sotto dei 2 anni di età. \r\n I pazienti con una grave compromissione epatica devono essere trattati con una dose iniziale più bassa perchè possono avere la clearance della loratadina ridotta. È raccomandata una dose iniziale di 10 mg a giorni alterni per gli adulti e i bambini con un peso superiore ai 30 kg. \r\n Nelle persone anziane e nei pazienti con insufficienza renale non è richiesto un aggiustamento della posologia. \r\n Modo di somministrazione \r\n Per uso orale.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Loratadina EG deve essere somministrata con cautela nei pazienti con grave insufficienza epatica (vedere paragrafo 4.2).  Questo medicinale contiene lattosio; pertanto i pazienti affetti da rari problemi ereditari di intolleranza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Da studi effettuati sulle capacità psicomotorie, è risultato che Loratadina EG, assunta in concomitanza con alcool, non ne potenzia gli effetti.  Possono verificarsi potenziali interazioni con tutti gli inibitori conosciuti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Loratadina EG\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Loratadina EG durante la gravidanza e l'allattamento \r\n Posso prendere Loratadina EG durante la gravidanza e l'allattamento? Una grande quantità di dati su donne in gravidanza (più di 1.000 casi esposti) indica assenza di malformazioni e tossicità feto/neonatale della Loratadina. Gli studi su animali non indicano effetti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Negli studi clinici che valutavano la capacità di guidare, non si è verificata alcuna alterazione nei pazienti che ricevevano Loratadina. Comunque, i pazienti devono essere informati che, molto raramente, alcune persone hanno manifestato sonnolenza e ciò può avere effetti sulla loro capacità di guidare o di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n In questa sezione le frequenze degli effetti indesiderati sono definite come segue: molto comune (≥ 1/10); comune (≥1/100, <1/10); non comune (≥1/1.000, <1/100); raro (≥1/10.000, <1/1.000); molto raro (<1/10.000), non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il sovradosaggio della Loratadina aumenta l'insorgere di sintomi anticolinergici. Con il sovradosaggio, sono state segnalate sonnolenza, tachicardia e cefalea. \r\n In caso di sovradosaggio devono essere istituite e mantenute per il tempo necessario le generali misure sintomatiche e di supporto. Può essere provata la somministrazione di carbone attivo come impasto semiliquido con acqua. Può essere considerata una lavanda gastrica. La loratadina non viene eliminata con l'emodialisi e non è noto se viene eliminata con la dialisi peritoneale. Dopo il trattamento di emergenza deve essere continuato il monitoraggio medico del paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiistaminici per uso sistemico- H1 antagonisti.  Codice ATC: R06AX13  Meccanismo d'azione  La Loratadina, principio attivo di questo medicinale è un antiistaminico triciclico e possiede un'attività selettiva sui recettori \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Loratadina, dopo somministrazione orale, viene rapidamente e ampiamente assorbita ed è sottoposta a un elevato metabolismo di primo passaggio, principalmente ad opera del CYP3A4 e del CYP2D6. Il metabolita  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano un pericolo particolare, basandosi sugli studi convenzionali farmacologici di sicurezza, tossicità per somministrazioni ripetute, genotossicità e potenziale carcinogenicità.  In studi sulla tossicità riproduttiva non si  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, cellulosa microcristallina, magnesio stearato, amido di mais.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Loratadina EG  a base di  Loratadina  sono:  Clarityn ,  Fristamin ,  Loratadina Hexal ,  Loratadina Teva"
}