{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108732",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lukadin 1 g/4 ml soluz. iniettabile 1 fiala 4 ml\nCos'è Lukadin? \r\n Lukadin  è un farmaco a base del principio attivo  Amikacina Solfato , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Altri aminoglicosidi . E' commercializzato in Italia dall'azienda  LaNova Farmaceutici S.r.l. . Lukadin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LaNova Farmaceutici S.r.l. Concessionario:  LaNova Farmaceutici S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Amikacina Solfato Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n LUKADIN è indicato nel trattamento a breve termine di infezioni gravi da ceppi sensibili di germi Gram-negativi, comprese le specie di Pseudomonas, E. coli, Proteus indolo + e indolo -, di Providencia, del gruppo Klebsiella-Enterobacter – Serratia, e di Acinetobacter. \r\n Questo antibiotico si dimostra efficace: \r\n \r\n  Nella terapia delle batteriemie, delle setticemie e delle sepsi neonatali. \r\n  Nella terapia delle infezioni gravi delle vie respiratorie; delle ossa e delle articolazioni; del SNC (inclusa la meningite); delle infezioni intra addominali (inclusa la peritonite); delle ustioni e delle infezioni postoperatorie (incluse quelle della chirurgia vascolare). \r\n  Nella terapia delle infezioni gravi, complicate e ricorrenti, delle vie urinari, causate da germi Gram-negativi. Per contro, come gli altri aminoglicosidi, l'Amikacina non è indicata negli episodi infettivi iniziali e non complicati del tratto urinario, quando l'agente eziologico è sensibile ad antibiotici potenzialmente meno tossici. \r\n  Nella terapia delle infezioni da stafilococco; perciò si può adottare come terapia d'attacco in caso di infezioni  stafilococciche accertate o presunte, quando il paziente è allergico ad altri antibiotici, o è presente un' infezione mista ad stafilococchi e Gram-negativi. \r\n  Nella terapia delle sepsi neonatali, quando il test di sensibilità indica che altri aminoglicosidi non si possono impiegare. In tali casi può essere indicata anche una terapia concomitante con un antibiotico di tipo penicillinico, a causa della possibilità di sovrainfezione da Gram-positivi (streptococchi o pneumococchi).    \r\n \r\n LUKADIN è in grado di combattere le infezioni da germi Gram-negativi resistenti alla gentamicina ed alla tobramicina, particolarmente da Proteus rettgeri, Providencia suarti, Serratia mercescens e Pseudomonas aeruginosa. \r\n Occorre tener conto delle direttive ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n Adulti e bambini sopra i 12 anni \r\n Il dosaggio intramuscolare o endovenoso raccomandato per adulti e adolescenti con funzionalità renale normale (clearance della creatinina ≥ 50 ml/min.) è di 15 mg/kg/die da somministrarsi come dose giornaliera singola o frazionato in due dosi uguali, ovvero 7,5 mg/kg ogni 12 ore. La dose giornaliera totale non deve superare 1,5 g. Nei pazienti con endocardite e neutropenia febbrile la posologia deve essere di due somministrazioni al giorno, in quanto non si dispone di dati sufficienti a supporto della somministrazione giornaliera unica. \r\n Bambini di età compresa tra 4 settimane e 12 anni \r\n La dose intramuscolare o endovenosa (infusione venosa lenta) raccomandata per i bambini con funzionalità renale normale è di 15-20 mg/kg/die somministrabile come dose unica di 15-20 mg/kg o frazionata in due dosi da 7,5 mg/kg ogni 12 ore. Nei pazienti con endocardite e neutropenia febbrile la posologia deve essere di due somministrazioni al giorno, in quanto non si dispone di dati sufficienti a supporto della somministrazione giornaliera unica. \r\n Neonati \r\n Un'iniziale dose di carica di 10 mg/kg seguita da 7,5 mg/kg ogni 12 h (vedere paragrafi 4.4 e 5.2). \r\n Lattanti prematuri \r\n La dose raccomandata nei prematuri è di 7,5 mg/kg ogni 12 ore (vedere paragrafi 4.4 e 5.2). \r\n La durata media del trattamento con Amikacina deve andare dai 7 ai 10 giorni, alla posologia stabilita nell'adulto o nel bambino; con tale schema le infezioni, se non complicate e da germi sensibili, devono rispondere favorevolmente entro 48 ore. Se dopo 4-5 giorni non si manifesta la risposta clinica desiderata , si deve sospendere la terapia e controllare nuovamente la sensibilità del germe in causa. \r\n La mancata risposta può essere dovuta o a resistenza del germe , o alla presenza di foci settici, che richiedono un drenaggio chirurgico. \r\n Quando è necessario un periodo di trattamento superiore ai 10 giorni, si deve controllare quotidianamente la funzionalità renale ed acustica. \r\n Nei pazienti con funzionalità renale compromessa, nei limiti del possibile si devono sempre controllare la concentrazione sierica di Amikacina, ed adeguare la posologia: \r\n a) somministrando le dosi per un soggetto con funzionalità normale, ad intervalli più lunghi;  \r\n oppure        \r\n b) somministrando dosaggi ridotti rispetto alla norma, e mantenendo fissi gli intervalli di tempo. \r\n In entrambi i casi si deve controllare la CC ed i livelli sierici di creatinina, in quanto questi dati sono correlati, nel paziente con funzione renale ridotta, con l'emivita dell'antibiotico. In particolare: se non si conosce il tasso di CC (clearance della creatinina) e le condizioni del paziente sono stabili, l'intervallo tra le somministrazioni si calcola moltiplicando il valore del tasso di creatinina sierica per 9 (es.: 2 mg/100 ml di creatinina x 9 = 18 ore di intervallo); se è preferibile somministrare l'Amikacina ad intervalli fissi, occorrerebbe innanzi tutto controllare le concentrazioni sieriche dell'antibiotico, per essere sicuri che non eccedano i 35 gamma /mt. Se ciò non è possibile, e le condizioni del paziente sono stabili, avendo a disposizione i valore della CC e della creatininemia, si può iniziare con una dose di attacco di 7,5 mg/Kg e stabilire l'intervallo in 12 ore. La dose da somministrare successivamente, ogni 12 ore, verrà calcolate secondo la seguente formula: \r\n CC calcolate nel paziente \r\n ------------------------------------- X dose d'attacco (= 7,5 mg x peso corp.) \r\n CC  teorica nel normale \r\n Alternativamente, se si conosce il valore di “steady-state“ della creatininemia, si può dividere la dose normale per questo valore, ed ottenere così il dosaggio ridotto da somministrare ogni 12 ore. \r\n Per la via endovenosa di somministrazione , la dose iniziale, il dosaggio giornaliero e la quantità totale di Amikacina da somministrare, restano uguali a quelli riferiti per la via intramuscolare, così come uguale la modalità di somministrazione (2-3 somministrazioni al dì ad intervalli regolari). \r\n Nell'adulto l'antibiotico va somministrato diluendo la fiala da 1 g in 200 ml di soluzione fisiologica, di soluzione glucosata al 5%, soluzione di Ringer lattato ed infusa in 60 minuti. \r\n L'Amikacina non deve essere unita ad altre sostanze da infondere, ma somministrata da sola, secondo lo schema posologico stabilito. \r\n Raccomandazione specifica per la somministrazione endovenosa \r\n Nei pazienti pediatrici la quantità di diluenti da usare dipenderà dalla quantità di amikacina tollerata dal paziente. Normalmente la soluzione deve essere infusa in un tempo compreso tra 30 e 60 minuti. \r\n I lattanti devono ricevere l'infusione in un intervallo di tempo compreso tra 1 e 2 ore. \r\n I diluenti compatibili per l'infusione sono i seguenti: soluzione fisiologica, destrosio 5%, Ringer lattato. \r\n L'Amikacina non deve essere unita ad altre sostanze da infondere, ma somministrata da sola, secondo lo schema posologico stabilito. \r\n Modalità di intervento in caso di dose eccessiva \r\n In caso di sovradosaggio o di reazioni tossiche, l'emodialisi e la dialisi peritoneale, serviranno ad allontanare velocemente l'antibiotico dal sangue.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n L'Amikacina Solfato iniettabile è controindicata in pazienti con allergia nota all'amikacina o ad uno qualsiasi degli eccipienti. \r\n In seguito ad una storia di ipersensibilità o a gravi reazioni tossiche agli aminoglicosidi l'uso di qualsiasi aminoglicoside è controindicato a causa della sensibilità nota crociata dei pazienti ai farmaci appartenenti a questa classe. \r\n Controindicato durante la gravidanza e l'allattamento (vedere sez. 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È consigliabile effettuare un antibiogramma prima di iniziare la terapia.  L'Amikacina può comunque essere adottata come terapia iniziale, quando in una infezione si sospetti l'eziologia da Gram-negativi e non siano  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Si deve evitare l'uso concomitante o successivo di altri agenti neurotossici, ototossici o nefrotossici, in particolare bacitracina, cisplatino, amfotericina B, ciclosporina, tacrolimus, cefaloridina, paromomicina, viomicina, polimixina B, colistina, vancomicina, o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lukadin\"  insieme ad altri farmaci come  Cisplatino Accord Healthcare Italia ,  Cisplatino Pfizer ,  Cisplatino Sandoz - Soluzione (uso Interno) ,  Cisplatino Teva Italia , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lukadin durante la gravidanza e l'allattamento \r\n Posso prendere Lukadin durante la gravidanza e l'allattamento? Gravidanza  La sicurezza di impiego dell'Amikacina in corso di gravidanza non è stata ancora accertata, pertanto nelle donne in stato di gravidanza e nella primissima infanzia il prodotto va somministrato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sugli effetti relativi alla capacità di guidare veicoli e di usare macchinari. A causa della presenza di alcune reazioni avverse (vedere paragrafo 4.8), la capacità di guidare veicoli e di usare macchinari può essere compromessa. \r\n\nEffetti indesiderati \r\n Tutti gli aminoglicosidi sono potenzialmente in grado di indurre ototossicità, tossicità renale, e il blocco neuromuscolare. Questi effetti tossici si verificano più frequentemente nei pazienti con insufficienza renale, nei pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio, esiste il rischio generale di reazioni nefro-oto e neurotossiche (blocco neuromuscolare). Il blocco neuromuscolare con arresto respiratorio necessita di un trattamento adeguato compresa l'applicazione di calcio ionico (ad esempio gluconato o lattobionato in soluzione al 10-20 %) (vedere paragrafo 4.4). In caso di sovradosaggio o di reazione tossica, la dialisi peritoneale o l'emodialisi saranno di aiuto nella rimozione di amikacina dal sangue. I livelli di amikacina sono anche ridotti durante l'emofiltrazione artero-venosa continua. Nel neonato può essere anche considerato lo scambio trasfusionale. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Antibatterico aminoglucosidico  Codice ATC: J01GB06  L'Amikacina è un antibiotico semisintetico appartenente al gruppo degli aminoglicosidi. Il meccanismo d'azione, di tipo battericida, è analogo a quello degli altri aminoglicosidi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi di cinetica hanno messo in evidenza che il picco sierico massimo (22,8 mcg/ml) dopo somministrazione di 7,5 mg/Kg/i.m. si ottiene in 30-60' ed il tempo di emivita plasmatica del  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 nel topo è risultata per via i.m. 704 mg/Kg.  Nelle prove di tossicità subacuta sul cane il farmaco è risultato ben tollerato e non ha provocato la morte  ...  \r\n\nElenco degli eccipienti \r\n Sodio citrato, sodio bisolfito, acido solforico al 35%, acqua p.p.i.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lukadin  a base di  Amikacina Solfato  sono:  Amikacina Teva ,  Chemacin ,  Migracin ,  Mikan ,  Nekacin"
}