{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105205",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bisoprololo Aurobindo Pharma Italia 10 mg 28 compresse riv. Bisoprololo Aurobindo Pharma Italia 2,5 mg 28 compresse rivestite con film Bisoprololo Aurobindo Pharma Italia 5 mg 28 compresse rivestite con film\nCos'è Bisoprololo Aurobindo Pharma Italia? \r\n Bisoprololo Aurobindo Pharma Italia  è un farmaco a base del principio attivo  Bisoprololo Fumarato , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Bisoprololo Aurobindo Pharma Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Bisoprololo Fumarato Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento dell'insufficienza cardiaca cronica stabile con ridotta funzione sistolica del ventricolo sinistro, in aggiunta a terapia con ACE inibitori e diuretici ed eventualmente glicosidi cardiaci (per ulteriori informazioni vedere paragrafo 5.1).\nPosologia \r\n Modo di somministrazione \r\n Le compresse di bisoprololo devono essere prese al mattino e possono essere assunte con del cibo. Devono essere inghiottite con del liquido e non devono essere masticate. \r\n Trattamento dell'insufficienza cardiaca cronica stabile  \r\n Il trattamento standard dell'insufficienza cardiaca cronica consiste in un ACE inibitore (o un antagonista dei recettori dell'angiotensina in caso di intolleranza agli ACE inibitori), un beta-bloccante, diuretici e, se appropriato glicosidi cardioattivi. All'inizio del trattamento con il bisoprololo, i pazienti devono essere in condizioni cliniche stabili (senza scompenso acuto). \r\n È raccomandabile che il medico curante abbia esperienza clinica nel trattamento dell'insufficienza cardiaca cronica. \r\n Durante la fase di titolazione e successivamente, possono manifestarsi transitorio peggioramento dell'insufficienza cardiaca, ipotensione e bradicardia. \r\n Posologia \r\n Fase di titolazione  \r\n La terapia dell'insufficienza cardiaca cronica stabile con bisoprololo richiede una fase di titolazione. \r\n Il trattamento con bisoprololo deve essere iniziato con un graduale aumento della dose secondo lo schema seguente. \r\n 1,25 mg una volta al giorno per una settimana, se ben tollerato aumentare a \r\n 2,5 mg una volta al giorno per la settimana successiva, se ben tollerato aumentare a \r\n 3,75 mg una volta al giorno per la settimana successiva, se ben tollerato aumentare a \r\n 5 mg una volta al giorno per le seguenti 4 settimane, se ben tollerato aumentare a \r\n 7,5 mg una volta al giorno per le seguenti 4 settimane, se ben tollerato aumentare a \r\n 10 mg una volta al giorno per la terapia di mantenimento \r\n La dose massima raccomandata è 10 mg una volta al giorno. \r\n Durante la fase di titolazione, si raccomanda uno stretto monitoraggio dei segni vitali (frequenza cardiaca, pressione arteriosa) e dei sintomi di un peggioramento dell'insufficienza cardiaca. I sintomi possono iniziare già durante il primo giorno di trattamento. \r\n Modifiche del trattamento \r\n Se la dose massima raccomandata non viene ben tollerata, si può prendere in considerazione la graduale riduzione della dose. \r\n In caso di transitorio peggioramento dell'insufficienza cardiaca, di ipotensione o di bradicardia, si raccomanda di riesaminare i dosaggi o la posologia della terapia concomitante. Può anche essere necessario ridurre temporaneamente la dose di bisoprololo o prendere in considerazione l'interruzione del trattamento. \r\n Vanno presi sempre in considerazione la reintroduzione e/o l'aumento graduale della dose del bisoprololo, quando il paziente raggiunge di nuovo la stabilità. Se si decide per l'interruzione, si raccomanda la diminuzione graduale della dose, perchè la sospensione brusca può portare a deterioramento acuto delle condizioni del paziente. Il trattamento dell'insufficienza cardiaca cronica stabile con bisoprololo è generalmente un trattamento a lungo termine. \r\n Compromissione della funzione renale o epatica \r\n Non ci sono informazioni riguardo la farmacocinetica del bisoprololo nei pazienti con insufficienza cardiaca cronica e con alterazione della funzionalità epatica o renale. Gli aumenti di dose in questi pazienti devono essere fatti con maggiore cautela. \r\n Anziani \r\n Non sono richiesti aggiustamenti della dose. \r\n Popolazione pediatrica \r\n Non vi è esperienza con il bisoprololo nei bambini, pertanto il suo uso non può essere raccomandato in questo gruppo di pazienti.\nControindicazioni \r\n Il bisoprololo è controindicato nei pazienti con: \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Insufficienza cardiaca acuta o episodi di insufficienza cardiaca scompensata che richiedono terapia inotropa via endovena \r\n  Shock cardiogeno \r\n  Arresto atrio-ventricolare di secondo o terzo grado (senza pacemaker) \r\n  Sindrome del seno malato \r\n  Blocco seno-atriale \r\n  Bradicardia sintomatica \r\n  Ipotensione sintomatica \r\n  Asma bronchiale grave o malattia polmonare cronica ostruttiva grave \r\n  Forma gravi di occlusione arteriosa periferica o forme gravi della sindrome di Raynaud \r\n  Feocromocitoma non trattato (vedere paragrafo 4.4) \r\n  Acidosi metabolica \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali:  Il trattamento dell'insufficienza cardiaca cronica stabile con bisoprololo si inizia con una speciale fase di titolazione (vedere paragrafo 4.2).  Specialmente nei pazienti con cardiopatia ischemica la sospensione della  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni non raccomandate  Farmaci antiaritmici di classe-I (es. chinidina, disopiramide, lidocaina, fenitoina, flecainide, propafenone): l'effetto sul tempo di conduzione atrio-ventricolare può essere potenziato e l'effetto inotropo negativo aumentato.  Calcio antagonisti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bisoprololo Aurobindo Pharma Italia\"  insieme ad altri farmaci come  Gilenya , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bisoprololo Aurobindo Pharma Italia durante la gravidanza e l'allattamento \r\n Posso prendere Bisoprololo Aurobindo Pharma Italia durante la gravidanza e l'allattamento? Gravidanza:  Il bisoprololo possiede proprietà farmacologiche potenzialmente nocive sulla gravidanza e/o sul feto/neonato. In generale, i bloccanti dei recettori β-adrenergici riducono la perfusione placentare, associata a ritardi della crescita, morte \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In uno studio clinico condotto su pazienti affetti da malattia coronarica, la somministrazione di bisoprololo non ha influenzato negativamente la capacità di guidare. Tuttavia, tenendo conto delle variazioni individuali circa le reazioni al medicinale, non si esclude un effetto negativo sulle capacità di guidare un veicolo o utilizzare un macchinario. Occorre quindi procedere con cautela soprattutto all'inizio della terapia e a un cambio di farmaco, nonché quando si fa uso di bevande alcoliche. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati osservati durante il trattamento con bisoprololo con le seguenti frequenze:  Molto comune (≥ 1/10)  comune (≥1/100, <1/10)  non comune (≥1/1000, < 1/100)  raro (≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In generale i sintomi più comuni attesi in caso di sovradosaggio sono: bradicardia, ipotensione, broncospasmo, insufficienza cardiaca acuta e ipoglicemia. L'esperienza sul sovradosaggio del bisoprololo è limitata, sono stati riportati solo pochi casi di sovradosaggio con bisoprololo. Sono stati osservati casi di bradicardia e/o ipotensione. Tutti i pazienti sono guariti. C'è un'ampia variabilità individuale di sensibilità ad una singola dose elevata di bisoprololo e i pazienti affetti da insufficienza cardiaca sono probabilmente molto sensibili. \r\n In generale, in caso di sovradosaggio, il trattamento con bisoprololo deve essere interrotto ed instaurata una terapia di supporto e sintomatica. \r\n In base alle azioni farmacologiche attese e alle raccomandazioni di altri beta-bloccanti, devono essere prese in considerazione le seguenti misure generali, quando giustificato clinicamente. \r\n Bradicardia: somministrare atropina per endovena. Se la risposta è inadeguata, può essere somministrata con cautela isoprenalina o un altro farmaco con proprietà cronotrope positive. In alcune circostanze può essere necessario l'inserimento di un pace-maker transvenoso. \r\n Ipotensione: devono essere somministrati liquidi e vasopressori per via endovenosa. Può essere utile glucagone per via endovenosa. \r\n Blocco atrio-ventricolare (II o III grado): i pazienti devono essere attentamente monitorati e trattati con isoprenalina per infusione o mediante stimolazione temporanea. \r\n Peggioramento acuto dell'insufficienza cardiaca: somministrare diuretici per via endovenosa, farmaci inotropi, vasodilatatori. \r\n Broncospasmo: somministrare broncodilatatori come isoprenalina, simpaticomimetici beta 2  e/o aminofillina. \r\n Ipoglicemia: somministrare glucosio endovena. \r\n Dati limitati suggeriscono che il bisoprololo è difficilmente dializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti β-bloccanti, selettivi  Codice ATC: C07AB07  Il bisoprololo è un beta-bloccante altamente selettivo per i recettori beta-1, privo di attività simpatico mimetica intrinseca (ISA) e relativa attività stabilizzante \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il bisoprololo viene assorbito dopo somministrazione orale ed ha una biodisponibilità del 90% circa. Il legame del bisoprololo con le proteine plasmatiche è di circa il 30%. Il volume di  ...  \r\n\nDati preclinici di sicurezza \r\n Dati non clinici non evidenziano nessun particolare rischio per l'uomo in base a studi sulla sicurezza, tossicità per dose ripetuta, genotossicità e potenziale cancerogeno. Come altri beta-bloccanti bisoprololo ha provocato  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina  Calcio idrogeno fosfato anidro  Silice colloidale anidra  Crospovidone (Tipo A)  Magnesio stearato  Rivestimento della compressa:  Ipromellosa 6cP (E464)  Titanio diossido (E171)  Macrogol 400\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bisoprololo Aurobindo Pharma Italia  a base di  Bisoprololo Fumarato  sono:"
}