{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106556",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ekzem 250 mcg/ml gocce auricolari, soluzione in contenitore monodose 15 fiale da 0,40 ml\nCos'è Ekzem? \r\n Ekzem  è un farmaco a base del principio attivo  Fluocinolone Acetonide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, attivi (gruppo III) . E' commercializzato in Italia dall'azienda  Laboratorios Salvat S.A. . Ekzem  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratorios Salvat S.A. Concessionario:  Laboratorios Salvat S.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Fluocinolone Acetonide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  gocce\nIndicazioni \r\n Ekzem 250 µg/ml gocce auricolari, soluzione contiene un corticosteroide di potenza medio-bassa indicato per il trattamento dell'eczema auricolare negli adulti con membrana timpanica intatta.\nPosologia \r\n Per uso auricolare. \r\n Posologia \r\n Instillare il contenuto di 1 fiala monodose nell'orecchio interessato due volte al giorno per sette giorni. \r\n Popolazione pediatrica \r\n L'uso di Fluocinolone Acetonide per il trattamento dell'eczema auricolare non è stato studiato nei bambini e negli adolescenti. Pertanto, l'impiego di questo medicinale non è raccomandato in questi sottogruppi di popolazione. \r\n Modo di somministrazione \r\n Instillare il medicinale con il paziente disteso e l'orecchio interessato rivolto verso l'alto. Premere quindi quattro volte sul trago spingendolo verso l'interno per favorire la penetrazione del medicinale nel canale auricolare. Mantenere la posizione per circa un minuto. Se necessario, ripetere nell'altro orecchio. \r\n Tenere in mano la fiala per riscaldare la soluzione ed evitare che venga instillata mentre è ancora fredda.\nControindicazioni \r\n Ipersensibilità al principio attivo Fluocinolone Acetonide, ad altri corticosteroidi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ekzem 250 µg/ml gocce auricolari, soluzione è destinato unicamente all'uso auricolare. Non deve essere utilizzato in ambito oftalmico né somministrato per via iniettiva.  L'uso di Ekzem 250 µg/ml gocce auricolari,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ekzem\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ekzem durante la gravidanza e l'allattamento \r\n Posso prendere Ekzem durante la gravidanza e l'allattamento? Gravidanza  La somministrazione sistemica di corticosteroidi a dosaggi relativamente bassi ha generalmente effetti teratogeni negli animali di laboratorio. Corticosteroidi di maggiore potenza si sono rivelati teratogeni in seguito all'applicazione dermica \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Ekzem 250 µg/ml gocce auricolari, soluzione non ha effetti rilevanti sulla capacità di guidare veicoli e sull'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n Per la classificazione delle reazioni avverse è stata applicata la terminologia MedDRA: molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1.000, <1/100), raro (≥1/10.000, <1/1.000), molto raro (<1/10.000), non nota  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I corticosteroidi applicati per via topica possono essere assorbiti in quantità tali da produrre effetti sistemici (vedere paragrafo 4.4). \r\n In caso di ingestione accidentale, occorre intraprendere il prima possibile le misure di routine, quali la lavanda gastrica. Non esiste un antidoto specifico per il sovradosaggio da Fluocinolone Acetonide. I pazienti devono essere trattati con terapia sintomatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati otologici. Corticosteroidi. Codice ATC: S02BA08  Meccanismo d'azione  Fluocinolone Acetonide è un corticosteroide fluorurato con proprietà antinfiammatorie, antipruriginose e vasocostrittrici. Gli effetti antinfiammatori precoci dei corticosteroidi topici includono \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   L'assorbimento di Fluocinolone Acetonide in seguito alla somministrazione topica è generalmente basso e sembra variare a seconda della sede di applicazione. Non esistono dati sull'assorbimento in seguito all'applicazione  ...  \r\n\nDati preclinici di sicurezza \r\n In relazione alla potenziale ototossicità e tolleranza locale di Fluocinolone Acetonide, i risultati di studi non clinici hanno evidenziato che la somministrazione intratimpanica dell'associazione di fluocinolone acetonide 0,025% e ciprofloxacina  ...  \r\n\nElenco degli eccipienti \r\n Polisorbato 80  Glicerolo  Povidone K90F  Acido lattico  Sodio idrossido 1N  Acqua purificata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ekzem  a base di  Fluocinolone Acetonide  sono:"
}