{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106330",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dobutamina Bioindustria L.I.M. u.osped. ev 1 flacone 250 mg/20 ml\nCos'è Dobutamina Bioindustria L.I.M.? \r\n Dobutamina Bioindustria L.I.M.  è un farmaco a base del principio attivo  Dobutamina Cloridrato , appartenente alla categoria degli  Simpaticomimetici  e nello specifico  Adrenergici e dopaminergici . E' commercializzato in Italia dall'azienda  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. . Dobutamina Bioindustria L.I.M.  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Concessionario:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Dobutamina Cloridrato Gruppo terapeutico:  Simpaticomimetici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n La Dobutamina è indicata nei casi in cui sia necessario un supporto inotropico per via parenterale nel trattamento a breve termine di pazienti adulti con scompenso cardiaco conseguente a depressa contrattilità miocardica causata da una cardiopatia organica o da interventi cardiochirurgici. \r\n In pazienti con fibrillazione atriale a rapida risposta ventricolare si deve usare un preparato digitalico prima di istituire la terapia con soluzione di Dobutamina.\nPosologia \r\n Dosaggio raccomandato \r\n Il tasso di infusione necessario per aumentare il gettito cardiaco normalmente varia da 2,5 a 10 µg/Kg/min. È stato osservato che si può sviluppare tolleranza con perfusioni continue di 72 ore o più; di conseguenza possono rendersi necessarie dosi più elevate per ottenere gli stessi effetti (in rare occasioni sono state somministrate dosi fino a 40 µg/Kg/min. per ottenere l'effetto desiderato). \r\n Si riporta lo schema di velocità di infusione (ml/kg/min) per concentrazioni di 250, 500, 1000 mg/l. \r\n \r\n  \r\n   \r\n    \r\n    Velocità di somministrazione \r\n    \r\n    \r\n    Velocità di infusione \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      250  µ g/ml \r\n    \r\n    \r\n     500 µg/ml \r\n    \r\n    \r\n     1000 µg/ml \r\n    \r\n   \r\n   \r\n    \r\n    (µg/kg/min) \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    (ml/kg/min) \r\n    \r\n    \r\n    (ml/kg/min) \r\n    \r\n    \r\n    (ml/kg/min) \r\n    \r\n   \r\n   \r\n    \r\n     2,5 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n     0,01 \r\n    \r\n    \r\n     0,005 \r\n    \r\n    \r\n     0,0025 \r\n    \r\n   \r\n   \r\n    \r\n     5,0 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n     0,02 \r\n    \r\n    \r\n     0,010 \r\n    \r\n    \r\n     0,0050 \r\n    \r\n   \r\n   \r\n    \r\n     7,5 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n     0,03 \r\n    \r\n    \r\n     0,015 \r\n    \r\n    \r\n     0,0075 \r\n    \r\n   \r\n   \r\n    \r\n     10,0 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    0,04 \r\n    \r\n    \r\n     0,020 \r\n    \r\n    \r\n     0,0100 \r\n    \r\n   \r\n   \r\n    \r\n     12,5 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    0,05 \r\n    \r\n    \r\n     0,025 \r\n    \r\n    \r\n     0,0125 \r\n    \r\n   \r\n   \r\n    \r\n     15,0 \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    0,06 \r\n    \r\n    \r\n     0,030 \r\n    \r\n    \r\n     0,0150 \r\n    \r\n   \r\n  \r\n \r\n La somministrazione di Dobutamina deve essere sempre fatta in perfusione intravenosa continua preferibilmente con una pompa a erogazione costante per assicurare una somministrazione stabile e regolare del farmaco. \r\n Il ritmo di perfusione e la durata della terapia devono essere aggiustati secondo la risposta del paziente determinata dalla frequenza cardiaca, la presenza di attività ectopica, pressione sanguigna, flusso urinario e, quando possibile, dalla pressione venosa centrale o polmonare e dalla gittata cardiaca. \r\n Nell'uomo sono state somministrate concentrazioni fino a 5000 mcg/ml (250 mg/50 ml). \r\n Il volume complessivo dei liquidi da somministrare deve essere determinato in base al fabbisogno idrosalino del paziente.\nControindicazioni \r\n \r\n Ipersensibilità ai componenti del prodotto e sostanze strettamente correlate dal punto di vista chimico. \r\n Controindicato nei: \r\n \r\n  Pazienti con marcata ostruzione meccanica che influenza il riempimento ventricolare o la gittata cardiaca, o entrambi i casi, come nel tamponamento cardiaco, nella stenosi aortica valvolare o nella stenosi subaortica ipertrofica idiomatica (v. sezione 4.4). \r\n  Pazienti con ipovolemia salvo nei casi in cui sia stata corretta. \r\n  Pazienti con scompenso cardiaco cronico. \r\n  Pazienti in età pediatrica (v. sezione 4.4). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Non utilizzare in pazienti pediatrici poichè la sicurezza e l'efficacia della DOBUTAMINA Bioindustria LIM per l'impiego in pediatria non sono state studiate.  La Dobutamina può causare un marcato aumento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La Dobutamina, in quanto agonista β-adrenergico, può essere antagonizzata in modo competitivo e reversibile dai β-bloccanti come il propanololo e il metoprololo con risultante prevalenza degli agenti alfa bloccanti e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dobutamina Bioindustria L.I.M.\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dobutamina Bioindustria L.I.M. durante la gravidanza e l'allattamento \r\n Posso prendere Dobutamina Bioindustria L.I.M. durante la gravidanza e l'allattamento? Gli studi sulla riproduzione nei ratti e nei conigli non hanno mostrato evidenza di danni alla fertilità e al feto, o effetti teratogeni dovuti alla Dobutamina.  Tuttavia il farmaco non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente \r\n\nEffetti indesiderati \r\n Aumento della frequenza cardiaca e della pressione arteriosa.  Un aumento della pressione arteriosa di 10-20 mmHg ed un'accelerazione del ritmo cardiaco di 5-15 battiti/min. sono stati rilevati in numerosi pazienti.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Casi di sovradosaggio da Dobutamina sono stati riportati raramente. \r\n Segni e sintomi \r\n La tossicità da Dobutamina è, in genere, dovuta ad eccessiva stimolazione dei recettori beta cardiaci. La durata d'azione della dobutamina è generalmente breve (T 1/2 = 2 minuti) a causa della rapida metabolizzazione da parte della catecol-O-metiltransferasi. I sintomi di tossicità possono includere anoressia, nausea, vomito, tremore, ansietà, palpitazioni, cefalea, dispnea e dolore al petto anginoso o aspecifico. \r\n L'effetto inotropo e cronotropo positivo della Dobutamina sul miocardio possono causare ipertensione, tachiaritmia, ischemia miocardica e fibrillazione ventricolare. \r\n Ipotensione può conseguire ad una vasodilatazione. \r\n Se il prodotto viene ingerito per os, l'eventuale assorbimento dalle mucose orali ed intestinali è imprevedibile. \r\n Trattamento \r\n Le azioni da intraprendere in caso di sovradosaggio sono l'interruzione della infusione fino a stabilizzazione delle condizioni del paziente, assicurando ossigenazione e ventilazione. Mettere in atto prontamente le misure di rianimazione. La tachiaritmia ventricolare grave può essere trattata con successo con propanololo o lidocaina. L'ipertensione generalmente risponde alla riduzione della dose o alla interruzione della terapia. \r\n Se necessario monitorare accuratamente e mantenere entro limiti accettabili i segni vitali, i gas ematici, gli elettroliti, etc. \r\n In caso di ingestione per os, prendere in considerazione la somministrazione di carbone attivo (spesso più efficace) in aggiunta alla lavanda gastrica od in sostituzione di essa. La ripetuta somministrazione di carbone può accelerare l'eliminazione di alcuni farmaci precedentemente assunti. \r\n Nell'eseguire le manovre di svuotamento gastrico o di somministrazione di carbone attivo, assicurarsi l'integrità delle vie respiratorie. \r\n Le manovre di diuresi forzata, dialisi peritoneale, l'emodialisi e l'emoperfusione su carbone, non hanno dimostrato di recare alcun beneficio nei casi di sovradosaggio da Dobutamina. \r\n\nProprietà farmacodinamiche \r\n La Dobutamina è un agente inotropo la cui attività primaria è la stimolazione dei recettori b1-adrenergici cardiaci.  Gli effetti sulla frequenza cardiaca, la conduzione intracardica e la pressione arteriosa sono \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La durata di effetto della Dobutamina è generalmente corta (T1/2= 2 minuti) perchè è rapidamente metabolizza dalla catecol-O-metiltransferasi.  L'inizio dell'azione della Dobutamina è entro 1-2 minuti, tuttavia per ottenere il  ...  \r\n\nDati preclinici di sicurezza \r\n \r\n ...  \r\n\nElenco degli eccipienti \r\n Sodio metabisolfito     Acqua per preparazioni iniettabili   Acido cloridrico al 10% e/o idrossido di sodio al 10% possono essere eventualmente aggiunti per aggiustare il pH tra 2,5 e 5,5.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dobutamina Bioindustria L.I.M.  a base di  Dobutamina Cloridrato  sono:  Miozac"
}