{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107344",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fosipres 10 mg 28 compresse\nCos'è Fosipres? \r\n Fosipres  è un farmaco a base del principio attivo  Fosinopril Sale Sodico , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  A. Menarini Industrie Farmaceutiche Riunite S.r.l. . Fosipres  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Concessionario:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fosinopril Sale Sodico Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Indicazioni terapeutiche \r\n FOSIPRES è indicato per il trattamento dell'ipertensione arteriosa e dell'insufficienza cardiaca.\nPosologia \r\n Posologia e modo di somministrazione \r\n Ipertensione:  la posologia giornaliera necessaria per mantenere un controllo stabile della pressione è compresa tra 10-40 mg. La maggior parte dei pazienti ottiene un adeguato controllo della pressione arteriosa con una unica dose giornaliera di 20 mg. \r\n La dose iniziale raccomandata di FOSIPRES (Fosinopril Sale Sodico) è di 10 mg una volta al dì. Il dosaggio giornaliero può essere in seguito modificato valutando la risposta pressoria del paziente. \r\n In alcuni pazienti trattati con unica dose giornaliera, può verificarsi una riduzione dell'effetto antipertensivo alla fine dell'intervallo della dose. In tal caso, si deve considerare una duplice dose giornaliera. Se la pressione non è soddisfacentemente controllata con FOSIPRES in monoterapia, si può aggiungere un diuretico. \r\n La concomitante somministrazione di FOSIPRES con supplementi di potassio, sostituti dei sali di potassio o diuretici risparmiatori di potassio può portare ad aumenti della potassiemia. \r\n Insufficienza cardiaca:  la dose iniziale di FOSIPRES è di 10 mg una volta al giorno. L'inizio della terapia, deve avvenire sotto controllo medico. Se la dose iniziale è ben tollerata, si può procedere, in accordo con la risposta clinica, ad un incremento posologico sino a 40 mg una volta al giorno. L'eventuale comparsa di ipotensione dopo la dose iniziale, non deve comunque precludere un incremento posologico. Ovviamente, l'ipotensione dovrà essere attentamente valutata e trattata. \r\n Il fosinopril possiede una via di eliminazione duplice (epatica e renale) e pertanto, non sono di solito necessarie riduzioni della dose nei pazienti con alterata funzione epatica o renale. \r\n Pazienti ad alto rischio \r\n Nei pazienti ad alto rischio la prima somministrazione di un ACE-Inibitore può indurre ipotensione marcata (vedere paragrafo 4.4). \r\n L'inizio della terapia richiede, se possibile, la correzione di un'eventuale deplezione salina e/o idrica, la sospensione del trattamento diuretico per 2-3 giorni e l'impiego della dose minima. Ove ciò non sia possibile, nei pazienti ad alto rischio la dose normale dovrebbe essere dimezzata. \r\n Nei pazienti affetti da ipertensione maligna o da insufficienza cardiaca grave l'inizio della terapia o l'aggiustamento posologico dovrebbero essere condotti in ambiente ospedaliero. \r\n In occasione della prima somministrazione di FOSIPRES e dei successivi incrementi del dosaggio dell'ACE Inibitore e/o del diuretico i pazienti ad alto rischio di ipotensione acuta grave (vedere paragrafo 4.4) \r\n dovrebbero essere monitorizzati, preferibilmente, in ambiente ospedaliero per un periodo sufficiente a coprire almeno il picco di effetto antipertensivo di fosinopril (3-6 ore). \r\n Ciò vale anche per i pazienti affetti da malattia ischemica cardiaca o cerebrale in cui l'ipotensione grave può causare un infarto miocardico o un accidente cerebrovascolare. \r\n Uso nei pazienti anziani \r\n Nessun aggiustamento posologico è necessario nei soggetti anziani poichè ne' i parametri farmacocinetici, ne' la risposta antipertensiva, ne' la sicurezza d'impiego sono diversi da quelli riscontrati nei soggetti giovani. \r\n Comunque non risulta possibile escludere una maggiore risposta in alcuni tra i pazienti più anziani. \r\n Uso nell'insufficienza renale ed epatica \r\n Per la sua peculiare eliminazione duplice e compensatoria, FOSIPRES non richiede aggiustamenti posologici. \r\n Solo nei portatori di insufficienza epatica o renale di grado severo, è consigliabile iniziare la terapia con il dosaggio di 10 mg, adattando successivamente la dose in funzione della risposta pressoria del paziente.\nControindicazioni \r\n \r\n Controindicazioni \r\n Ipersensibilità al principio attivo, ad altri ACE-inibitori o ad uno qualsiasi degli eccipienti. \r\n Angioedema ereditario, idiopatico o associato a precedenti somministrazioni di ACE-Inibitori. \r\n Anuria. \r\n Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n Età pediatrica (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali e opportune precauzioni d'impiego  Angioedema del collo e della testa  Con l'impiego degli ACE-Inibitori, incluso fosinopril, sono stati riportati casi di angioedema, specialmente dopo le prime somministrazioni, anche  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni con altri medicinali ed altre forme d'interazione   Diuretici - Come con altri ACE-Inibitori, una marcata risposta ipotensiva, più frequente nelle prime ore successive alla somministrazione, potrebbe verificarsi con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fosipres\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fosipres durante la gravidanza e l'allattamento \r\n Posso prendere Fosipres durante la gravidanza e l'allattamento? Gravidanza e allattamento  Gravidanza          L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Effetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sebbene il medicinale non influenzi la capacità di guidare veicoli e l'uso di macchinari, molto raramente \r\n possono manifestarsi effetti indesiderati come vertigini e disturbi alla vista. \r\n\nEffetti indesiderati \r\n Effetti indesiderati  L'incidenza di effetti indesiderati è risultata uguale in pazienti giovani e anziani (≥ 65 anni).  Gli effetti indesiderati segnalati più di frequente nel corso di studi clinici controllati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sovradosaggio \r\n Non sono state descritte nell'uomo sindromi da sovradosaggio da fosinopril. \r\n I sintomi da sovradosaggio da ACE-Inibitore sono: ipotensione, shock, perdita di coscienza, bradicardia, disordini elettrolitici e insufficienza renale. \r\n In caso di sovradosaggio il paziente dovrà essere mantenuto sotto stretto controllo medico preferibilmente in una unità di terapia intensiva, con controllo frequente degli elettroliti sierici e della creatininemia. Il trattamento suggerito include l'induzione di vomito se l'ingestione è recente e/o una lavanda gastrica o la somministrazione di adsorbenti o sodio solfato entro 30 minuti dalla ingestione. Se si verifica ipotensione il paziente dovrebbe essere mantenuto in posizione supina e gli devono essere somministrati rapidamente integratori liquidi e salini; se necessario, occorre considerare, tra l'altro, un trattamento con angiotensina II, la somministrazione di atropina o l'applicazione di un pacemaker. \r\n FOSIPRES è scarsamente dializzabile. La clearance del fosinoprilato tramite emodialisi e dialisi peritoneale risulta essere rispettivamente il 2% e il 7% della clearance dell'urea. \r\n\nProprietà farmacodinamiche \r\n Proprietà farmacodinamiche  Categoria farmacoterapeutica: ACE-inibitore, non associato  Codice ATC: C09AA09  FOSIPRES (Fosinopril Sale Sodico) è il precursore esterificato di un ACE-Inibitore a lunga durata d'azione, il fosinoprilato (fosinopril diacido). Dopo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Proprietà farmacocinetiche  Farmacocinetica e metabolismo. Circa il 36% di una dose orale di FOSIPRES viene assorbita nella prima parte dell'intestino (duodeno/digiuno) e tale assorbimento non è influenzato dalla presenza del  ...  \r\n\nDati preclinici di sicurezza \r\n Dati preclinici di sicurezza   DOSE SINGOLA. In studi condotti su roditori il fosinopril è risultato tossico a dosaggi estremamente alti, circa 1.200 volte la dose di impiego umano. La  ...  \r\n\nElenco degli eccipienti \r\n Elenco degli eccipienti  Lattosio anidro, cellulosa microcristallina, crospovidone, povidone, sodio stearil fumarato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fosipres  a base di  Fosinopril Sale Sodico  sono:  Eliten ,  Fosinopril DOC Generici ,  Fosinopril Teva ,  Fosinopril Zentiva ,  Tensogard"
}