{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109233",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nalcrom 250 mg gran. per soluz. orale 12 bustine Nalcrom 500 mg gran. per soluz. orale 24 bustine\nCos'è Nalcrom? \r\n Nalcrom  è un farmaco a base del principio attivo  Sodio Cromoglicato , appartenente alla categoria degli  Antiallergici  e nello specifico  Sostanze antiallergiche, esclusi i corticosteroidi . E' commercializzato in Italia dall'azienda  Italchimici S.p.A. . Nalcrom  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Italchimici S.p.A. Concessionario:  Italchimici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Sodio Cromoglicato Gruppo terapeutico:  Antiallergici Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Prevenzione dell'allergia alimentare.\nPosologia \r\n \r\n Dose iniziale : \r\n bambini da 2 a 14 anni : 100 mg 4 volte al giorno prima dei pasti principali; \r\n adulti : 200-250 mg 4 volte al giorno prima dei pasti principali. \r\n Se non si raggiunge un controllo soddisfacente dei sintomi entro 2-3 settimane, la dose può essere raddoppiata (200 mg 4 volte al dì nei bambini fino ai 14 anni e 500 mg 4 volte al dì negli adulti e ragazzi sopra ai 14 anni) senza tuttavia superare i 40 mg/kg/die. \r\n Dose di mantenimento : una volta ottenuta la risposta terapeutica, la dose può essere ridotta al minimo necessario per mantenere il paziente libero dai sintomi. \r\n I pazienti con allergia alimentare che non riescono ad evitare i cibi allergenici in alcune circostanze (per es. refezioni scolastiche, ristoranti, ecc.) possono proteggersi contro gli effetti di questi cibi prendendo una singola dose di Nalcrom 15-30 minuti prima del pasto. \r\n La dose ottimale deve essere determinata per ciascun paziente, iniziando con 200/250 mg negli adulti e 100 mg nei bambini. \r\n Capsule \r\n Istruzioni per l'uso: \r\n Le capsule possono essere ingerite intere, oppure il contenuto in polvere può essere sciolto in una piccola quantità di acqua calda che va poi diluita con acqua fredda prima di bere. \r\n La somministrazione sotto forma di soluzione acquosa sembra il metodo di scelta nell'allergia alimentare. \r\n Granulato per soluzione orale \r\n Istruzioni per l'uso: \r\n Le bustine vanno aperte ed il loro contenuto deve essere sciolto in mezzo bicchiere di acqua fredda mescolando leggermente con un cucchiaino. \r\n È consigliabile agitare la soluzione nel cavo orale per qualche secondo prima di deglutire. \r\n Tale operazione aiuta a proteggere la mucosa orale talvolta interessata nell'assorbimento di allergeni alimentari. \r\n I pazienti diabetici ed i pazienti sottoposti a regime dietetico ipocalorico dovranno far attenzione a quanto riportato al punto 4.4 “Speciali avvertenze e opportune precauzioni d'impiego“.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti con anamnesi personale di shock anafilattico o reazioni similari potenzialmente letali all'ingestione di cibi non devono fare affidamento sulla protezione con Nalcrom. L'innocuità dell'uso di Nalcrom per il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non conosciute.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nalcrom\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nalcrom durante la gravidanza e l'allattamento \r\n Posso prendere Nalcrom durante la gravidanza e l'allattamento? Gravidanza  Studi sulla riproduzione eseguiti con somministrazione parenterale di Sodio Cromoglicato in topi, ratti e conigli gravidi non hanno evidenziato malformazioni fetali. Non sono stati eseguiti studi clinici in donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'uso di Nalcrom non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n I più frequenti effetti indesiderati riportati (≤ 1/100) coinvolgono solitamente il sistema gastrointestinale come nausea, vomito, diarrea, malessere addominale, più rari (≤ 1/1000) sono quelli riferiti al sistema cutaneo come  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nalcrom è assorbito solo in piccole quantità. Inoltre, gli studi condotti nell'animale hanno dimostrato che il sodiocromoglicato possiede una bassa tossicità locale o sistemica; gli studi allargati nell'uomo non hanno rivelato rischi per la sicurezza con il prodotto. Perciò è improbabile che il sovradosaggio causi problemi, ma, se sospettato, il trattamento deve essere di supporto finalizzato al controllo dei sintomi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica. Sostanze antiallergiche, esclusi i corticosteroidi.  Codice ATC: A07EB01 Nalcrom è un preparato a base di sodiocromoglicato da somministrare per via orale. Il sodiocromoglicato esercita per contatto un effetto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e Distribuzione  Dopo somministrazione orale il farmaco viene assorbito in piccole quantità dal tratto gastrointestinale ( <1% della dose ). La quota assorbita viene rapidamente eliminata poichè il farmaco  ...  \r\n\nDati preclinici di sicurezza \r\n I dati provenienti dagli studi sugli animali rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale  ...  \r\n\nElenco degli eccipienti \r\n Ogni bustina di NALCROM 250 mg e 500 mg contiene: saccarosio.  Ogni capsula rigida di NALCROM 100 mg contiene: nessun eccipiente.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nalcrom  a base di  Sodio Cromoglicato  sono:"
}