{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105055",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bactroban 2% u.est. crema 15 g\nCos'è Bactroban? \r\n Bactroban  è un farmaco a base del principio attivo  Mupirocina Calcica , appartenente alla categoria degli  Antibatterici  e nello specifico  Altri antibiotici per uso topico . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Bactroban  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline S.p.A. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Mupirocina Calcica Gruppo terapeutico:  Antibatterici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n BACTROBAN Crema è indicato per il trattamento topico delle infezioni della cute, secondarie a lesioni traumatiche come, ad esempio, piccole lacerazioni, ferite suturate o abrasioni (fino a 10 cm di lunghezza o 100 cm² di superficie), causate da ceppi sensibili di  Staphylococcus aureus  e  Streptococcus pyogenes .\nPosologia \r\n Posologia  \r\n Adulti, bambini di età ≥ 1 anno, anziani \r\n 3 volte al giorno, fino a 10 giorni, in base alla risposta. \r\n I pazienti che non mostrano una risposta clinica entro 3-5 giorni devono essere rivalutati. \r\n La durata del trattamento non deve superare i 10 giorni. \r\n Bambini di età < 1 anno \r\n Bactroban crema non è stato studiato nei bambini di età inferiore ad 1 anno e pertanto non deve essere usato in tali pazienti finchè non siano disponibili ulteriori dati. \r\n Pazienti con insufficienza epatica \r\n Non si richiede alcun aggiustamento del dosaggio. \r\n Pazienti con insufficienza renale \r\n Non si richiede alcun aggiustamento del dosaggio. \r\n Modo di somministrazione \r\n Applicare uno strato sottiledi crema sull'area interessata mediante cotone idrofilo pulito o un tampone di garza. \r\n L'area trattata può essere coperta con un bendaggio. \r\n Non mischiare con altre preparazioni poichè sussiste un rischio di diluizione che può determinare una riduzione dell'attività antibatterica ed una potenziale perdita di stabilità della mupirocina nella crema.\nControindicazioni \r\n \r\n Ipersensibilità alla mupirocina o ad uno qualsiasi degli eccipienti (vedere paragrafo 6.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Qualora si verificasseuna eventuale reazione di sensibilizzazione o di irritazione locale di seria entità, a seguito dell'uso di Bactroban crema, si deve interrompere il trattamento, rimuovere il prodotto con acqua  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state identificate interazioni con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bactroban\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bactroban durante la gravidanza e l'allattamento \r\n Posso prendere Bactroban durante la gravidanza e l'allattamento? Fertilità  Non ci sono dati sugli effetti della mupirocina sulla fertilità umana. Studi sui ratti non hanno mostrato effetti sulla fertilità (vedere paragrafo 5.3).  Gravidanza  Gli studi di riproduzione condotti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non si sono osservati effetti sulla capacità di guidare o di azionare macchinari. \r\n\nEffetti indesiderati \r\n Allo scopo di determinare la frequenza da molto comune a raro degli eventi avversi sono stati utilizzati i dati provenienti dagli studi clinici.  Effetti indesiderati molto rari sono stati determinati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Attualmente l'esperienza di sovradosaggio da Bactroban crema è limitata. \r\n Gestione \r\n Non esiste un trattamento   specifico per una dose eccessiva di Bactroban crema. In caso di sovradosaggio, il paziente deve essere trattato con un monitoraggio adeguato, se necessario. Ulteriori trattamenti devono essere conformi alle indicazioni cliniche o come raccomandato dal Centro nazionale di veleni, dove disponibile . \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Dermatologici  Codice ATC: D06AX09 Antibiotici e chemioterapici per uso dermatologico  Meccanismo d'azione   La mupirocina è un nuovo antibiotico prodotto per fermentazione dallo Pseudomonas fluorescens.  La mupirocina inibisce \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Nell'uomo l'assorbimento sistemico di mupirocina attraverso cute integra è basso, sebbene possa verificarsi attraverso cute lesa/affetta da patologia. Tuttavia gli studi clinici hanno dimostrato che, quando somministrata per via  ...  \r\n\nDati preclinici di sicurezza \r\n Effetti preclinici si sono verificati soltanto a livelli di esposizione così improbabili da non costituire motivo di preoccupazione alle dosi normalmente utilizzate nell'uomo. Studi di mutagenesi non hanno rivelato rischi  ...  \r\n\nElenco degli eccipienti \r\n Gomma xantano, paraffina liquida, cetomacrogol 1000, alcol stearilico, alcol cetilico, fenossietanolo, alcol benzilico, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bactroban  a base di  Mupirocina Calcica  sono:  Bactroban - Antibatterici ,  Pserocina"
}