{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108350",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lederfolin 2,5 mg granulato per soluz. os 20 bustine Lederfolin 25 mg polv. soluz. endovenosa 1 flaconcino Lederfolin 7,5 mg 10 compresse\nCos'è Lederfolin? \r\n Lederfolin  è un farmaco a base del principio attivo  Calcio Levofolinato Pentaidrato , appartenente alla categoria degli  Antidoti  e nello specifico  Sostanze disintossicanti per trattamenti antineoplastici . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Lederfolin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Calcio Levofolinato Pentaidrato Gruppo terapeutico:  Antidoti Forma farmaceutica:  compressa\nIndicazioni \r\n Il Lederfolin trova utilità come antidoto di dosi eccessive di antagonisti dell'acido folico e per combattere gli effetti collaterali indotti da aminopterina (acido 4-aminopteroilglutammico) e da metotressato (acido 4-amino- N10-metil-pteroil-glutammico). \r\n Il Lederfolin trova inoltre indicazione in tutte le forme anemiche da carenza di folati dovute ad aumentata richiesta, ridotta utilizzazione, insufficiente apporto dietetico di folati.\nPosologia \r\n Posologia \r\n Il Lederfolin può essere somministrato per via orale, per via endovenosa o per infusione. In caso di somministrazione endovenosa, non devono essere iniettati più di 80 mg di calcio levofolinato per minuto a causa del contenuto in calcio della soluzione. \r\n Im piego del calcio levo-folinato (Lederfolin) nell'ambito di protocolli particolari di chemioterapia antiblastica   con alti dosaggi di metotressato. \r\n In base alle più recenti acquisizioni, per migliorare l'indice terapeutico del metotressato, viene utilizzato il Lederfolin in un trattamento sequenziale antidotico (Lederfolin \"rescue\"). Adottando schemi terapeutici che prevedono l'utilizzazione di metotressato, ad alti dosaggi, ed il Lederfolin, è infatti possibile un miglior controllo delle forme tumorali, senza registrare, nel contempo significativi incrementi di tossicità. Il protocollo terapeutico prevede l'impiego del Lederfolin per via endovenosa nella prima fase corrispondente all'antidotismo per competizione, per via orale (compresse) nella seconda fase in cui entra in gioco prevalentemente la componente biochimico-metabolica. Al momento tuttavia non risultano definiti con certezza schemi posologici generali. \r\n Poichè il calcio levo-folinato è un antagonista del metotressato la loro concomitante somministrazione può essere attuata solo quando, nei singoli casi, si è proceduto alla definizione di uno specifico protocollo terapeutico. A tale scopo è raccomandabile consultare la più recente letteratura in materia. \r\n \r\n A ntidoto in caso di sovradosaggio di metotressato. \r\n Il Lederfolin non deve essere somministrato per via intratecale. \r\n Il Lederfolin (calcio levo-folinato), antidoto specifico del metotressato, consente di neutralizzare gli effetti tossici esercitati dall'antimetabolita sul sistema ematopoietico e sulle mucose dell'apparato digerente. Nel suo ruolo di antidoto, il Lederfolin viene impiegato a diverse posologie in funzione dell'effetto da ottenere. Nei casi di superdosaggio accidentale, per ottenere un effetto di competizione, si consiglia Lederfolin per infusione endovena (fino a 50 mg entro 12 ore); per ottenere un effetto biochimico-metabolico si consiglia Lederfolin per via endovenosa (5-6 mg ogni 6 ore per 4 dosi) o per via orale (7,5 mg ogni 6 ore per 4 dosi). Nei casi di effetti collaterali da dosi convenzionali di metotressato si consiglia il Lederfolin per via endovenosa (5-6 mg ogni 6 ore per 4 dosi) o per via orale (7,5 mg ogni 6 ore per 4 dosi). Nei casi di somministrazione accidentale, il Lederfolin deve essere somministrato in dosi pari o superiori a quelle del metotressato entro la prima ora; la somministrazione del Lederfolin in tempi successivi risulta meno efficace. \r\n N ella terapia delle anemie da carenza di folati. \r\n Il trattamento inizierà con la somministrazione di Lederfolin per via orale (7,5 mg/die) continuando poi giornalmente con detta dose per 10-15 giorni. \r\n In caso di risposta favorevole la dose potrà essere dimezzata continuando fino a normalizzazione del quadro ematologico ed alla scomparsa dei segni clinici. \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La terapia con Lederfolin è controindicata nei seguenti casi: \r\n Trattamento dell'anemia perniciosa o di altre anemie magaloblastiche dovute a carenza di vitamina B12, se non in associazione alla medesima. \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Per l'utilizzo del calcio levo-folinato con il metotrexate o il 5-fluorouracile durante la gravidanza e l'allattamento, vedere il paragrafo 4.6 e il Riassunto delle Caratteristiche del Prodotto dei medicinali contenenti Methotrexate e 5-fluorouracile. \r\n Trattamento in concomitanza con ceftriaxone nei neonati (≤28 giorni di età), anche in caso di linee di infusione separate. Vedere paragrafi 4.5, 4.8 e 6.2. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il Lederfolin non deve essere somministrato per via intratecale (vedere oltre paragrafo “Calcio levo- folinato/Methotrexate“)  Il calcio levo-folinato deve essere usato in associazione con il Methotrexate solo sotto la diretta  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Note interazioni del calcio levo-folinato con le fluoropirimidine, con il metotressato ed altri anti-folici. Quando il calcio levo-folinato è somministrato assieme ad antagonisti dell'acido folico (come cotrimoxazolo, pirimetamina) l'efficacia degli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lederfolin\"  insieme ad altri farmaci come  Actikerall ,  Capecitabina Accord ,  Capecitabina Medac - Compressa Rivestita ,  Capecitabina Mylan ,  Capecitabina Zentiva ,  Fluorouracile AHCL ,  Fluorouracile Hikma ,  Fluorouracile Teva ,  Xeloda , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lederfolin durante la gravidanza e l'allattamento \r\n Posso prendere Lederfolin durante la gravidanza e l'allattamento? Gravidanza  Bassi dosaggi (“7,5 mg compresse“,“2,5 mg granulato per soluzione orale“, “2,5 mg granulato per soluzione orale“,“1,5 mg/1 ml soluzione iniettabile“)  Le anemie in gravidanza conseguenti all'aumentato fabbisogno di folati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non ci sono evidenze che il calcio levo-folinato abbia un effetto sulla capacità di guidare veicoli o sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati osservati e segnalati durante il trattamento con calcio levo-folinato sono classificati in base alla frequenza come segue: molto comune (≥ 1/10); comune (≥ 1/100, < 1/10);  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono state riferite sequele in pazienti che hanno assunto significativamente più calcio levo-folinato rispetto al dosaggio raccomandato. \r\n Tuttavia, quantità eccessive di calcio levo-folinato possono annullare gli effetti chemioterapici degli antagonisti dell'acido folico. \r\n In caso si dovesse verificare un sovradosaggio della combinazione di 5-fluorouracile e calcio levo-folinato, devono essere seguite le istruzioni per il sovradosaggio per il 5-fluorouracile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanza disintossicante per trattamenti citostatici; Codice ATC: V03AF04.  Il calcio levo-folinato è il sale di calcio dell'acido 5-formil tetraidrofolico. É un metabolita attivo dell'acido folinico ed un coenzima essenziale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Usando levo-folinato di calcio marcato C14 e H3 si sono avuti risultati corrispondenti a quelli ottenuti con il dosaggio microbiologico.  Infatti la somministrazione orale di Lederfolin (7,5 mg) è seguita  ...  \r\n\nDati preclinici di sicurezza \r\n Per os la DL50 è superiore a 7.000 mg/kg nel topo.    ...  \r\n\nElenco degli eccipienti \r\n Lederfolin 7,5 mg compresse:  Lattosio Monoidrato, Cellulosa microcristallina, Sodio Amido glicolato, Silice colloidale anidra, Magnesio  stearato.  Lederfolin 2,5 mg granulato per soluzione orale:  Saccarosio, Aroma di fragola.  Lederfolin 25 mg \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lederfolin  a base di  Calcio Levofolinato Pentaidrato  sono:"
}