{
  "authors": [
    {
      "author": "N. Tarquinio"
    },
    {
      "author": "A. Fioranelli"
    },
    {
      "author": "S. Del Prete"
    },
    {
      "author": "M. Lucesole"
    },
    {
      "author": "M. Burattini"
    }
  ],
  "doi": "",
  "publication_date": "2018-MM-DD",
  "id": "IT102771",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2018.s2/1072",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna di 41 anni ricoverata per cefalea fronto-parieto-temporale sinistra associata a febbre quotidiana intermittente e fotofobia durante episodi febbrili, presenti da 5 giorni. Rientrata dalla vacanza in Oriente da 8 giorni per vacanza. Si associavano dolori lombari e muscolari. In PS riscontro di leuco-piastrinopenia (GB:3400, PLT:98000) con incremento dell’LDH (565 UI/l); PCR: 0,2 mg/dl. In Ps riscontro di eritema al viso, al décolleté e dorso mani. Non artrlagie né sintomi a carico delle vie urinarie. Obiettivamente, soffio olosistolico II/VI in focolaio mitralico. All’ingresso la paziente è stata isolata e ha sospeso terapia antipertensiva in atto per PA ai limiti inferiori. Durante la degenza si segnalava un episodio febbrile per cui sono state prelevate emocolture, risultate poi negative. Ecocardio negativo per vegetazioni/reperti patologici, così come rx torace, ecoaddome e TC encefalo. HIV 1-2 negativi. Test rapido per Dengue eseguito in 2° giornata risultato positivo (4° episodio segnalato nella regione Marche nel 2017): il caso è stato notificato. Lo striscio di sangue periferico all’ingresso non ha mostrato forme immature circolanti, con leucociti e piastrine in calo al controllo del giorno successivo (esclusa CID), da ascrivere verosimilmente all’infezione virale, in assenza di clinica emorragica. La paziente veniva trasferita presso la Clinica di Malattie Infettive."
}