{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107488",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gentalyn 0,1% crema 30 g\nCos'è Gentalyn? \r\n Gentalyn  è un farmaco a base del principio attivo  Gentamicina Solfato , appartenente alla categoria degli  Antibatterici aminoglicosidici  e nello specifico  Altri antibiotici per uso topico . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Gentalyn  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  MSD Italia S.r.l. Concessionario:  MSD Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Gentamicina Solfato Gruppo terapeutico:  Antibatterici aminoglicosidici Forma farmaceutica:  crema\nIndicazioni \r\n Gentalyn crema trova indicazione nelle forme infiammatorie cutanee primitivamente batteriche come le piodermiti di varia gravità ed estensione, compreso l'ectima, le follicoliti, le sicosi, le foruncolosi, gli eczemi microbici, oltre che nelle forme secondariamente infette come le dermatiti e gli eczemi impetiginizzati, le ulcere da stasi, le lesioni traumatiche, le ustioni e le escoriazioni infette. \r\n Altre affezioni cutanee che si avvantaggiano dall'applicazione di Gentalyn crema sono l'acne e la psoriasi pustolosa, le forme intertriginoidi e le perionissi di origine batterica. Nelle forme fungine il Gentalyn crema per uso topico è inefficace, poichè la gentamicina non è attiva su alcun ceppo di miceti; il farmaco ha tuttavia utile applicazione nelle superinfezioni batteriche di infezioni micotiche e virali. \r\n Gentalyn crema si presta a realizzare un trattamento topico particolarmente adatto a seconda del grado di infiammazione e di essudazione della lesione in atto: è particolarmente indicato nelle forme acute in fase essudativa. \r\n Efficacia particolare è stata dimostrata dal medicinale nelle ustioni di vario grado ed estensione, nelle quali la “mortificazione del terreno“, attuata dalla eccezionale intensità dell'insulto termico, favorisce lo sviluppo di una flora batterica particolarmente virulenta.\nPosologia \r\n Applicare il medicinale 3-4 volte al giorno fino al conseguimento dei primi risultati, dopodiché il numero delle medicazioni può essere ridotto a 1-2 nelle 24 ore. \r\n Sarà bene, dopo l'applicazione, proteggere la parte con garza sterile.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se prolungato, dei prodotti per uso topico può dare origine a fenomeni di sensibilizzazione. In tal caso occorre interrompere il trattamento ed istituire una terapia idonea.  Il preparato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna nota fino ad ora.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gentalyn\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gentalyn durante la gravidanza e l'allattamento \r\n Posso prendere Gentalyn durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e nella primissima infanzia il prodotto va somministrato nei casi di effettiva necessità e sotto il diretto controllo del medico.  Poiché la sicurezza di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Gentalyn crema non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Nelle esperienze cliniche Gentalyn crema per uso topico è risultato ben tollerato.  Il trattamento con gentamicina ha prodotto talora una irritazione transitoria (eritema o prurito) che di solito non richiedeva  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si prevede che un singolo sovradosaggio di gentamicina possa produrre sintomi. \r\n L'uso eccessivo o prolungato di gentamicina per il trattamento locale può portare ad un aumento delle lesioni causate da funghi o da batteri insensibili. \r\n Nel caso di sviluppo di funghi o batteri insensibili, è indicata una terapia appropriata con antifungini o antibatterici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antibiotico per uso topico.  Codice ATC: D06AX07  La gentamicina è prodotta dalla fermentazione della Micromonospora purpurea e viene ottenuta come una polvere bianca amorfa, solubile in acqua e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento transcutaneo della gentamicina di Gentalyn crema è di norma assente.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità acuta nel topo, impiegando gentamicina in soluzione acquosa, hanno dato i seguenti DL50: sottocute 485 mg/kg, endoperitoneo 430 mg/kg, endovena 75 mg/kg, orale >9050 mg/kg. Esperienze condotte  ...  \r\n\nElenco degli eccipienti \r\n Paraffina liquida; vaselina bianca; clorocresolo; polietilenglicole monocetiletere (Cetomacrogol 1000); alcol cetostearilico; sodio fosfato monobasico; acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gentalyn  a base di  Gentamicina Solfato  sono:"
}