{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104671",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Amlodipina KRKA 10 mg 14 compresse Amlodipina KRKA 10 mg 30 compresse Amlodipina KRKA 5 mg 28 compresse\nCos'è Amlodipina KRKA? \r\n Amlodipina KRKA  è un farmaco a base del principio attivo  Amlodipina Besilato , appartenente alla categoria degli  Antianginosi, Antipertensivi calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Amlodipina KRKA  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Krka d.d. Novo Mesto Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Amlodipina Besilato Gruppo terapeutico:  Antianginosi, Antipertensivi calcioantagonisti Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Ipertensione \r\n Angina pectoris cronica stabile. \r\n Angina vasospastica (di Prinzmetal).\nPosologia \r\n Posologia \r\n Adulti \r\n Sia per l'ipertensione che per l'angina la dose iniziale abituale è di 5 mg una volta al giorno che può essere aumentata fino ad una dose massima di 10 mg al giorno a seconda della risposta individuale del paziente. \r\n Nei pazienti ipertesi, amlodipina è stata utilizzata in associazione con i diuretici tiazidici, alfa bloccanti, betabloccanti o inibitori dell'enzima di conversione dell'angiotensina. Per l'angina, amlodipina può essere usata in monoterapia o in associazione con altri medicinali anti-angina in pazienti con angina refrattaria ai nitrati e/o a dosi idonee di betabloccanti. \r\n Non è necessario alcun aggiustamento di amlodipina nella somministrazione concomitante di diuretici tiazidici, betabloccanti e inibitori dell'enzima di conversione dell'angiotensina. \r\n Popolazioni speciali \r\n Anziani \r\n L'amlodipina usata in dosi simili nei pazienti anziani o giovani è egualmente ben tollerata. Negli anziani si raccomandano regimi di dosaggio normali, ma l'aumento del dosaggio deve avvenire con cautela (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n Per i pazienti con compromissione epatica da lieve a moderata non sono state stabilite raccomandazioni di dosaggio; pertanto la dose deve essere selezionata con cautela e deve essere iniziata dalle dosi più basse dell'intervallo di dose (vedere paragrafi 4.4 e 5.2). La farmacocinetica dell'amlodipina non è stata studiata nella compromissione epatica grave. In caso di compromissione epatica grave l'amlodipina deve essere iniziata alla dose più bassa e titolata gradualmente. \r\n Compromissione renale \r\n Le alterazioni nelle concentrazioni plasmatiche di amlodipina non sono correlate al grado di compromissione renale, pertanto si raccomanda il dosaggio normale. L'amlodipina non è dializzabile. \r\n Popolazione pediatrica \r\n Bambini e adolescenti ipertesi da 6 a 17 anni d'età \r\n La dose orale raccomandata in pazienti pediatrici ipertesi di età compresa tra i 6 e i 17 anni è di 2,5 mg una volta al giorno, aumentata progressivamente fino a 5 mg una volta al giorno se la pressione sanguigna desiderata non viene raggiunta dopo 4 settimane. Nei pazienti pediatrici non sono state studiate dosi superiori ai 5 mg al giorno (vedere paragrafi 5.1 e 5.2). \r\n La dose da 2,5 mg può essere ottenuta con Amlodipina Krka 5 mg compresse poichè queste compresse sono prodotte in modo tale da poter essere divise in due metà uguali. \r\n Bambini di età inferiore ai 6 anni \r\n Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Compressa per somministrazione orale.\nControindicazioni \r\n Amlodipina è controindicata nei pazienti con: \r\n \r\n  ipersensibilità ai derivati diidropiridinici, all'amlodipina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  grave ipotensione \r\n  shock (incluso shock cardiogeno) \r\n  ostruzione del tratto di efflusso del ventricolo sinistro (per esempio stenosi aortica di grado elevato) \r\n  insufficienza cardiaca emodinamicamente instabile dopo infarto del miocardio acuto. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nelle crisi ipertensive la sicurezza e l'efficacia di amlodipina non sono state stabilite.  Pazienti con insufficienza cardiaca  I pazienti con insufficienza cardiaca devono essere trattati con cautela. In uno studio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su amlodipina  Inibitori del CYP3A4: L'uso concomitante di amlodipina con inibitori forti o moderati di CYP3A4 (inibitori della proteasi, antifungini azolitici, macrolidi come eritromicina o claritromicina,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Amlodipina KRKA\"  insieme ad altri farmaci come  Rifadin ,  Rifater ,  Rifinah ,  Rifocin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Amlodipina KRKA durante la gravidanza e l'allattamento \r\n Posso prendere Amlodipina KRKA durante la gravidanza e l'allattamento? Gravidanza   Nell'uomo, la sicurezza di amlodipina in gravidanza non è stata stabilita.  In studi sugli animali, è stata osservata tossicità riproduttiva a dosi elevate (vedere paragrafo 5.3).  L'uso in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Amlodipina Krka può avere una trascurabile o moderata influenza sulla capacità di guidare veicoli o di usare macchinari. Se i pazienti che assumono amlodipina soffrono di capogiri, cefalea, affaticamento o nausea la capacità di reazione può essere compromessa. Si raccomanda cautela, in particolare all'inizio del trattamento. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Le reazioni avverse più comunemente riferite durante il trattamento sono sonnolenza, capogiro, cefalea, palpitazioni, vampate, dolore addominale, nausea, gonfiore delle caviglie, edema e affaticamento.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nell'uomo, l'esperienza di sovradosaggio intenzionale è limitata. \r\n Sintomi \r\n I dati disponibili suggeriscono che un evidente sovradosaggio potrebbe risultare in eccessiva vasodilatazione periferica e una possibile tachicardia riflessa. Sono state riferite ipotensione sistemica marcata e probabilmente prolungata fino a ed incluso shock con esito fatale. \r\n Trattamento \r\n Ipotensione clinicamente significativa causata da sovradosaggio di amlodipina richiede un supporto cardiovascolare attivo che include monitoraggio frequente della funzione cardiaca e respiratoria, sollevamento delle estremità e attenzione al volume del fluido circolatorio e alla produzione di urina. \r\n Per ripristinare il tono circolatorio e la pressione sanguigna può essere utile un vasocostrittore, a patto che non vi siano controindicazioni al suo uso. Per invertire gli effetti del blocco del canale del calcio può essere utile la somministrazione di gluconato di calcio per via endovenosa. \r\n In alcuni casi può essere utile la lavanda gastrica. In volontari sani è stato dimostrato che l'uso di carbone fino a 2 ore dopo la somministrazione di amlodipina 10 mg riduce la velocità di assorbimento di amlodipina. \r\n Poiché l'amlodipina si lega alle proteine plasmatiche in maniera elevata, è improbabile che la dialisi sia di beneficio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Calcioantagonisti, calcioantagonisti selettivi con prevalente effetto vascolare, codice ATC: C08CA01  Meccanismo di azione  L'amlodipina è un inibitore del flusso di ioni calcio appartenente al gruppo delle diidropiridine (bloccanti \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento, distribuzione, legame con le proteine plasmatiche  Dopo somministrazione per via orale di dosi terapeutiche, l'amlodipina viene ben assorbita con livelli plasmatici massimi tra 6 e 12 ore dopo la  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità riproduttiva  Studi sulla riproduzione nei ratti e nei topi hanno mostrato parto ritardato, durata prolungata del travaglio e ridotta sopravvivenza dei cuccioli a dosi circa 50 volte superiori alla  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina (E460)  Amido di mais pregelatinizzato  Amido di sodio glicolato (tipo A)  Silice colloidale anidra (E551)  Magnesio stearato (E470b)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Amlodipina KRKA  a base di  Amlodipina Besilato  sono:"
}