{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109065",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mitoxantrone Sandoz 2 mg/ml concentrato per soluzione per infusione 1 flaconcino 10 ml Mitoxantrone Sandoz 2 mg/ml concentrato per soluzione per infusione 1 flaconcino 5 ml\nCos'è Mitoxantrone Sandoz? \r\n Mitoxantrone Sandoz  è un farmaco a base del principio attivo  Mitoxantrone Dicloridrato , appartenente alla categoria degli  Antineoplastici antibiotici citotossici  e nello specifico  Antracicline e sostanze correlate . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Mitoxantrone Sandoz  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Mitoxantrone Dicloridrato Gruppo terapeutico:  Antineoplastici antibiotici citotossici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Il mitoxantrone è indicato nel trattamento del carcinoma metastatico della mammella, del linfoma non-Hodgkin e della leucemia acuta non linfocitica negli adulti, in monoterapia o in associazione con altri farmaci antitumorali. È indicato inoltre nel trattamento del dolore da cancro della prostata avanzato refrattario al trattamento ormonale, in combinazione con basse dosi di corticosteroidi, qualora il trattamento analgesico attuato sia insufficiente o non appropriato.\nPosologia \r\n Adulti e anziani: \r\n Carcinoma della mammella  metastatico,  linfoma Non-Hodgkin: \r\n Dosaggio in monoterapia:  la dose iniziale raccomandata di mitoxantrone nella monoterapia è di 14 mg/m 2  di superficie corporea, in un'unica somministrazione \r\n per via endovenosa che può essere ripetuta dopo 21 giorni qualora la conta leucocitaria e piastrinica abbia raggiunto dei livelli accettabili. Si raccomanda una dose iniziale inferiore (12 mg/m 2  o meno) nei pazienti con riserve inadeguate di midollo osseo dovute, ad esempio, a trattamenti chemioterapici precedenti o a condizioni generali precarie. \r\n I cambiamenti nella posologia e nei tempi delle successive somministrazioni devono essere determinati dal giudizio clinico in base al grado e alla durata della mielodepressione. Il mitoxantrone non deve essere somministrato a pazienti con una conta dei neutrofili < 1.500/mm 3  e/o delle piastrine < 25.000/mm 3 . La tabella che segue serve da guida all'aggiustamento posologico nel trattamento del carcinoma metastatico della mammella in fase avanzata e del linfoma Non–Hodgkin a seconda del nadir ematologico (che abitualmente si verifica 10 giorni circa dopo la somministrazione). \r\n \r\n \r\n  \r\n  \r\n  \r\n  Punto di massima depressione dopo la precedente somministrazione \r\n  \r\n  \r\n  \r\n  \r\n  Leucociti (per mm 3 ) \r\n  \r\n  \r\n  Piastrine \r\n  (per mm 3 ) \r\n  \r\n  \r\n  Tempo di recupero \r\n  \r\n  \r\n  Dose successiva, dopo adeguato recupero ematologico \r\n  \r\n  \r\n  \r\n  \r\n  >1.500 \r\n  \r\n  \r\n  E > 50.000 \r\n  \r\n  \r\n  ≤ 21 giorni \r\n  \r\n  \r\n  Dopo recupero, ripetere la dose precedente \r\n  \r\n  \r\n  \r\n  \r\n  >1.500 \r\n  \r\n  \r\n  E > 50.000 \r\n  \r\n  \r\n  > 21 giorni \r\n  \r\n  \r\n  Sospendere fino a recupero, poi ripetere la dose precedente \r\n  \r\n  \r\n  \r\n  \r\n  <1.500 \r\n  \r\n  \r\n  OPPURE <50.000 \r\n  \r\n  \r\n  Qualsiasi durata \r\n  \r\n  \r\n  Dopo recupero, diminuire di 2 mg/m 2  la dose precedente \r\n  \r\n  \r\n  \r\n  \r\n  <1.000 \r\n  \r\n  \r\n  OPPURE <25.000 \r\n  \r\n  \r\n  Qualsiasi durata \r\n  \r\n  \r\n  Dopo recupero, diminuire di 4 mg/m 2  la dose precedente \r\n  \r\n  \r\n  \r\n \r\n \r\n Terapia d'associazione.  Il mitoxantrone è stato somministrato quale parte di una terapia d'associazione. Nel carcinoma metastatico della mammella, le associazioni del mitoxantrone con altri farmaci citotossici inclusi la ciclofosfamide e 5-fluorouracile oppure metotressato e mitomicina C si sono dimostrate efficaci. Per informazioni sulle modifiche della posologia e sulla somministrazione si deve fare riferimento alla letteratura. \r\n In linea generale, quando il mitoxantrone viene impiegato in associazione chemioterapica con un altro farmaco con effetti mielodepressivi, la dose iniziale deve essere ridotta di 2-4 mg/m 2  rispetto a quella raccomandata per l'uso in monoterapia; la dose successiva, come riportato nella tabella sopra, dipende dal grado e dalla durata della mielodepressione. \r\n Leucemia acuta non linfocitica: \r\n Dosaggio della monoterapia nella recidiva:  la dose raccomandata per indurre la remissione è di 12 mg/m 2  di superficie corporea, in un'unica somministrazione giornaliera per via endovenosa per 5 giorni consecutivi (in totale 60 mg/m 2 ) .  Negli studi clinici in cui è stato impiegato un dosaggio di 12 mg/m 2  al giorno per 5 giorni, i pazienti hanno ottenuto una remissione completa quale risultato del primo ciclo d'induzione. \r\n Sollievo del dolore da cancro della prostata refrattario alla terapia ormonale: \r\n 12 mg/m² somministrati per infusione endovenosa di breve durata, ad intervalli di 21 giorni in combinazione con 10 mg di prednisone per via orale. \r\n La seguente tabella è suggerita come guida all'aggiustamento del dosaggio nel trattamento del dolore da cancro alla prostata ormonorefrattario. \r\n Conta delle cellule ematiche prima della somministrazione successiva: \r\n \r\n \r\n  \r\n  \r\n  \r\n  Leucociti \r\n  \r\n  \r\n  Granulociti \r\n  \r\n  \r\n  Piastrine \r\n  \r\n  \r\n  Aggiustamento del dosaggio nel ciclo successivo \r\n  \r\n  \r\n  \r\n  \r\n  > 3 x 10 9 /l e \r\n  \r\n  \r\n  > 1,5 x 10 9 /l e \r\n  \r\n  \r\n  > 150 x 10 9 /l \r\n  \r\n  \r\n  Nessun aggiustamento del dosaggio \r\n  \r\n  \r\n  \r\n  \r\n  < 3 x 10 9 /l oppure \r\n  \r\n  \r\n  < 1,5 x 10 9 /l oppure \r\n  \r\n  \r\n  < 150 x 10 9 /l \r\n  \r\n  \r\n  Differire di una settimana il ciclo successivo fino a quando non si raggiungono i valori richiesti \r\n  \r\n  \r\n  \r\n \r\n \r\n Conta delle cellule ematiche al nadir (10-14 giorni dopo la somministrazione): \r\n \r\n \r\n  \r\n  \r\n  \r\n  Granulociti \r\n  \r\n  \r\n  Piastrine \r\n  \r\n  \r\n  Aggiustamento del dosaggio nel ciclo successivo \r\n  \r\n  \r\n  \r\n  \r\n  < 0,5 x 10 9 /l oppure \r\n  \r\n  \r\n  < 50 x 10 9 /l \r\n  \r\n  \r\n  Diminuire la dose di 2 mg/m 2 \r\n  \r\n  \r\n  \r\n  \r\n  > 1,0 x 10 9 /l e \r\n  \r\n  \r\n  > 100 x 10 9 /l \r\n  \r\n  \r\n  Con minima tossicità non-ematologica: aumentare la dose di 2 mg/m 2 \r\n  \r\n  \r\n  \r\n \r\n \r\n Terapia d'associazione:  il mitoxantrone è stato impiegato in regimi d'associazione per il trattamento della leucemia acuta non linfocitica (LANL). La maggior parte dell'esperienza clinica riguarda l'associazione di mitoxantrone con citarabina che ha avuto successo sia nel trattamento primario della LANL che nel caso di recidiva. \r\n Per l'induzione in pazienti non precedentemente trattati, uno schema terapeutico efficace è stato quello incentrato sulla somministrazione di 10-12 mg/m 2  e.v. di mitoxantrone per 3 giorni in associazione con citarabina 100 mg/m 2  e.v. per 7 giorni (per infusione continua). Quando ritenuto opportuno dal medico curante, questo regime è stato seguito da una seconda induzione e da cicli di consolidamento. Negli studi clinici, la durata della terapia nei cicli d'induzione e consolidamento con mitoxantrone è stata ridotta a 2 giorni e quella con citarabina a 5 giorni. In ogni caso, eventuali modifiche al sopra citato regime devono essere eseguite dal medico curante a seconda delle caratteristiche del singolo paziente. \r\n Efficace si è dimostrata anche l'associazione di mitoxantrone ed etoposide nei pazienti con recidiva o in quelli refrattari alla chemioterapia convenzionale primaria. L'uso del mitoxantrone in associazione sia con etoposide che con altri agenti citotossici può dar luogo ad una più marcata mielodepressione rispetto a quella del solo mitoxantrone. \r\n Gli aggiustamenti posologici, se del caso, devono essere eseguiti dal medico curante tenendo in considerazione tossicità, risposta e caratteristiche individuali del paziente. \r\n Nei pazienti con alterazione dei test di funzionalità epatica può essere necessario un aggiustamento posologico. Cautela deve essere esercitata anche nel trattamento dei pazienti con epatopatia. \r\n La stessa cautela deve essere adoperata anche nei pazienti nefropatici (vedere il Paragrafo 5.2 Proprietà farmacocinetiche). \r\n Per informazioni su specifici regimi posologici si deve far riferimento ai dati della letteratura. \r\n Bambini e adolescenti: \r\n Poiché l'esperienza nell'uso del mitoxantrone nella leucemia pediatrica è limitata, al momento non possono essere fornite raccomandazioni relative alla posologia in questa popolazione di pazienti. \r\n Modo di somministrazione : \r\n Solo per uso endovenoso. \r\n Il prodotto deve essere diluito prima dell'uso (vedere il Paragrafo 6.6 Istruzioni per l'uso e per la manipolazione e lo smaltimento). \r\n Occorre prestare attenzione onde evitare che il mitoxantrone venga a contatto con la cute, le mucose o gli occhi. \r\n In caso di stravaso, la somministrazione deve essere immediatamente sospesa e ripresa in un'altra vena. Le proprietà non vescicanti del mitoxantrone riducono, tuttavia, al minimo il rischio di gravi reazioni locali in seguito a stravaso \r\n (vedere paragrafo 6.2. Incompatibilità 6.6 Precauzioni particolari per la conservazione).\nControindicazioni \r\n \r\n Impiego in pazienti con grave depressione midollare. \r\n Ipersensibilità al mitoxantrone o ad uno qualsiasi degli eccipienti. \r\n Allattamento (per ciò che concerne la gravidanza vedere il Paragrafo 4.6Gravidanza e allattamento). \r\n Non per uso intratecale. \r\n Non per uso intra-arterioso. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il mitoxantrone è un medicinale attivo citotossico che deve essere utilizzato sotto la supervisione di uno specialista in oncologia che disponga di attrezzature adeguate per il monitoraggio clinico e laboratoristico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione con altri farmaci provvisti di attività mielodepressiva può aumentare la mielotossicità del mitoxantrone e/o quella dei composti somministrati contemporaneamente.  La combinazione di mitoxantrone e farmaci potenzialmente cardiotossici (ad es.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mitoxantrone Sandoz\"  insieme ad altri farmaci come  Tysabri , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mitoxantrone Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Mitoxantrone Sandoz durante la gravidanza e l'allattamento? Il mitoxantrone può essere genotossico. Pertanto si raccomanda agli uomini trattati con mitoxantrone di non procreare durante il trattamento e fino a 6 mesi dopo e chiedere consiglio sulla conservazione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n A causa dei possibili eventi indesiderati, il mitoxantrone può esercitare un'influenza leggera o moderata sulla capacità di guidare o utilizzare macchin ari. \r\n\nEffetti indesiderati \r\n La frequenza degli eventi avversi è determinata utilizzando le seguenti definizioni convenzionali:  eventi molto comuni (≥1/10), comuni (≥1/100 a <1/10), non comuni (≥1/1.000 a <1/100), rari (≥1/10.000 a <1/1.000), molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In relazione al dosaggio somministrato e alle condizioni fisiche del paziente, si può manifestare tossicità a carico del sistema emopoietico, gastrointestinale, epatico o renale. \r\n In rari casi si sono avuti eventi fatali quale risultato di una grave leucopenia con infezione in pazienti a cui era stata accidentalmente somministrata un'iniezione di mitoxantron e in bolo singolo a dosi oltre dieci volte superiori a quella raccomandata. \r\n Non si conosce alcun antidoto specifico per il mitoxantrone. \r\n In caso di sovradosaggio, il paziente deve essere monitorato strettamente con somministrazione di una terapia di supporto e sintomatica. \r\n Poiché il concentrato sterile di mitoxantrone si lega in gran parte ai tessuti è improbabile che la dialisi peritoneale o l'emodialisi siano efficaci nel trattamento del sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antracicline e sostanze correlate.  Codice ATC: L 01 DB 07  Il mitoxantrone è un derivato antracenedionico che si lega con il DNA del nucleo, il cui esatto meccanismo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nei pazienti che ricevono mitoxantrone per via endovenosa, gli studi di farmacocinetica hanno dimostrato una clearance plasmatica trifasica.  La distribuzione ai tessuti è rapida ed estesa.  Legame con le proteine:  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia riproduttiva: la somministrazione endovenosa di mitoxantrone a ratte gravide in dosi pari a 0,05 volte quella usata nell'uomo (in mg/m2) ha provocato basso peso dei ratti alla nascita e  ...  \r\n\nElenco degli eccipienti \r\n Cloruro di sodio  Acetato di sodio  Acido acetico glaciale  Solfato di sodio  Acido cloridrico (per l'aggiustamento del pH)  Acqua per iniezioni\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mitoxantrone Sandoz  a base di  Mitoxantrone Dicloridrato  sono:  Mitoxantrone Accord ,  Onkotrone"
}