{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108114",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Keplat 20 mg 7 cerotti medicati\nCos'è Keplat? \r\n Keplat  è un farmaco a base del principio attivo  Ketoprofene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  Abiogen Pharma S.p.A. . Keplat  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Hisamitsu Italia S.r.l Concessionario:  Abiogen Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Ketoprofene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  cerotti\nIndicazioni \r\n Trattamento sintomatico del dolore e dell'infiammazione associate a condizioni muscoloscheletriche acute quali traumi, distorsioni e contusioni, così come dolore muscolare, indolenzimento, dolore alle articolazioni, dolore lombare.\nPosologia \r\n Posologia \r\n Adulti :  salvo diversa prescrizione del medico, applicare un solo cerotto al giorno. \r\n Popolazione Pediatrica :  bambini di età compresa tra i 12 e i 18 anni: secondo prescrizione medica. \r\n Non utilizzare in bambini di età inferiore ai 12 anni. \r\n Durata del trattamento espressa in giorni: secondo prescrizione medica. \r\n Non superare i 14 giorni di trattamento. \r\n Il cerotto deve essere sostituito giornalmente nella zona interessata. \r\n Modo di somministrazione \r\n Prima di applicare il cerotto, detergere e asciugare la zona interessata. Rimuovere la pellicola protettiva e applicare la parte adesiva direttamente sulla cute. Se il cerotto deve essere applicato su articolazioni ad elevata mobilità quali il gomito o il ginocchio, può essere utile applicare un bendaggio ad articolazione flessa, al fine di mantenere il cerotto in sede.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Note reazioni di ipersensibilità, come ad es. sintomi d'asma, rinite allergica a Ketoprofene, fenofibrato, acido tiaprofenico, acido acetilsalicilico o altri FANS \r\n  Pregresse reazioni di fotosensibilizzazione \r\n  Anamnesi di allergia cutanea a ketoprofene, acido tiaprofenico, fenofibrato, filtri solari UV o profumi \r\n  Esposizione alla luce solare, anche quando il cielo è velato, inclusa la luce UV del solarium, durante il trattamento e nelle due settimane successive alla sua interruzione \r\n  Pazienti nei quali sostanze con analogo meccanismo d'azione (per esempio acido acetilsalicilico o altri FANS) provocano attacchi d'asma, broncospasmo, rinite acuta, o causano polipi nasali, orticaria o angioedema \r\n  Ulcera gastrointestinale attiva o sospetta o anamnesi di ulcera gastrointestinale \r\n  Sanguinamento gastrointestinale o altri sanguinamenti attivi o disturbi emorragici \r\n  Grave insufficienza cardiaca \r\n  Gravi disfunzioni epatiche o renali \r\n  Diatesi emorragica e altri disturbi della coagulazione, o pazienti soggetti a terapia anticoagulante \r\n  Terzo trimestre di gravidanza (vedere paragrafo 4.6) \r\n  \r\n  Bambini di età inferiore ai 12  anni \r\n  \r\n \r\n Il cerotto non deve essere utilizzato su ferite aperte o sulla cute in presenza di alterazioni patologiche quali eczema, acne, dermatite, infiammazione o infezione di qualsiasi natura o su membrane mucose degli orifizi del corpo. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La biodisponibilità sistemica del Ketoprofene applicato per via transcutanea è significativamente più bassa rispetto alla somministrazione orale. Tuttavia non è possibile escludere completamente la comparsa di effetti collaterali sistemici, sebbene  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La bassa biodisponibilità sistemica del ketoprofene rilasciato da KEPLAT implica che le interazioni con altri medicamenti sono improbabili.  Tuttavia le seguenti interazioni riguardano i FANS in generale:  Associazioni sconsigliate:    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Keplat\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Keplat durante la gravidanza e l'allattamento \r\n Posso prendere Keplat durante la gravidanza e l'allattamento? L'inibizione della sintesi delle prostaglandine può influire negativamente sulla gravidanza e/o sullo sviluppo embrio/fetale. I dati provenienti da studi epidemiologici suggeriscono un aumento del rischio di aborto spontaneo e di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il farmaco ha una ridotta o moderata influenza sulla capacità di guidare veicoli o usare macchinari, a causa della possibile insorgenza di senso di vertigine o sonnolenza (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n L'uso prolungato di prodotti per somministrazione topica può causare fenomeni di ipersensibilità. In tali casi si dovrà sospendere il trattamento e si dovrà iniziare un'idonea terapia alternativa.  Effetti indesiderati riportati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti casi di sovradosaggio. \r\n In caso di sovradosaggio con evidenti manifestazioni cliniche, deve essere immediatamente iniziata una terapia sintomatica e devono essere applicate le comuni misure d'emergenza del caso. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiinfiammatori non steroidei per uso topico. Codice ATC: M02AA10.  Meccanismo d'azione  Il Ketoprofene è un inibitore delle vie della cicloossigenasi e della lipoossigenasi. Inoltre, il ketoprofene è un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Ketoprofene può essere applicato topicamente in concentrazioni efficaci, pur con bassissime concentrazioni plasmatiche di farmaco. I livelli terapeutici nei tessuti interessati forniscono un sollievo dal dolore e dall'infiammazione.   ...  \r\n\nDati preclinici di sicurezza \r\n Non vi sono ulteriori dati preclinici di rilievo oltre a quelli già riportati.  ...  \r\n\nElenco degli eccipienti \r\n Copolimero stirene-isoprene-stirene  Poli-isobutilene 1200000  Poli-isobutilene  Estere glicerolo rosin idrogenato  Zinco stearato  Paraffina liquida  Matrice di supporto in poliestere  Pellicola in plastica\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Keplat  a base di  Ketoprofene  sono:"
}