{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105809",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Claritromicina Dr. Reddy's 500 mg polvere per soluzione per infusione 1 flaconcino\nCos'è Claritromicina Dr. Reddy's? \r\n Claritromicina Dr. Reddy's  è un farmaco a base del principio attivo  Claritromicina , appartenente alla categoria degli  Antibatterici macrolidi  e nello specifico  Macrolidi . E' commercializzato in Italia dall'azienda  Dr. Reddy's S.r.l. a socio unico . Claritromicina Dr. Reddy's  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dr. Reddy's S.r.l. a socio unico Concessionario:  Dr. Reddy's S.r.l. a socio unico Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Claritromicina Gruppo terapeutico:  Antibatterici macrolidi Forma farmaceutica:  polvere per soluzione\nIndicazioni \r\n \r\n Claritromicina  Dr. Reddy's 500 mg polvere per soluzione per infusione è indicato negli adulti e nei bambini di età pari o superiore ai 12 anni. \r\n Claritromicina  Dr. Reddy's 500 mg polvere per soluzione per infusione è indicato qualora sia richiesta la terapia parenterale per il trattamento di infezioni causate da organismi sensibili, nelle seguenti condizioni: \r\n \r\n  Infezioni del tratto respiratorio inferiore per esempio bronchiti acute e croniche e polmoniti (vedere paragrafo 4.4 e 5.1 per quanto riguarda i Test di Sensibilità). \r\n  Infezioni del tratto respiratorio superiore per esempio sinusiti e faringiti. \r\n  Infezioni della pelle e dei tessuti molli (per esempio follicolite, cellulite, erisipela) (vedere paragrafo 4.4 e 5.1 per quanto riguarda i Test di Sensibilità). \r\n \r\n Si deve tenere in considerazione la linea guida ufficiale sull'uso appropriato di agenti antibatterici.\nPosologia \r\n \r\n Posologia : \r\n La terapia endovenosa può essere somministrata da 2 a 5 giorni e deve essere sostituita con la terapia orale di  Claritromicina  quando appropriato. \r\n Adulti:  la dose raccomandata è di 1 grammo al giorno, suddivisa in due dosi da 500 mg, opportunamente diluite come descritto di seguito (vedere paragrafo 6.6). \r\n Bambini di età superiore a 12 anni : come per gli adulti. \r\n Bambini di età inferiore a 12 anni : l'utilizzo di  Claritromicina  Dr. Reddy's 500 mg polvere per soluzione per infusione non è raccomandato nei bambini al di sotto dei 12 anni. \r\n Anziani:  come per gli adulti. \r\n Compromissione renale : nei pazienti con insufficienza renale in cui la clearance della creatinina è inferiore a 30 ml/min, il dosaggio deve essere ridotto della metà rispetto alla dose normale raccomandata. \r\n Compromissione epatica : claritromicina non deve essere usata in pazienti che soffrono di grave compromissione epatica in combinazione con compromissione renale. \r\n Modo di somministrazione \r\n Claritromicina  Dr. Reddy's deve essere somministrata in una delle vene prossimali più larghe come infusione endovenosa per più di 60 minuti, usando una concentrazione della soluzione di circa 2 mg/ml. \r\n Claritromicina  non va somministrata come bolo o iniezione intramuscolare. \r\n Per le istruzioni sulla ricostituzione e diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6. Il prodotto ricostituito è una soluzione limpida.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  La somministrazione concomitante con ticagrelor o ranolazina è controindicata. \r\n  La somministrazione concomitante di  Claritromicina  e midazolam per uso orale è controindicata (vedere paragrafo 4.5). \r\n  La somministrazione concomitante di claritromicina con uno qualsiasi dei seguenti farmaci è controindicata: astemizolo, cisapride, pimozide e terfenadina, dal momento che possono indurre un prolungamento dell'intervallo QT ed aritmie cardiache, inclusa tachicardia ventricolare, fibrillazione ventricolare e torsione di punta (vedere paragrafo 4.5). \r\n  La claritromicina non deve essere somministrata a pazienti con ipokaliemia (rischio di prolungamento dell'intervallo QT). \r\n  La claritromicina non deve essere somministrata a pazienti che soffrono di grave insufficienza epatica associata a danno renale. \r\n  Pazienti con pregresso prolungamento dell'intervallo QT (prolungamento dell'intervallo QT, congenito o acquisito, documentato) o aritmia cardiaca ventricolare, inclusa torsione di punta (vedere paragrafi 4.4 e 4.5). \r\n  La claritromicina non deve essere somministrata contemporaneamente agli inibitori della HMG–CoA riduttasi (statine), che sono estensivamente metabolizzati dal CYP3A4 (lovastatina o simvastatina), a causa dell'aumentato rischio di miopatia, inclusa la rabdomiolisi (vedere paragrafo 4.5). \r\n  La somministrazione concomitante di claritromicina e ergotamina o diidroergotamina è controindicata, in quanto può condurre a tossicità da ergot. \r\n  Come per altri potenti inibitori del CYP3A4, la claritromicina non deve essere usata in pazienti che assumono colchicina. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il medico non deve prescrivere  Claritromicina  a donne in gravidanza senza un'attenta valutazione del rischio/beneficio, in particolare durante il primo trimestre di gravidanza (vedere paragrafo 4.6).  È necessario porre attenzione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Cisapride, pimozide, astemizolo e terfenadina  Sono stati segnalati elevati livelli di cisapride sono stati riscontrati in pazienti che assumevano contemporaneamente cisapride e claritromicina. Questo può causare un intervallo QT prolungato,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Claritromicina Dr. Reddy's\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Atover - Compresse Rivestite ,  Atover - Compresse Rivestite ,  Avalox - Compressa Rivestita ,  Avalox - Soluzione (uso Interno) ,  Brilique - Compressa Rivestita ,  Buccolam ,  Cafergot ,  Cardiovasc - Compressa Rivestita ,  Colchicina Lirca ,  Cordarone ,  Coripren - Compresse Rivestite ,  Corlentor - Compressa Rivestita ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Diidergot ,  Domperidone ABC ,  Domperidone DOC Generici ,  Domperidone EG ,  Domperidone Giuliani ,  Domperidone Mylan Generics ,  Domperidone Sandoz ,  Domperidone Teva ,  Dronedarone Aristo ,  Eldisine ,  Eletriptan Aurobindo ,  Eletriptan DOC Generici ,  Eletriptan EG ,  Eletriptan Mylan ,  Eletriptan Pfizer ,  Eletriptan Teva ,  Eliquis - Compressa Rivestita ,  Eliquis - Compressa Rivestita, Compresse Rivestite ,  Enalapril E Lercanidipina Doc ,  Enalapril E Lercanidipina EG ,  Enalapril E Lercanidipina KRKA ,  Enalapril E Lercanidipina Mylan Pharma ,  Enalapril E Lercanidipina Teva - Compresse Rivestite ,  Eudigox ,  Felodipina Mylan Generics - Compressa A Rilascio Modificato ,  Felodipina Ratiopharm ,  Felodipina Sandoz ,  Felodipina Zentiva ,  Halcion ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Ipnovel ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Ivabradina Accord ,  Ivabradina Aristo ,  Ivabradina Aristo Pharma ,  Ivabradina Aurobindo ,  Ivabradina Doc Generici ,  Ivabradina EG ,  Ivabradina Krka ,  Ivabradina Mylan Pharma ,  Ivabradina Teva Italia ,  Ivabradina Zentiva ,  Jinarc ,  Ketamina Molteni ,  Lanoxin ,  Lercadip - Compressa Rivestita ,  Lercanidipina Aurobindo ,  Lercanidipina DOC Generici ,  Lercanidipina EG ,  Lercanidipina Mylan ,  Lercanidipina Ratiopharm Italia ,  Lercanidipina Sandoz ,  Lercanidipina Sun ,  Lercanidipina Tecnigen ,  Lercanidipina Zentiva ,  Lercaprel - Compresse Rivestite ,  Lercaprel - Compresse Rivestite ,  Lisitens ,  Methergin ,  Midazolam Accord Healthcare ,  Midazolam Bioindustria L.I.M. ,  Midazolam Hameln Pharmaceuticals ,  Midazolam Ibi ,  Motilium ,  Moxifloxacina Aurobindo ,  Moxifloxacina Krka ,  Moxifloxacina Pensa ,  Moxifloxacina Teva ,  Multaq ,  Navelbine - Capsula Molle ,  Navelbine - Soluzione (uso Interno) ,  Nervaxon ,  Nidipress ,  Orap ,  Oxa ,  Peridon ,  Permotil ,  Plendil ,  Prevex ,  Procoralan ,  Ranexa - Compressa A Rilascio Modificato ,  Rapamune - Compressa Rivestita ,  Rapamune - Soluzione ,  Raxar ,  Relpax ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Riges ,  Ritmodan ,  Ritmodan Retard ,  Samsca ,  Seglor ,  Serenase ,  Silodosina Aristo ,  Silodosina Aurobindo ,  Silodosina Doc ,  Silodosina EG ,  Silodosina Krka ,  Silodosina Mylan ,  Silodosina Sandoz ,  Silodosina Teva ,  Silodosina Zentiva ,  Silodyx - Capsula ,  Songar ,  Sprycel - Compressa Rivestita ,  Sutent ,  Talentum ,  Torisel ,  Triapin ,  Triazolam Almus ,  Triazolam DOC Generici ,  Triazolam EG ,  Triazolam Mylan Generics ,  Triazolam Pensa ,  Triazolam Ratiopharm Italia ,  Triazolam Sandoz ,  Triazolam Zentiva ,  Tyverb ,  Urorec - Capsula ,  Velbe ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Vigamox ,  Vinblastina Teva ,  Vincristina EG ,  Vincristina Pfizer Italia ,  Vincristina Teva Italia ,  Virdex ,  Votrient ,  Zanedip - Compressa Rivestita ,  Zanipril - Compresse Rivestite , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Claritromicina Dr. Reddy's durante la gravidanza e l'allattamento \r\n Posso prendere Claritromicina Dr. Reddy's durante la gravidanza e l'allattamento? Gravidanza  I dati sull'uso di  Claritromicina  durante il primo trimestre di più di 200 gravidanze non mostrano alcuna chiara evidenza di effetti teratogeni o avversi sulla salute del neonato. I \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono disponibili dati sugli effetti della  Claritromicina  sulla capacità di guidare veicoli o di usare macchinari. Il rischio di capogiri, vertigini, confusione e disorientamento, che può verificarsi in seguito alla somministrazione, deve essere tenuto in considerazione prima che il paziente guidi veicoli o utilizzi macchinari. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza   Le reazioni avverse più frequenti e comuni correlate alla terapia con  Claritromicina  sia per le popolazioni adulte che pediatriche sono dolore addominale, diarrea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n È stato osservato che l'ingestione di notevoli quantità di  Claritromicina  può provocare sintomi gastrointestinali. Un paziente con anamnesi di disturbo bipolare ha ingerito otto grammi di claritromicina e ha mostrato uno stato mentale alterato, comportamento paranoide, ipokaliemia e ipossiemia. \r\n Le reazioni avverse che accompagnano il sovradosaggio devono essere trattate con l'immediata eliminazione del farmaco non assorbito e opportune terapie di sostegno. Come per altri macrolidi, i livelli sierici di claritromicina non risultano essere significativamente influenzati da emodialisi o dialisi peritoneale. \r\n In caso di sovradosaggio, il trattamento con claritromicina endovena (polvere per soluzione per iniezione) deve essere sospeso e devono essere instaurate tutte le opportune misure di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici generali per uso sistemico, macrolidi.  Codice ATC: J01FA09.  Meccanismo di azione  La  Claritromicina  è un antibiotico appartenente al gruppo degli antibiotici macrolidi. Essa esercita la sua azione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La seguente tabella mostra i parametri farmacocinetici misurati dopo somministrazione endovenosa di una singola dose di  Claritromicina .         Dose     Claritromicina  (mg)   ...  \r\n\nDati preclinici di sicurezza \r\n In studi di tossicità acuta nel topo e nel ratto, la dose letale mediana era maggiore della dose massima possibile per la somministrazione (5 g/kg).  In studi a dose ripetuta,  ...  \r\n\nElenco degli eccipienti \r\n Acido lattobionico.  Sodio idrossido.  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Claritromicina Dr. Reddy's  a base di  Claritromicina  sono:"
}