{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105438",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Candesartan + Idroclorotiazide EG 16 mg + 12,5 mg 28 compresse\nCos'è Candesartan + Idroclorotiazide EG? \r\n Candesartan + Idroclorotiazide EG  è un farmaco a base del principio attivo  Candesartan Cilexetil + Idroclorotiazide , appartenente alla categoria degli  Antagonisti dell'angiotensina II + diuretici  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs) e diuretici . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Candesartan + Idroclorotiazide EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Candesartan Cilexetil + Idroclorotiazide Gruppo terapeutico:  Antagonisti dell'angiotensina II + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n CANDESARTAN E IDROCLOROTIAZIDE EG è indicato per: \r\n \r\n  il trattamento dell'ipertensione essenziale in pazienti adulti la cui pressione non possa essere controllata in modo ottimale con la monoterapia con candesartan cilexetil o idroclorotiazide. \r\n\nPosologia \r\n Posologia \r\n La dose raccomandata di CANDESARTAN E IDROCLOROTIAZIDE EG equivale a una compressa una volta al giorno. \r\n È raccomandata la titolazione della dose con i singoli componenti (Candesartan Cilexetil + Idroclorotiazide). Se opportuno da un punto di vista clinico, si può considerare di passare direttamente dal trattamento in monoterapia a quello con CANDESARTAN E IDROCLOROTIAZIDE EG. È raccomandata una titolazione della dose di candesartan cilexetil quando si cambia dalla monoterapia con idroclorotiazide. CANDESARTAN E IDROCLOROTIAZIDE EG può essere somministrato in pazienti la cui pressione arteriosa non viene controllata in modo ottimale con candesartan cilexetil o idroclorotiazide in monoterapia o con CANDESARTAN E IDROCLOROTIAZIDE EG a dosaggio più basso (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Il massimo effetto antipertensivo si ottiene di norma entro 4 settimane dall'inizio del trattamento. \r\n Popolazioni speciali \r\n Anziani \r\n Non è richiesto alcun aggiustamento della dose nei pazienti anziani. \r\n Pazienti con deplezione del volume intravascolare \r\n Nei pazienti a rischio di ipotensione, quali i pazienti con possibile deplezione del volume, si raccomanda un incremento progressivo della dose di candesartan cilexetil (in questi pazienti può essere presa in considerazione una dose iniziale di 4 mg). \r\n Pazienti con compromissione renale \r\n In pazienti con insufficienza renale da lieve a moderata (clearance della creatinina 30-80 ml/min/1.73 m 2  di superficie corporea (BSA)) è raccomandato un incremento progressivo della dose. \r\n CANDESARTAN E IDROCLOROTIAZIDE EG è controindicato in pazienti con insufficienza renale grave (Clearance della creatinina < 30 ml/min/1,73 m 2  di superficie corporea) (vedere paragrafo 4.3). \r\n Pazienti con compromissione epatica \r\n È raccomandato l'incremento progressivo della dose di candesartan cilexetil nei pazienti con malattia epatica cronica da lieve a moderata. \r\n CANDESARTAN E IDROCLOROTIAZIDE EG è controindicato in pazienti con insufficienza epatica grave e/o colestasi (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di CANDESARTAN E IDROCLOROTIAZIDE EG nei bambini di età compresa tra la nascita e i 18 anni non sono state stabilite. Non vi sono dati disponibili. \r\n Modo di somministrazione \r\n Uso orale. \r\n CANDESARTAN E IDROCLOROTIAZIDE EG può essere preso con o senza cibo. \r\n La biodisponibilità del candesartan non viene influenzata dal cibo. \r\n Non sono emerse interazioni clinicamente rilevanti tra idroclorotiazide e cibo.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o ai principi attivi sulfonamide derivati. L'idroclorotiazide è un principio attivo sulfonamide-derivato. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Grave compromissione renale (clearance della creatinina <30 ml/min/1.73 m 2  BSA). \r\n  Grave compromissione della funzionalità epatica e/o colestasi. \r\n  Ipopotassiemia ed ipercalcemia refrattarie. \r\n  Gotta. \r\n  L'uso concomitante di CANDESARTAN E IDROCLOROTIAZIDE EG  con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare VFG < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Duplice blocco del sistema renina-angiotensina-aldosterone (RAAS)  Esiste l'evidenza che l'uso concomitante di ACE-inibitori, antagonisti del recettore dell'angiotensina II o aliskiren aumenta il rischio di ipotensione, iperpotassiemia e riduzione della funzionalità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I dati degli studi clinici hanno dimostrato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato di ACE-inibitori, antagonisti del recettore dell'angiotensina II o aliskiren, è associato ad  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Candesartan + Idroclorotiazide EG\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Rasilez HCT ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Candesartan + Idroclorotiazide EG durante la gravidanza e l'allattamento \r\n Posso prendere Candesartan + Idroclorotiazide EG durante la gravidanza e l'allattamento? Gravidanza  Antagonisti dei recettori dell'angiotensina II (AIIRA):  L'uso di AIIRA durante il primo trimestre di gravidanza non è raccomandato (vedere paragrafo 4.4). L'uso degli AIIRA è controindicato durante il secondo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sulla capacità di guidare veicoli e utilizzare macchinari. In caso di guida di veicoli o di utilizzo di macchinari si deve considerare la possibilità di occasionali capogiri o di stanchezza durante il trattamento con CANDESARTAN E IDROCLOROTIAZIDE EG. \r\n\nEffetti indesiderati \r\n Negli studi clinici controllati con candesartan cilexetil/idroclorotiazide le reazioni avverse sono state lievi e transitorie. La sospensione del trattamento dovuta ad eventi avversi è stata simile con candesartan cilexetil/idroclorotiazide (2.3-3.3%)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sulla base delle considerazioni farmacologiche, la manifestazione principale da sovradosaggio di candesartan cilexetil dovrebbe essere ipotensione sintomatica e capogiro. Nelle segnalazioni individuali di sovradosaggio (fino a 672 mg di candesartan cilexetil), la guarigione del paziente è avvenuta senza conseguenze. \r\n La manifestazione principale da sovradosaggio con idroclorotiazide è la perdita acuta di liquidi e di elettroliti. Sono stati osservati anche sintomi come capogiri, ipotensione, sete, tachicardia, aritmie ventricolari, sedazione/alterazione dello stato di coscienza e crampi muscolari. \r\n Trattamento \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio con CANDESARTAN E IDROCLOROTIAZIDE EG. In caso di sovradosaggio si consiglia, comunque, di intraprendere le seguenti misure. \r\n Quando indicato, si dovrebbe considerare l'eventualità di indurre il vomito o di effettuare una lavanda gastrica. Se dovesse insorgere ipotensione sintomatica, si deve istituire un trattamento sintomatico e monitorare le funzioni vitali. Il paziente deve essere posto in posizione supina con le gambe sollevate. Se questo non fosse sufficiente, il volume plasmatico deve essere incrementato tramite infusione di soluzione salina isotonica. Gli elettroliti sierici e l'equilibrio acido-base devono essere monitorati e corretti, se necessario. Medicinali simpaticomimetici possono essere somministrati nel caso in cui le misure summenzionate fossero insufficienti. \r\n Candesartan non può essere rimosso tramite emodialisi. Non è nota la quantità di idroclorotiazide che può venire rimossa mediante emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti dell'angiotensina II e diuretici, codice ATC: C09DA06  Meccanismo d'azione  L'angiotensina II è l'ormone vasoattivo principale del sistema renina-angiotensina-aldosterone e gioca un ruolo nella fisiopatologia dell'ipertensione e di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione concomitante di candesartan cilexetil ed idroclorotiazide non produce un effetto clinicamente significativo sulla farmacocinetica di entrambe le sostanze.  Assorbimento e distribuzione  Candesartan cilexetil  A seguito di somministrazione orale,  ...  \r\n\nDati preclinici di sicurezza \r\n Non si sono osservati effetti tossici nuovi qualitativi con la combinazione rispetto a quelli osservati con i singoli componenti. In studi preclinici di sicurezza, candesartan ha avuto effetti sui reni  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Amido di mais  Idrossipropilcellulosa  Croscarmellosa sodica  Magnesio stearato  Trietil citrato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Candesartan + Idroclorotiazide EG  a base di  Candesartan Cilexetil + Idroclorotiazide  sono:  Blopresid 16/12,5 ,  Candesartan + Idroclorotiazide Alter ,  Candesartan + Idroclorotiazide DOC Generici - Compressa ,  Candesartan E Idroclorotiazide HCS ,  Candesartan + Idroclorotiazide Mylan Generics ,  Candesartan + Idroclorotiazide Sandoz - Compressa ,  Candesartan + Idroclorotiazide Teva Italia ,  Candesartan + Idroclorotiazide Zentiva - Compressa ,  Forus ,  Idrotens ,  Ratacand Plus 16/12,5"
}