{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107541",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gilenya 0,25 mg 28 capsule rigide Gilenya 0,5 mg 28 capsule rigide\nCos'è Gilenya? \r\n Gilenya  è un farmaco a base del principio attivo  Fingolimod (cloridrato) , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Immunosoppressivi ad azione selettiva . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Gilenya  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Fingolimod (cloridrato) Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  capsula\nIndicazioni \r\n Gilenya è indicato in monoterapia, come farmaco modificante la malattia, nella sclerosi multipla recidivante-remittente ad elevata attività nei seguenti gruppi di pazienti adulti e di pazienti pediatrici di 10 anni di età e oltre: \r\n \r\n  Pazienti con malattia ad elevata attività nonostante un ciclo terapeutico completo ed adeguato con almeno una terapia  disease modifying  (vedere paragrafi 4.4 e 5.1 per le eccezioni e le informazioni sui periodi di  washout ). \r\n \r\n oppure \r\n \r\n  Pazienti con sclerosi multipla recidivante-remittente severa ad evoluzione rapida, definita da due o più recidive disabilitanti in un anno, e con 1 o più lesioni captanti gadolinio alla RM cerebrale o con un aumento significativo del carico lesionale in T2 rispetto ad una precedente RM effettuata di recente. \r\n\nPosologia \r\n Il trattamento deve essere iniziato e supervisionato da un medico esperto nella sclerosi multipla. \r\n Posologia \r\n Negli adulti, la dose raccomandata di Gilenya è una capsula da 0,5 mg per via orale una volta al giorno. \r\n Nei pazienti pediatrici (10 anni di età e oltre), la dose raccomandata dipende dal peso corporeo: \r\n \r\n  Pazienti pediatrici con peso corporeo ≤40 kg: una capsula da 0,25 mg per via orale una volta al giorno. \r\n  Pazienti pediatrici con peso corporeo >40 kg: una capsula da 0,5 mg per via orale una volta al giorno. \r\n \r\n I pazienti pediatrici che iniziano il trattamento con le capsule da 0,25 mg e successivamente raggiungono un peso corporeo stabile superiore a 40 kg devono passare al trattamento con le capsule da 0,5 mg. \r\n Nel passaggio da una dose giornaliera di 0,25 mg a 0,5 mg, si raccomanda di ripetere lo stesso monitoraggio previsto all'inizio del trattamento. \r\n Gilenya può essere assunto con o senza cibo. \r\n Le capsule devono essere sempre deglutite intatte, senza aprirle. \r\n Si raccomanda di eseguire lo stesso monitoraggio previsto all'inizio del trattamento per la prima dose qualora il trattamento venga interrotto per: \r\n \r\n  1 o più giorni durante le prime due settimane di trattamento \r\n  più di 7 giorni durante la terza e la quarta settimana di trattamento \r\n  più di 2 settimane dopo un mese di trattamento. \r\n \r\n Se l'interruzione del trattamento è di durata minore di quella descritta sopra, il trattamento deve continuare con la somministrazione della dose successiva come pianificato (vedere paragrafo 4.4). \r\n Popolazioni speciali \r\n Anziani \r\n Gilenya deve essere usato con cautela nei pazienti di età pari o superiore ai 65 anni in quanto i dati di sicurezza ed efficacia disponibili sono insufficienti (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Nei principali studi registrativi condotti nella sclerosi multipla, Gilenya non è stato studiato in pazienti con compromissione renale. Sulla base degli studi di farmacologia clinica, non è richiesto alcun aggiustamento della dose nei pazienti con compromissione renale da lieve a severa. \r\n Compromissione epatica \r\n Gilenya non deve essere usato nei pazienti con compromissione epatica severa (Child-Pugh classe C) (vedere paragrafo 4.3). Sebbene non sia richiesto alcun aggiustamento della dose nei pazienti con compromissione epatica lieve o moderata, si raccomanda cautela quando si inizia il trattamento in questi pazienti (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Gilenya nei bambini di età inferiore ai 10 anni non sono state ancora stabilite. Non vi sono dati disponibili. \r\n Sono disponibili dati molto limitati nei bambini di età compresa tra 10–12 anni (vedere paragrafi 4.4, 4.8 e 5.1). \r\n Modo di somministrazione \r\n Questo medicinale è per uso orale.\nControindicazioni \r\n \r\n  Sindrome da immunodeficienza. \r\n  Pazienti che presentano un aumentato rischio di infezioni opportunistiche, fra cui i pazienti immunocompromessi (inclusi quelli trattati con terapie immunosoppressive concomitanti o quelli immunocompromessi da terapie precedenti). \r\n  Infezioni attive severe, infezioni croniche attive (epatite, tubercolosi). \r\n  Tumori maligni in fase attiva. \r\n  Severa compromissione epatica (Child-Pugh classe C). \r\n  Pazienti che nei precedenti 6 mesi hanno avuto infarto del miocardio (IM), angina pectoris instabile, ictus/attacco ischemico transitorio (TIA), insufficienza cardiaca scompensata (che richiede trattamento ospedaliero) o insufficienza cardiaca di classe III/IV secondo la classificazione New York Heart Association (NYHA) (vedere paragrafo 4.4). \r\n  Pazienti con gravi aritmie cardiache che richiedono un trattamento antiaritmico con medicinali antiaritmici di classe Ia o classe III (vedere paragrafo 4.4). \r\n  Pazienti con blocco atrio-ventricolare (AV) di secondo grado tipo Mobitz II o con blocco AV di terzo grado o con sindrome del nodo del seno, se non sono portatori di un pacemaker (vedere paragrafo 4.4). \r\n  Pazienti con un intervallo QTc basale ≥500 msec (vedere paragrafo 4.4). \r\n  Durante la gravidanza e nelle donne in età fertile che non usano misure contraccettive efficaci (vedere paragrafi 4.4 e 4.6). \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Bradiaritmia  L'inizio del trattamento con Gilenya comporta una diminuzione transitoria della frequenza cardiaca e può anche essere associato a ritardi nella conduzione atrioventricolare, compresi isolati episodi di blocco atrio-ventricolare completo,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Terapie antineoplastiche, immunomodulatorie o immunosoppressive  Le terapie antineoplastiche, immunomodulatorie o immunosoppressive non devono essere somministrate in concomitanza, a causa del rischio di effetti additivi sul sistema immunitario (vedere paragrafi 4.3  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gilenya\"  insieme ad altri farmaci come  Atenigron ,  Atenol ,  Atenololo ABC ,  Atenololo Ahcl ,  Atenololo Almus ,  Atenololo Alter ,  Atenololo Aristo ,  Atenololo DOC Generici ,  Atenololo + Clortalidone DOC Generici - Compressa ,  Atenololo + Clortalidone EG - Compressa ,  Atenololo + Clortalidone Hexal - Compresse Rivestite ,  Atenololo + Clortalidone Mylan Generics ,  Atenololo + Clortalidone Ratiopharm - Compressa ,  Atenololo EG ,  Atenololo FG ,  Atenololo Germed ,  Atenololo Hexal ,  Atenololo Mylan Generics ,  Atenololo Pensa ,  Atenololo Ratiopharm ,  Atenololo Zentiva ,  Azarga ,  Betaclar ,  Betoptic ,  Bisoprololo AHCL ,  Bisoprololo Almus - Compresse Rivestite ,  Bisoprololo Aurobindo Pharma Italia ,  Bisoprololo Doc Generics ,  Bisoprololo EG - Compressa Rivestita ,  Bisoprololo + Idroclorotiazide Mylan Generics ,  Bisoprololo Eurogenerici ,  Bisoprololo KRKA ,  Bisoprololo Mylan ,  Bisoprololo Pensa ,  Bisoprololo Pensa Pharma ,  Bisoprololo Sandoz - Compressa Rivestita ,  Bisoprololo Teva ,  Bisoprololo Zentiva ,  Bisoprololo Zentiva Italia ,  Blocadren ,  Brevibloc - Soluzione (uso Interno) ,  Brintidox ,  Cardicor ,  Carteabak - Collirio ,  Carteol ,  Clortanol ,  Combigan ,  Concor ,  Congescor ,  Cosopt - Collirio ,  Cosyrel - Compressa Rivestita ,  Cusimolol ,  Dortoz ,  Dorzamox ,  Dorzolamide + Timololo Aurobindo ,  Dorzolamide + Timololo EG ,  Dorzolamide + Timololo Mylan Generics ,  Dorzolamide + Timololo Pensa ,  Dorzolamide + Timololo Zentiva ,  Droplacomb ,  Droptimol ,  Duotrav ,  Equiton ,  Esmocard ,  Esmololo Cloridrato Hikma ,  Eupres ,  Eyroobi ,  Fortidose - Collirio ,  Fortinol - Collirio ,  Ganfort - Collirio ,  Hemangiol ,  Ialutim ,  Igroseles ,  Imolast ,  Inderal ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Kerlon ,  Latafix ,  Latanoprost + Timololo EG ,  Latanoprost + Timololo Mylan Generics ,  Latanoprost + Timololo Teva Italia ,  Latanoprost + Timololo Zentiva ,  Latatim ,  Lodoz ,  Lopresor ,  Loyada ,  Metoprololo Accord ,  Metoprololo Aristo ,  Metoprololo Aurobindo ,  Metoprololo DOC Generici ,  Metoprololo EG - Compressa A Rilascio Modificato ,  Metoprololo EG - Compressa ,  Metoprololo Hexal ,  Nadololo Sanofi ,  Normopress ,  Rafanix ,  Sectral ,  Seles Beta ,  Seloken - Compressa A Rilascio Modificato ,  Seloken - Compressa ,  Seloken - Soluzione (uso Interno) ,  Sequacor ,  Tanof ,  Target ,  Tenomax ,  Tenoretic - Compressa ,  Tenormin ,  Tensiblock ,  Tidocomb ,  Timod ,  Timogel ,  Timolabak ,  Timololo Omnivision ,  Timoptol ,  Timoptol XE ,  Travoprost E Timololo Eg ,  Travoprost E Timololo Mylan ,  Travoprost E Timololo Zentiva ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Visken ,  Xalacom ,  Zelboraf ,  Zitodor , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gilenya durante la gravidanza e l'allattamento \r\n Posso prendere Gilenya durante la gravidanza e l'allattamento? Donne in età fertile / Contraccezione nelle donne  L'uso di fingolimod è controindicato nelle donne in età fertile che non usano misure contraccettive efficaci (vedere paragrafo 4.3). Pertanto, prima di iniziare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Gilenya non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n Tuttavia talvolta, all'inizio del trattamento con Gilenya, possono verificarsi capogiri o sonnolenza. Quando si inizia il trattamento con Gilenya si raccomanda di tenere in osservazione i pazienti per 6 ore (vedere paragrafo 4.4 Bradiaritmia). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Di seguito sono elencate le reazioni avverse segnalate per Gilenya 0,5 mg negli studi D2301 (FREEDOMS) e D2309 (FREEDOMS II). Sono riportate anche reazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Dosi singole sino a 80 volte la dose raccomandata (0,5 mg) sono state ben tollerate nei volontari sani adulti. Alla dose di 40 mg, 5 dei 6 soggetti hanno segnalato debole oppressione toracica o malessere clinicamente riferibili a reattività delle vie aeree. \r\n Fingolimod può indurre bradicardia all'inizio del trattamento. La diminuzione della frequenza cardiaca si verifica solitamente entro un'ora dalla prima dose ed è massima entro le prime 6 ore. L'effetto cronotropo negativo di Gilenya persiste oltre le 6 ore e si attenua progressivamente nei giorni successivi di trattamento (vedere paragrafo 4.4 per ulteriori dettagli). Ci sono state segnalazioni di rallentamento della conduzione atrio-ventricolare, con isolate segnalazioni di blocco atrio-ventricolare completo, transitorio e a risoluzione spontanea (vedere paragrafi 4.4 e 4.8). \r\n Se il sovradosaggio coincide con la prima esposizione a Gilenya, è importante sottoporre il paziente a monitoraggio elettrocardiografico continuo (in tempo reale) con misurazione ad ogni ora della frequenza cardiaca e della pressione arteriosa, almeno durante le prime 6 ore (vedere paragrafo 4.4). \r\n È inoltre richiesto un monitoraggio aggiuntivo (almeno sino al mattino successivo e comunque sino a risoluzione dei sintomi) se, dopo 6 ore dalla somministrazione della prima dose, la frequenza cardiaca risulta <45 battiti al minuto negli adulti, <55 bpm nei pazienti pediatrici dai 12 anni di età e oltre, o <60 bpm nei pazienti pediatrici tra 10 anni di età e sotto i 12 anni, o se l'elettrocardiogramma evidenzia un blocco atrio-ventricolare di secondo grado o di grado superiore, o se l'intervallo QTc risulta ≥500 msec. Anche la comparsa in qualsiasi momento di un blocco atrio-ventricolare di terzo grado deve condurre al prolungamento del monitoraggio (compreso il monitoraggio almeno sino al mattino successivo). \r\n Fingolimod non viene eliminato nè con la dialisi nè con la plasmaferesi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Immunosoppressori, immunosoppressori ad azione selettiva, codice ATC: L04AA27  Meccanismo d'azione  Fingolimod è un modulatore del recettore per la sfingosina-1-fosfato (S1P). Per opera della sfingosina-chinasi fingolimod si trasforma nel \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I dati farmacocinetici sono stati ottenuti nei volontari sani adulti, nei pazienti adulti sottoposti a trapianto renale e nei pazienti adulti con sclerosi multipla.  Il metabolita farmacologicamente attivo responsabile dell'efficacia  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo preclinico di sicurezza di fingolimod è stato valutato in topi, ratti, cani e scimmie. I principali organi bersaglio sono stati il sistema linfoide (linfopenia e atrofia linfoide), i  ...  \r\n\nElenco degli eccipienti \r\n Gilenya 0,25 mg capsule rigide  Contenuto della capsula  Mannitolo  Idrossipropilcellulosa  Idrossipropilbetadex  Magnesio stearato  Involucro della capsula  Gelatina  Titanio diossido (E171)  Ferro ossido giallo (E172)  Inchiostro  Lacca (E904)  Ferro ossido nero \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gilenya  a base di  Fingolimod (cloridrato)  sono:"
}