{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109098",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mometasone Zentiva 50 mcg/erogazione, spray nasale sospensione 1 flacone 10 g/60 erogazioni Mometasone Zentiva 50 mcg/erogazione, spray nasale sospensione 1 flacone 18 g/140 erogazioni\nCos'è Mometasone Zentiva? \r\n Mometasone Zentiva  è un farmaco a base del principio attivo  Mometasone Furoato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi . E' commercializzato in Italia dall'azienda  Zentiva Italia S.r.l. . Mometasone Zentiva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Zentiva Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Mometasone Furoato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  spray\nIndicazioni \r\n MOMETASONE ZENTIVA Spray Nasale è indicato nei pazienti adulti e nei bambini di età pari o superiore a 3 anni per il trattamento sintomatico dell'allergia stagionale o della rinite allergica perenne. \r\n MOMETASONE ZENTIVA Spray Nasale è indicato nel trattamento dei polipi nasali in pazienti dai 18 anni di età in su.\nPosologia \r\n Posologia \r\n Rinite allergica stagionale o perenne \r\n Adulti (inclusi pazienti anziani) e bambini di età pari o superiore a 12 anni. \r\n La dose solitamente raccomandata è due erogazioni (50 microgrammi/erogazione) in ciascuna narice una volta al giorno (dose totale 200 microgrammi). Una volta che i sintomi sono sotto controllo, ridurre la dose di mantenimento a una singola erogazione per narice (dose totale 100 microgrammi) può essere sufficiente a garantirne l'efficacia. \r\n Se i sintomi non sono adeguatamente controllati, la dose può essere aumentata a una dose massima giornaliera di quattro erogazioni per narice una volta al giorno (dose totale 400 microgrammi). Si raccomanda una diminuzione della dose erogata una volta che i sintomi sono sotto controllo. \r\n Bambini di età compresa tra i 3 e 11 anni \r\n La dose solitamente raccomandata è di una erogazione (50 microgrammi/erogazione) per narice una volta al giorno (dose totale 100 microgrammi). \r\n Mometasone Furoato spray nasale ha dimostrato una insorgenza d'azione clinicamente significativa in alcuni pazienti con rinite allergica stagionale entro 12 ore dalla prima dose; tuttavia, un completo beneficio legato al trattamento può non essere raggiunto nelle prime 48 ore. Pertanto il paziente deve continuare l'uso regolare per ottenere un completo beneficio terapeutico. \r\n In pazienti con anamnesi positiva per sintomi di rinite allergica stagionale di entità da moderata a grave, può essere necessario che il trattamento con MOMETASONE ZENTIVA spray nasale sia iniziato alcuni giorni prima dell'inizio previsto della stagione dei pollini. \r\n Poliposi nasale \r\n La dose iniziale comunemente raccomandata in caso di poliposi è di due erogazioni (50 microgrammi/erogazione) per narice una volta al giorno (dose totale giornaliera 200 microgrammi). \r\n Nel caso in cui, dopo 5-6 settimane i sintomi non sono adeguatamente controllati, la dose può essere aumentata fino ad una dose giornaliera di due erogazioni per narici due volte al giorno (dose totale giornaliera 400 microgrammi). Una volta raggiunto stabilmente il controllo effettivo dei sintomi, la dose deve essere titolata alla dose minima. Se non si osserva un miglioramento nei sintomi dopo 5-6 settimane di somministrazione 2 volte al giorno, il paziente deve essere rivalutato e la strategia terapeutica riconsiderata. \r\n Gli studi di efficacia e di sicurezza sul mometasone furoato spray nasale nel trattamento di poliposi nasale hanno avuto una durata di quattro mesi. \r\n Popolazione pediatrica \r\n Rinite allergica stagionale o perenne \r\n La sicurezza e l'efficacia di mometasone furoato spray nasale non sono state stabilite nei bambini di età inferiore ai 3 anni. \r\n Poliposi nasale \r\n La sicurezza e l'efficacia di mometasone furoato spray nasale nei bambini e adolescenti di età inferiore ai 18 anni non sono state stabilite. \r\n Modo di somministrazione \r\n Prima dell'assunzione della prima dose, agitare bene il contenitore ed azionare la pompa erogatrice per 10 volte (fino ad ottenere uno spruzzo uniforme). \r\n Dopo il caricamento iniziale del dispositivo erogatore  MOMETASONE ZENTIVA Spray Nasale, ogni erogazione rilascia circa 100 mg di sospensione contenente mometasone furoato, contenente mometasone furoato monoidrato, equivalente a 50 microgrammi di mometasone furoato. \r\n Se la pompa non viene usata per 14 giorni o più, prima di utilizzarla nuovamente premere la pompa con 2 erogazioni finché non si osserva un getto uniforme. \r\n Agitare bene il contenitore prima di ciascun utilizzo. Non utilizzare il flacone oltre il numero di erogazioni indicate in etichetta o comunque non oltre due mesi dal primo utilizzo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n MOMETASONE ZENTIVA Spray Nasale non deve essere usato in presenza di infezioni localizzate non trattate che interessano la mucosa nasale, per esempio l'herpes simplex. \r\n A causa degli effetti inibitori dei corticosteroidi sul processo rigenerativo delle ferite, i pazienti che recentemente hanno subito una chirurgia o trauma nasale non devono utilizzare un corticosteroide nasale finchè non sia avvenuta la completa guarigione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Immunosopressione  Il Mometasone Furoato spray nasale deve essere utilizzato con cautela, o addirittura non usato, in pazienti con infezioni tubercolari attive o quiescenti del tratto respiratorio o nel caso di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È stato condotto uno studio clinico di interazione con loratadina. Non sono state osservate interazioni.  Si ritiene che il trattamento concomitante con inibitori di CYP3A, compresi i medicinali contenenti cobicistat,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mometasone Zentiva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mometasone Zentiva durante la gravidanza e l'allattamento \r\n Posso prendere Mometasone Zentiva durante la gravidanza e l'allattamento? Gravidanza  I dati sull'uso di Mometasone Furoato nelle donne in gravidanza sono limitati o assenti. Studi condotti sugli animali hanno evidenziato tossicità riproduttiva (vedere paragrafo 5.3). Come per le altre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non noti. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  L'epistassi era generalmente autolimitante e di lieve gravità, e compariva con maggiore incidenza rispetto al placebo (5%), ma con un'incidenza comparabile o inferiore se paragonata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n L'inalazione o la somministrazione orale di dosi eccessive di corticosteroidi può portare alla soppressione della funzione dell'asse HPA. \r\n Gestione  \r\n Poiché la biodisponibilità sistemica di Mometasone Furoato spray nasale è <1%, è improbabile che il sovradosaggio richieda una terapia diversa dall'osservazione, seguita dall'inizio della somministrazione dell'appropriato dosaggio prescritto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: decongestionanti ed altre preparazioni nasali per uso topico – Corticosteroidi, codice ATC: R01AD09.  Meccanismo d'azione  Il Mometasone Furoato è un glucocorticoide ad indicazione topica con proprietà anti infiammatorie \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Mometasone Furoato, somministrato come spray nasale acquoso, ha una biodisponibilità sistemica dell'<1% ed è generalmente non rilevabile nel plasma, usando un saggio sensibile con limite più basso di  ...  \r\n\nDati preclinici di sicurezza \r\n Non è stato dimostrato alcun effetto tossicologico legato unicamente all'esposizione a Mometasone Furoato. Tutti gli effetti osservati sono tipici di questa classe di composti e sono correlati ad effetti farmacologici  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro  Glicerolo  Polisorbato 80  Cellulosa microcristallina e carmellosa sodica  Acido citrico monoidrato  Sodio citrato  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mometasone Zentiva  a base di  Mometasone Furoato  sono:  Brusonex ,  Mometasone Eurogenerici ,  Mometasone Teva ,  Nasonex ,  Rinalgit ,  Rinelon ,  Zhekort"
}