{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109459",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Noan 0,5% os gocce 20 ml Noan 5 mg 25 compresse rivestite\nCos'è Noan? \r\n Noan  è un farmaco a base del principio attivo  Diazepam , appartenente alla categoria degli  Premedicazione, Ansiolitici, Antiepilettici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Teofarma . Noan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Diazepam Gruppo terapeutico:  Premedicazione, Ansiolitici, Antiepilettici benzodiazepinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. Insonnia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante o sottopone il soggetto a grave disagio.\nPosologia \r\n \r\n Le dosi medie consigliate sono: \r\n *  NOAN 5 mg Compresse rivestite \r\n Da 1 a 3 compresse o più al giorno, secondo prescrizione medica. \r\n * NOAN 500 mg/100 ml gocce orali, soluzione \r\n Una goccia contiene 0,20 mg di Diazepam; 25 gocce = 5 mg. \r\n Adulti:  25 gocce (pari a 5 mg di diazepam), 1-3 volte al giorno; per il trattamento ambulatoriale di persone che svolgono attività lavorativa si consiglia di far assumere un dosaggio maggiore, ad esempio 5 mg, alla sera e dosaggi inferiori durante il giorno, ad esempio 2-2,5 mg. \r\n Bambini:  da 6 mesi fino a 3 anni, 5-30 gocce (pari a 1-6 mg di diazepam) al giorno; dai 4 ai 14 anni, 20-60 gocce (pari a 4-12 mg di diazepam) al giorno. \r\n Le gocce possono essere diluite in acqua o altra bevanda. \r\n Il trattamento dell'ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa dovrebbe essere il più breve possibile. Il paziente dovrebbe essere rivalutato regolarmente e la necessità di un trattamento continuato dovrebbe essere valutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non dovrebbe superare le 8-12 settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non dovrebbe avvenire senza rivalutazione della condizione del paziente. \r\n Il trattamento dell'insonnia dovrebbe essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi giorni a due settimane fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, non dovrebbe avvenire senza rivalutazione della condizione del paziente. \r\n Nel trattamento dell'insonnia, il farmaco dovrebbe essere assunto appena prima di andare a letto. \r\n Il trattamento dovrebbe essere iniziato con la dose consigliata più bassa. La dose massima non dovrebbe essere superata. \r\n La dose raccomandata per gli anziani e per i pazienti con funzioni renali e/o epatiche alterate deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n La posologia va fissata in limiti prudenziali nei pazienti debilitati ed in quelli con modificazioni organiche cerebrali (specie arteriosclerotiche) o con insufficienza cardiorespiratoria. \r\n Il paziente dovrebbe essere controllato regolarmente all'inizio del trattamento per diminuire, se necessario, la dose o la frequenza dell'assunzione per prevenire l'iperdosaggio dovuto all'accumulo.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipersensibilità alle benzodiazepine. Miastenia Gravis. Grave insufficienza respiratoria. Grave insufficienza epatica. Sindrome da apnea notturna. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tolleranza  Una certa perdita di efficacia agli effetti ipnotici delle benzodiazepine può svilupparsi dopo un uso ripetuto per alcune settimane.  Dipendenza  L'uso di benzodiazepine può condurre allo sviluppo di dipendenza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assunzione concomitante con alcool va evitata. L'effetto sedativo può essere aumentato quando il medicinale è assunto congiuntamente ad alcool. Ciò influenza negativamente la capacità di guidare o di usare macchinari.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Noan\"  insieme ad altri farmaci come  Carbamazepina EG ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Nervaxon ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Tegretol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Noan durante la gravidanza e l'allattamento \r\n Posso prendere Noan durante la gravidanza e l'allattamento? Gravidanza  La donna in età fertile deve mettersi in contatto con il proprio medico, sia se intende iniziare una gravidanza, sia se sospetta di essere incinta, per quanto riguarda la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono compromettere la capacità di guidare veicoli e di usare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere paragrafi 4.4 e 4.5). \r\n\nEffetti indesiderati \r\n NOAN compresse e gocce è in genere ben tollerato. Tuttavia, come con altre benzodiazepine, si potrebbero manifestare effetti indesiderati quali sonnolenza, ottundimento delle emozioni, riduzione della vigilanza, confusione, affaticamento, cefalea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Come per le altre benzodiazepine, una dose eccessiva non dovrebbe presentare rischio per la vita, a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcool). \r\n Nel trattamento dell'iperdosaggio di qualsiasi farmaco, dovrebbe essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n A seguito di una dose eccessiva di benzodiazepine per uso orale, dovrebbe essere indotto il vomito (entro un'ora) se il paziente è cosciente o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di conoscenza. \r\n Se non si osserva miglioramento con lo svuotamento dello stomaco, dovrebbe essere somministrato carbone attivo per ridurre l'assorbimento. Attenzione speciale dovrebbe essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. L'iperdosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del sistema nervoso centrale che varia dall'obnubilamento al coma. Nei casi lievi, i sintomi includono obnubilamento, confusione mentale e letargia. Nei casi più gravi, i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma (dosaggi elevatissimi 450-600 mg) e molto raramente morte. Il “Flumazenil“ può essere utile come antidoto. \r\n\nProprietà farmacodinamiche \r\n Il Diazepam, al pari di altre benzodiazepine, possiede attività ansiolitica, ipnoinducente, miorilassante e anticonvulsivante.  Studi di farmacodinamica hanno dimostrato che diazepam è dotato di una notevole affinità per i recettori \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Diazepam è assorbito dopo somministrazione orale in modo rapido e completo. Il tempo di picco ematico è compreso tra i 30 e i 90 minuti. I livelli plasmatici del  ...  \r\n\nDati preclinici di sicurezza \r\n I valori di tossicità acuta espressi come DL50, dopo somministrazione per os nel topo e nel ratto, sono risultati pari rispettivamente a 720 mg/Kg e a 1300 mg/Kg.  ...  \r\n\nElenco degli eccipienti \r\n *NOAN Compresse rivestite  Amido di mais, calcio carbonato, cera carnauba, cera d'api, colorante E 110, gelatina, lattosio, magnesio stearato, macrogol 4000, povidone K30, saccarosio, talco, titanio diossido, cellulosa microcristallina.  * NOAN \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Noan  a base di  Diazepam  sono:  Ansiolin ,  Diazepam ABC ,  Diazepam Alter ,  Diazepam EG ,  Diazepam Mylan Generics ,  Diazepam Ratiopharm Italia ,  Diazepam Sandoz ,  Tranquirit ,  Valium-2 ,  Vatran"
}