{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105790",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Citovirax 500 mg/10 ml polvere e solv. per soluz. per infusione 1 flacone + 1 fiala\nCos'è Citovirax? \r\n Citovirax  è un farmaco a base del principio attivo  Ganciclovir , appartenente alla categoria degli  Antivirali  e nello specifico  Nucleosidi e nucleotidi, esclusi gli inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  AVAS Pharmaceuticals S.r.l. . Citovirax  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Cheplapharm Arzneimittel GmbH Concessionario:  AVAS Pharmaceuticals S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Ganciclovir Gruppo terapeutico:  Antivirali Forma farmaceutica:  Polvere\nIndicazioni \r\n Citovirax è indicato negli adulti e negli adolescenti di età pari o superiore a 12 anni per: \r\n \r\n  il trattamento di pazienti immunocompromessi con malattia da citomegalovirus (CMV); \r\n  la prevenzione della malattia da CMV in pazienti con immunosoppressione indotta da farmaci (per esempio dopo trapianto di organo o chemioterapia oncologica). \r\n \r\n Devono essere prese in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antivirali.\nPosologia \r\n Posologia \r\n Trattamento della malattia da CMV  in pazienti adulti e adolescenti di età pari o superiore a 12 anni con funzionalità renale normale \r\n \r\n  Trattamento di induzione: 5 mg/kg somministrati mediante infusione endovenosa nell'arco di un'ora, ogni 12 ore per 14 - 21 giorni. \r\n  Trattamento di mantenimento: il trattamento di mantenimento può essere somministrato ai pazienti immunocompromessi a rischio di recidiva. 5 mg/kg somministrati mediante infusione endovenosa nell'arco di un'ora, una volta al giorno per 7 giorni a settimana o 6 mg/kg una volta al giorno per 5 giorni a settimana. La durata del trattamento di mantenimento deve essere stabilita caso per caso. Si deve fare riferimento alle linee guida terapeutiche locali. \r\n  Trattamento della progressione della malattia: è possibile sottoporre a ritrattamento con il regime terapeutico di induzione qualsiasi paziente che mostri progressione della malattia da CMV, sia in terapia di mantenimento o sottoposto a sospensione del trattamento con Ganciclovir. \r\n \r\n Prevenzione della malattia da CMV  in pazienti adulti e adolescenti di età pari o superiore a 12 anni con funzionalità renale normale sottoposti a profilassi o  terapia preventiva \r\n \r\n  Profilassi: \r\n \r\n 5 mg/kg somministrati mediante infusione endovenosa nell'arco di un'ora, una volta al giorno per 7 giorni a settimana o 6 mg/kg una volta al giorno per 5 giorni a settimana. La durata della profilassi si basa sul rischio di malattia da CMV. Si deve fare riferimento alle linee guida terapeutiche locali. \r\n \r\n  Terapia preventiva: \r\n \r\n Terapia di induzione: 5 mg/kg somministrati mediante infusione endovenosa nell'arco di un'ora, ogni 12 ore per 7 - 14 giorni. \r\n Terapia di mantenimento: 5 mg/kg somministrati mediante infusione endovenosa nell'arco di un'ora, una volta al giorno per 7 giorni a settimana o 6 mg/kg una volta al giorno per 5 giorni a settimana. La durata della terapia di mantenimento si basa sul rischio di malattia da CMV. Si deve fare riferimento alle linee guida terapeutiche locali. \r\n \r\n  \r\n   \r\n    BSA secondo la formula di Mosteller (m 2 ) = \r\n    √  \r\n    \r\n    Altezza (cm) x Peso (kg)   \r\n    \r\n    \r\n    3600 \r\n    \r\n   \r\n  \r\n \r\n \r\n  \r\n   \r\n    Clearance della creatinina secondo la formula di Schwartz (ml/min/1,73 m 2 ) = \r\n    \r\n    k x Altezza (cm) \r\n    \r\n    Creatinina sierica (mg/dl) \r\n    \r\n   \r\n  \r\n \r\n Compromissione renale \r\n Per i pazienti con compromissione renale la dose di ganciclovir deve essere modificata in funzione della  clearance  della creatinina, come illustrato nella tabella seguente (vedere paragrafi 4.4 e 5.2). \r\n Modifiche della dose in pazienti con compromissione renale: \r\n \r\n  \r\n   \r\n    \r\n    ClCr \r\n    \r\n    \r\n    Dose di induzione \r\n    \r\n    \r\n    Dose di mantenimento \r\n    \r\n   \r\n   \r\n    \r\n    >70 ml/min \r\n    \r\n    \r\n    5,0 mg/kg ogni 12 ore \r\n    \r\n    \r\n    5,0 mg/kg/giorno \r\n    \r\n   \r\n   \r\n    \r\n    50-69 ml/min \r\n    \r\n    \r\n    2,5 mg/kg ogni 12 ore \r\n    \r\n    \r\n    2,5 mg/kg/giorno \r\n    \r\n   \r\n   \r\n    \r\n    25-49 ml/min \r\n    \r\n    \r\n    2,5 mg/kg/giorno \r\n    \r\n    \r\n    1,25 mg/kg/giorno \r\n    \r\n   \r\n   \r\n    \r\n    10-24 ml/min \r\n    \r\n    \r\n    1,25 mg/kg/giorno \r\n    \r\n    \r\n    0,625 mg/kg/giorno \r\n    \r\n   \r\n   \r\n    \r\n    <10 ml/min \r\n    \r\n    \r\n    1,25 mg/kg 3 volte alla settimana dopo emodialisi \r\n    \r\n    \r\n    0,625 mg/kg 3 volte alla settimana dopo emodialisi \r\n    \r\n   \r\n  \r\n \r\n La  clearance  della creatinina stimata può essere calcolata a partire dalla creatinina sierica applicando la seguente formula: \r\n \r\n  \r\n   \r\n    Per soggetti di sesso maschile: \r\n    \r\n    (140 – età [anni]) x (peso corporeo [kg]) \r\n    \r\n    (72) x (0,011 x creatinina sierica [micromol/l]) \r\n    \r\n   \r\n  \r\n \r\n Per soggetti di sesso femminile: 0,85 x valore per gli uomini \r\n In pazienti con compromissione renale si raccomanda l'aggiustamento della dose; pertanto, i livelli di creatinina sierica o di  clearance  della creatinina stimata devono essere monitorati. \r\n Compromissione epatica \r\n La sicurezza e l'efficacia di Citovirax non sono state studiate in pazienti con compromissione epatica (vedere paragrafo 5.2). \r\n Severa leucopenia, neutropenia, anemia, trombocitopenia e pancitopenia \r\n Vedere paragrafo 4.4 prima di iniziare il trattamento. \r\n Se durante la terapia con ganciclovir dovesse verificarsi una significativa riduzione della conta ematica, occorre valutare il trattamento con fattori di crescita ematopoietici e/o l'interruzione del trattamento (vedere paragrafi 4.4 e 4.8). \r\n Anziani \r\n Negli anziani non sono stati condotti studi sull'efficacia o sulla sicurezza di ganciclovir. Poiché l'avanzamento dell'età comporta una riduzione della funzionalità renale, ganciclovir deve essere somministrato a pazienti anziani sotto stretto controllo dello stato funzionale dei reni (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n Le informazioni relative alla sicurezza e all'efficacia di ganciclovir nei bambini di età inferiore a 12 anni, neonati compresi, sono limitate (vedere paragrafi 4.4, 4.8 e 5.1). I dati pediatrici attualmente disponibili sono riportati nei paragrafi 5.1 e 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. Occorre consultare le linee guida terapeutiche. \r\n Modo di somministrazione  \r\n Attenzione: \r\n ganciclovir deve essere somministrato mediante infusione endovenosa nell'arco di 1 ora a una concentrazione massima di 10 mg/ml. La somministrazione mediante iniezione endovenosa rapida o in bolo deve essere evitata dato il possibile incremento di tossicità di ganciclovir dovuto al raggiungimento di livelli plasmatici troppo elevati. \r\n La somministrazione mediante iniezione intramuscolare o sottocutanea deve essere evitata poichè può provocare severa irritazione tissutale a causa del pH elevato (~11) delle soluzioni di ganciclovir (vedere paragrafo 4.8). \r\n Non si devono superare il dosaggio, la frequenza e la velocità di infusione raccomandati. \r\n Citovirax è una polvere per soluzione per infusione. Dopo la ricostituzione, Citovirax si presenta come una soluzione incolore o di colore lievemente giallastro, praticamente priva di particelle visibili. \r\n L'infusione deve essere somministrata in una vena con un flusso ematico sufficiente, preferibilmente utilizzando una cannula di plastica. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n Precauzioni da prendere prima della manipolazione o della somministrazione del medicinale: \r\n Poiché ganciclovir è ritenuto potenzialmente teratogeno e cancerogeno per l'uomo, è necessario esercitare cautela durante la sua manipolazione (vedere paragrafo 6.6).\nControindicazioni \r\n Ipersensibilità al principio attivo, a valGanciclovir o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità crociata  Data la stretta somiglianza in termini di struttura chimica tra Ganciclovir, aciclovir e penciclovir, è possibile che si sviluppi una reazione di ipersensibilità crociata a tali medicinali. Si  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Probenecid  Probenecid, somministrato unitamente a ganciclovir per via orale, ha determinato una riduzione statisticamente significativa della clearance renale di ganciclovir, con conseguente aumento clinicamente significativo dell'esposizione. Il medesimo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Citovirax\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Citovirax durante la gravidanza e l'allattamento \r\n Posso prendere Citovirax durante la gravidanza e l'allattamento? Fertilità  Uno studio clinico di piccole dimensioni condotto su pazienti che avevano subito un trapianto di rene, trattati per un massimo 200 giorni con Valcyte in profilassi per CMV, ha \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Ganciclovir potrebbe avere effetti significativi sulla capacità di guidare veicoli e usare macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Poiché valGanciclovir è un profarmaco di ganciclovir, è probabile che le reazioni avverse associate a valganciclovir si verifichino anche con ganciclovir. Sebbene ganciclovir per via  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Durante gli studi clinici e nel periodo successivo all'immissione in commercio sono stati riferiti casi di sovradosaggio di Ganciclovir e.v. La maggior parte delle segnalazioni non era associata a reazioni avverse oppure includeva una o più delle reazioni avverse elencate di seguito: \r\n \r\n  Tossicità ematologica: mielosoppressione comprendente pancitopenia, insufficienza midollare, leucopenia, neutropenia, granulocitopenia. \r\n  Epatotossicità: epatite, alterazione della funzionalità epatica. \r\n  Tossicità renale: peggioramento dell'ematuria in un paziente con compromissione renale preesistente, danno renale acuto, aumento dei livelli di creatinina. \r\n  Tossicità gastrointestinale: dolore addominale, diarrea, vomito. \r\n  Neurotossicità: tremore generalizzato, crisi convulsive. \r\n \r\n Gestione \r\n Dal momento che l'emodialisi abbassa le concentrazioni di ganciclovir, nei pazienti a cui viene somministrata una dose eccessiva di ganciclovir il ricorso all'emodialisi può essere utile per ridurre l'esposizione al medicinale (vedere paragrafo 5.2). \r\n Altre informazioni su popolazioni particolari \r\n Compromissione renale: si prevede che il sovradosaggio di ganciclovir possa determinare un aumento della tossicità renale nei pazienti con compromissione renale (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n Nessuna informazione specifica disponibile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antivirali per uso sistemico, antivirali ad azione diretta, nucleosidi e nucleotidi, ad esclusione degli inibitori della trascrittasi inversa, codice ATC: J05AB06.  Meccanismo d'azione  Ganciclovir è un analogo sintetico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche di Ganciclovir sono state valutate in pazienti con sieropositività per HIV e per CMV, in pazienti con AIDS e retinite da CMV e in pazienti sottoposti a  ...  \r\n\nDati preclinici di sicurezza \r\n Ganciclovir ha dimostrato attività mutagena in cellule linfomatose murine e un effetto clastogenico in cellule di mammifero. Questi risultati sono coerenti con quelli ricavati dallo studio di cancerogenicità su topi  ...  \r\n\nElenco degli eccipienti \r\n Sodio idrossido (per la correzione del pH)  Acido cloridrico (per la correzione del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Citovirax  a base di  Ganciclovir  sono:"
}