{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105877",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clofarabina Medac 1 mg/ml concentrato per soluzione per infusione 4 flaconcini da 20 ml\nCos'è Clofarabina Medac? \r\n Clofarabina Medac  è un farmaco a base del principio attivo  Clofarabina , appartenente alla categoria degli  Antineoplastici antimetaboliti  e nello specifico  Analoghi della purina . E' commercializzato in Italia dall'azienda  Medac Pharma S.r.l. a Socio Unico . Clofarabina Medac  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Medac Pharma S.r.l. a Socio Unico Concessionario:  Medac Pharma S.r.l. a Socio Unico Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Clofarabina Gruppo terapeutico:  Antineoplastici antimetaboliti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento della leucemia linfoblastica acuta (LLA) in pazienti pediatrici in recidiva  o refrattari che abbiano ricevuto almeno due precedenti regimi terapeutici e qualora non vi siano altre possibilità di trattamento prevedibilmente in grado di offrire una risposta duratura. La sicurezza e l'efficacia sono state valutate in studi condotti su pazienti di età ≤ 21 anni alla diagnosi iniziale (vedere paragrafo 5.1).\nPosologia \r\n La  terapia deve essere iniziata e supervisionata da un medico con esperienza nella gestione dei pazienti affetti da leucemie acute. \r\n Posologia \r\n Popolazione  adulta (compresi gli anziani) \r\n Attualmente  non vi sono dati sufficienti a stabilire la sicurezza e l'efficacia della Clofarabina nei pazienti adulti (vedere paragrafo 5.2). \r\n Popolazione  pediatrica \r\n Bambini  e adolescenti (≥1 anno di età) \r\n La  dose raccomandata in monoterapia è di 52 mg/m 2  di  superficie corporea somministrati per infusione endovenosa nell'arco di 2 ore, ogni giorno per 5 giorni consecutivi. La superficie corporea deve essere calcolata in base all'altezza e al peso effettivi del paziente prima dell'inizio di ciascun ciclo. I cicli di trattamento devono essere ripetuti ogni 2-6 settimane (dal giorno di inizio del ciclo precedente) dopo il recupero di una emopoiesi normale (cioè ANC ≥ 0,75 x 10 9 /l)  e il ritorno al livello basale di funzionalità degli organi. Una riduzione della dose del 25% può essere giustificata nei pazienti che presentano tossicità significative (vedere sotto). Attualmente l'esperienza della somministrazione ai pazienti di più di 3 cicli di trattamento è limitata (vedere paragrafo 4.4). \r\n La  maggior parte dei pazienti che rispondono alla clofarabina ottiene una risposta dopo 1 o 2 cicli di trattamento (vedere paragrafo 5.1). Spetta quindi al medico che segue il trattamento valutare i vantaggi e i rischi potenziali associati alla prosecuzione della terapia nei pazienti che non mostrano un miglioramento ematologico e/o clinico dopo 2 cicli di trattamento (vedere paragrafo 4.4). \r\n Bambini  con peso < 20 kg \r\n Deve  essere preso in considerazione il prolungamento del tempo di infusione oltre le 2 ore per cercare di ridurre i sintomi di ansia e irritabilità ed evitare concentrazioni massime di clofarabina eccessivamente elevate (vedere paragrafo 5.2). \r\n Bambini < 1 anno di età \r\n Non  ci sono dati sulla farmacocinetica, la sicurezza o l'efficacia della clofarabina nei bambini di questa età. Quindi, una raccomandazione sul dosaggio sicuro ed efficace per i pazienti di età < 1 anno non è stata ancora stabilita. \r\n Riduzione  della dose nei pazienti che presentano tossicità ematologiche \r\n Qualora  l'ANC non si ristabilisca entro 6 settimane dall'inizio di un ciclo di  trattamento,  deve essere effettuato un aspirato midollare o biopsia, per accertare una possibile malattia refrattaria. Se non ci sono segni di leucemia persistente si raccomanda di ridurre del 25% la dose del ciclo successivo rispetto al precedente, una volta recuperato un livello di ANC ≥ 0,75 x 10 9 /l.  Se i pazienti presentano una ANC < 0,5 x 10 9 /l  per più di 4 settimane dall'inizio dell'ultimo ciclo si raccomanda di ridurre del 25% la dose del ciclo successivo. \r\n Riduzione  della dose per i pazienti che presentano tossicità non ematolo giche \r\n Eventi  infettivi \r\n Se  un paziente sviluppa un'infezione clinicamente significativa si può interrompere il trattamento con la clofarabina fino a quando l'infezione non sia clinicamente sotto controllo. A quel punto si può iniziare di nuovo il trattamento alla dose piena. Nel caso di una seconda infezione clinicamente significativa il trattamento con la clofarabina deve essere sospeso fino a quando l'infezione non sia clinicamente sotto controllo e può essere quindi ripreso riducendo la dose del 25%. \r\n Eventi  non infettivi \r\n Se  un paziente presenta una o più tossicità severe (tossicità di grado 3 secondo i criteri comuni di tossicità (CTC, Common Toxicity Criteria) del National Cancer Institute (NCI) statunitense, esclusi nausea e vomito), il trattamento deve essere procrastinato fino a quando le tossicità non si risolvano con il ritorno ai parametri basali o cessino di essere severi e il vantaggio potenziale della prosecuzione del trattamento con la clofarabina sia superiore al rischio. In seguito si raccomanda di somministrare la clofarabina ad una dose ridotta del 25%. \r\n Se  un paziente va incontro alla stesso tipo di tossicità severa in una seconda occasione, il trattamento deve essere procrastinato fino a quando la tossicità non si risolva con il ritorno ai parametri basali o cessi di essere severa e il vantaggio potenziale della prosecuzione del trattamento con la clofarabina sia superiore al rischio. In seguito si raccomanda di somministrare la clofarabina ad una dose ridotta di un ulteriore 25%. \r\n Nel  caso in cui il paziente vada incontro a una tossicità severa per una terza volta, una tossicità severa che non si risolve entro 14 giorni (vedere sopra le esclusioni), o una tossicità potenzialmente fatale o invalidante (tossicità di grado 4 secondo i CTC dell'NCI statunitense), il trattamento con la clofarabina deve essere sospeso (vedere paragrafo 4.4). \r\n Popolazioni  Speciali   \r\n Danno  renale \r\n I  limitati dati disponibili indicano che la clofarabina si può accumulare nei  pazienti  con clearance della creatinina ridotta (vedere paragrafi 4.4 e 5.2). La clofarabina è controindicata nei pazienti con insufficienza renale severa (vedere paragrafo 4.3) e deve essere usata con cautela nei pazienti con insufficienza renale da lieve a moderata (vedere paragrafo 4.4). \r\n I  pazienti con danno renale moderato (clearance della creatinina 30 - < 60 ml/min) richiedono una riduzione della dose del 50% (vedere paragrafo 5.2). \r\n Compromissione  epatica \r\n Non  esistono dati sui pazienti con compromissione epatica (bilirubina sierica > 1,5 volte l'ULN e AST e ALT > 5 volte l'ULN) e il fegato è un potenziale organo bersaglio per la tossicità. Per questo la clofarabina è controindicata nei pazienti con compromissione epatica severa (vedere paragrafo 4.3) e deve essere usata con cautela nei pazienti con compromissione epatica da lieve a moderata (vedere paragrafo 4.4). \r\n Modo  di somministrazione \r\n Il  dosaggio raccomandato deve essere somministrato per infusione endovenosa, anche se negli studi clinici in corso è stato somministrato attraverso un catetere venoso centrale. Clofarabina Medac non deve essere miscelato con altri medicinali né somministrato in concomitanza impiegando la stessa linea endovenosa (vedere paragrafo 6.2). Per le istruzioni sulla diluizione del medicinale prima della somministrazione (vedere paragrafo 6.6).\nControindicazioni \r\n Ipersensibilità  al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Uso  in pazienti con severa insufficienza renale o severa compromissione  epatica. \r\n Allattamento al seno (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Clofarabina Medac è un potente agente antineoplastico che può causare notevoli reazioni avverse di tipo ematologico e non ematologico (vedere paragrafo 4.8).  Nei pazienti in trattamento con clofarabina è necessario  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione. Tuttavia, non sono note interazioni clinicamente significative con altri medicinali o con test di laboratorio.   La clofarabina non è metabolizzata in quantità rilevabili dal  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clofarabina Medac\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clofarabina Medac durante la gravidanza e l'allattamento \r\n Posso prendere Clofarabina Medac durante la gravidanza e l'allattamento? Contraccezione negli uomini e nelle donne  Durante il trattamento le donne in età fertile e gli uomini sessualmente attivi devono utilizzare metodi contraccettivi efficaci.  Gravidanza  Non vi sono dati riguardanti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non  sono stati condotti studi sugli effetti della Clofarabina sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia i pazienti devono essere avvisati della possibilità di sviluppare effetti indesiderati come capogiro, senso di testa vuota o episodi di svenimento durante il trattamento e di non guidare né far funzionare macchinari in tali circostanze. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Quasi tutti i pazienti (98%) hanno manifestato almeno un evento avverso considerato dallo sperimentatore dello studio come correlato alla Clofarabina. I più frequenti sono stati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Non  sono stati riportati casi di sovradosaggio. Tuttavia è prevedibile che tra i possibili sintomi da sovradosaggio figurino nausea, vomito, diarrea e soppressione grave del midollo osseo. Fino ad oggi la massima dose giornaliera somministrata nell'uomo è stata di 70 mg/m 2  per 5 giorni consecutivi (2 pazienti pediatrici con LLA). Tra le tossicità osservate in questi pazienti: vomito, iperbilirubinemia, incremento dei livelli delle transaminasi ed eruzione maculo-papulare. \r\n \r\n Gestione \r\n Non  esiste una terapia con un antidoto specifico. Si raccomanda la sospensione immediata del trattamento, un'attenta osservazione e l'assunzione di adeguate misure di supporto. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, antimetaboliti, analoghi della purina codice ATC L01BB06  Meccanismo d'azione  La Clofarabina è un nucleoside purinico che agisce come antimetabolita. Si ritiene che esplichi l'attività antitumorale attraverso \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  La farmacocinetica della Clofarabina è stata studiata in 40 pazienti di età compresa fra 2 e 19 anni con una LLA o LMA recidivante o refrattaria. I  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicologia sulla Clofarabina nei topi, nei ratti e nei cani hanno identificato nei tessuti in rapida proliferazione i principali organi bersaglio della tossicità. Nei ratti sono stati  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acqua per preparazioni iniettabili  Acido cloridrico (per l'aggiustamento del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clofarabina Medac  a base di  Clofarabina  sono:  Clofarabina Teva ,  Clofarabina Tillomed ,  Evoltra"
}