{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106327",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dobetin gocce 15 ml (20 mcg/ml)\nCos'è Dobetin? \r\n Dobetin  è un farmaco a base del principio attivo  Cianocobalamina , appartenente alla categoria degli  Antianemici  e nello specifico  Vitamina B12 (cianocobalamina e analoghi) . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Dobetin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cianocobalamina Gruppo terapeutico:  Antianemici Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Anemie megaloblastiche dovute a carenza di vitamina B12 e/o folati.\nPosologia \r\n \r\n Posologia \r\n Per i bambini è indispensabile rispettare la posologia definita in funzione del loro peso corporeo. La dose è approssimativamente di 15 microgrammi/kg/settimana, da suddividere in più somministrazioni giornaliere. \r\n Bambini di peso compreso tra 3,2 e 6 kg  (approssimativamente tra la nascita ed i 6 mesi): 12-22 gtt 2 volte al giorno, 2 volte a settimana. \r\n Bambini di peso corporeo tra 7 e 10 kg  (approssimativamente tra 6 e 18 mesi): 18-25 gtt 3 volte al giorno, 2 volte a settimana. \r\n Bambini di peso corporeo tra 11 e 12 kg  (approssimativamente tra 18-24 mesi): 27-30 gtt 3 volte al giorno, 2 volte a settimana. \r\n Bambini di peso corporeo tra 13 e 20 kg  (approssimativamente tra 2 e 7 anni): 32-50 gtt 3 volte al giorno, 2 volte a settimana.\nControindicazioni \r\n \r\n Ipersensibilità al cobalto, alla vitamina B 12  o ad uno qualsiasi degli eccipientielencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione di alte dosi di Cianocobalamina può mascherare una eventuale deficienza di folati.  Se il trattamento dell'anemia megaloblastica non ha successo si devono eseguire analisi sul metabolismo dei folati.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate interazioni negative con altri farmaci di comune impiego nella terapia pertinente.  L'uso concomitante di colchicina e cianocobalamina può comportare un assorbimento diminuito di cianocobalamina.  L'uso concomitante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dobetin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dobetin durante la gravidanza e l'allattamento \r\n Posso prendere Dobetin durante la gravidanza e l'allattamento? Benché non siano conosciute specifiche controindicazioni all'uso della Vitamina B12 in gravidanza e durante l'allattamento, si consiglia l'impiego di DOBETIN sotto il controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n DOBETIN non interferisce sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n DOBETIN è generalmente ben tollerato. In letteratura, tuttavia, sono stati segnalati gli effetti indesiderati riportati in tabella, organizzati secondo la classificazione sistemica organica MedDRA.  Sono state utilizzate le seguenti scale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antianemici-vitamina B12 (Cianocobalamina).  Codice ATC: B03BA01  La vitamina B12 è indispensabile per la corretta maturazione degli eritrociti e per il mantenimento dell'integrità e funzionalità della guaina mielinica.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito a somministrazione parenterale, la Cianocobalamina raggiunge rapidamente livelli plasmatici efficaci, e viene completamente eliminata con le urine nel giro di 24 ore. Dopo somministrazione orale, l'assorbimento a livello  ...  \r\n\nDati preclinici di sicurezza \r\n In letteratura non vengono riportati effetti tossici dovuti alla Cianocobalamina alla posologia consigliata.  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo, sodio citrato diidrato, acido citrico, metile paraidrossibenzoato, propile paraidrossibenzoato, aroma di arancia, acqua purificata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dobetin  a base di  Cianocobalamina  sono:  Dobetin - Soluzione (uso Interno)"
}