{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105880",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clofend 200 ml sospensione orale flacone da 200 ml\nCos'è Clofend? \r\n Clofend  è un farmaco a base del principio attivo  Levocloperastina Fendizoato , appartenente alla categoria degli  Antitussivi  e nello specifico  Altri sedativi della tosse . E' commercializzato in Italia dall'azienda  Fidia Farmaceutici S.p.A. . Clofend  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fidia Farmaceutici S.p.A. Concessionario:  Fidia Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Levocloperastina Fendizoato Gruppo terapeutico:  Antitussivi Forma farmaceutica:  sospensione\nIndicazioni \r\n Sedativo della tosse.\nPosologia \r\n Posologia \r\n Adulti \r\n 5 ml tre volte al giorno \r\n Popolazione pediatrica \r\n Bambini tra 2 e 4 anni: 2 ml due volte al giorno \r\n Bambini tra 4 e 7 anni: 3 ml due volte al giorno \r\n Bambini tra 7 e 15 anni: 5 ml due volte al giorno \r\n Alla confezione è annesso un misurino tarato da 2-3-5 ml.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Per l'assenza di studi nella fascia di età compresa tra 0 e 2 anni, si sconsiglia l'uso del farmaco nella primissima infanzia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nessuna.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Anche se gli effetti secondari centrali della levocloperastina sono sensibilmente ridotti, il farmaco può interagire con sostanze sia depressive che stimolanti del sistema nervoso centrale.  Va tenuta presente la possibilità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clofend\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clofend durante la gravidanza e l'allattamento \r\n Posso prendere Clofend durante la gravidanza e l'allattamento? Sebbene gli studi di tossicità effettuati durante la gravidanza negli animali non abbiano evidenziato attività teratogena e tossicità fetale, è buona norma prudenziale non assumere il farmaco nei primi mesi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Clofend ai dosaggi terapeutici non induce sedazione e non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n I risultati delle sperimentazioni cliniche hanno riportato solo rari casi di disturbi gastrointestinali, di natura lieve, transitori e di dubbia attribuzione.  Non è stato evidenziato a dosaggi terapeutici alcun segno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio si consiglia di attuare le normali procedure (lavanda gastrica, carbone attivo, ecc.) e di controllare eventuali segni di sovraeccitazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sedativi della tosse, escluse le associazioni con espettoranti, codice  ATC: R05DB21.  Meccanismo d'azione  Azione inibitoria selettiva sul centro bulbare della tosse. Azione sedativa sugli stimoli periferici che inducono \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il prodotto viene assorbito per via intestinale ed escreto prevalentemente per via urinaria in massima parte in forma degradata. Il picco plasmatico massimo si raggiunge in 90-120 minuti, con successiva  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Gomma xantana, Poliossietilene stearato, Xilitolo, Metile p-idrossibenzoato, Propile p-idrossibenzoato, Aroma di banana, Sodio idrossido, Acqua deionizzata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clofend  a base di  Levocloperastina Fendizoato  sono:"
}