{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109342",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Neosynephrine 2,5 mg/ml gocce nasali soluzione flacone 15 ml\nCos'è Neosynephrine? \r\n Neosynephrine  è un farmaco a base del principio attivo  Fenilefrina Cloridrato , appartenente alla categoria degli  Decongestionanti  e nello specifico  Simpaticomimetici, non associati . E' commercializzato in Italia dall'azienda  Teofarma . Neosynephrine  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Fenilefrina Cloridrato Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  gocce\nIndicazioni \r\n Decongestionante della mucosa nasale.\nPosologia \r\n 1-2 gocce in ogni narice. Se necessario, ripetere fino a 3-4 volte al giorno.  \r\n Non superare le dosi consigliate. \r\n In assenza di risposta terapeutica completa entro pochi giorni, consultare il medico; in ogni caso, il trattamento non deve essere protratto per oltre 5 giorni. \r\n Le gocce devono essere instillate in ciascuna narice con la testa reclinata in posizione laterale e bassa.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti.  \r\n Malattie cardiache ed ipertensione arteriosa gravi.  \r\n Ipertiroidismo grave.  \r\n Il farmaco è controindicato nei bambini di età inferiore ai 12 anni. \r\n Non somministrare durante o nelle due settimane successive a terapie con inibitori delle monoaminoossidasi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I farmaci simpaticomimetici devono essere usati con cautela nei pazienti con ipertensione, malattie cardiache comprese le aritmie, malattie tiroidee, diabete mellito e ipertrofia prostatica. In questi casi l'uso dei decongestionanti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli effetti pressori della fenilefrina possono essere potenziati dall'uso contemporaneo di farmaci antidepressivi triciclici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Neosynephrine\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Neosynephrine durante la gravidanza e l'allattamento \r\n Posso prendere Neosynephrine durante la gravidanza e l'allattamento? Impiegare con cautela nei primi mesi di gravidanza.   Il prodotto va usato con cautela durante l'allattamento poichè non si può escludere che il farmaco venga escreto nel latte materno. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Se usato alle dosi raccomandate, il medicinale non influenza normalmente la guida o l'impiego di macchinari. \r\n\nEffetti indesiderati \r\n Come gli altri decongestionanti nasali, l'uso di Neo-Synephrine, soprattutto se usato per periodi superiori a 5 giorni, può indurre irritazione locale transitoria. La vasocostrizione indotta può essere seguita da vasodilazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il prodotto, se accidentalmente ingerito può determinare fenomeni tossici. In caso di sovradosaggio accidentale, può comparire ipertensione arteriosa, tachicardia, fotofobia, cefalea intensa, oppressione toracica e, nei bambini, ipotermia e grave depressione del Sistema Nervoso Centrale con spiccata sedazione, che richiedono l'adozione di adeguate misure d'urgenza. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Decongestionanti nasali per uso topico. Codice ATC: R01AA.   La fenilefrina è un agente simpaticomimetico con effetto principale sui recettori alfa adrenergici presenti sui vasi di capacitanza e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La fenilefrina per via nasale ha una basso assorbimento sistemico, a causa del suo irregolare assorbimento a livello delle mucosa nasale e per il metabolismo di primo passaggio ad opera  ...  \r\n\nDati preclinici di sicurezza \r\n Non vi sono dati preclinici rilevanti per l'uso nasale della fenilefrina.  ...  \r\n\nElenco degli eccipienti \r\n sodio citrato; sodio cloruro; 2-fenossietanolo; benzalconio cloruro; acido citrico anidro.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Neosynephrine  a base di  Fenilefrina Cloridrato  sono:  Ilmocin Decongestionante Nasale ,  Nasomixin C.M."
}