{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106975",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Famciclovir Teva 250 mg 21 compresse rivestite con film Famciclovir Teva 500 mg 21 compresse rivestite con film\nCos'è Famciclovir Teva? \r\n Famciclovir Teva  è un farmaco a base del principio attivo  Famciclovir , appartenente alla categoria degli  Antivirali  e nello specifico  Nucleosidi e nucleotidi, esclusi gli inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Famciclovir Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Famciclovir Gruppo terapeutico:  Antivirali Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Infezioni da virus varicella-zoster (VZV) – herpes zoster \r\n Famciclovir Teva è indicato per: \r\n \r\n  il trattamento dell'herpes zoster e dello zoster oftalmico negli adulti immunocompetenti (vedere paragrafo 4.4) \r\n  il trattamento dell'herpes zoster negli adulti immunocompromessi (vedere paragrafo 4.4) \r\n \r\n Infezioni da virus herpes simplex (HSV) – herpes genitale \r\n Famciclovir Teva è indicato per: \r\n \r\n  il trattamento del primo episodio e degli episodi ricorrenti di herpes genitale negli adulti immunocompetenti \r\n  il trattamento degli episodi ricorrenti di herpes genitale negli adulti immunocompromessi \r\n  la soppressione dell'herpes genitale ricorrente negli adulti immunocompetenti e immunocompromessi \r\n \r\n Non sono stati condotti studi clinici in pazienti immunocompromessi affetti da HSV per cause differenti dalle infezioni da HIV (vedere paragrafo 5.1).\nPosologia \r\n Herpes zoster in adulti immunocompetenti \r\n 500 mg tre volte al giorno per sette giorni. \r\n Il trattamento deve iniziare non appena possibile dopo la diagnosi di herpes zoster. \r\n Herpes zoster in adulti immunocompromessi \r\n 500 mg tre volte al giorno per dieci giorni. \r\n Il trattamento deve iniziare non appena possibile dopo la diagnosi di herpes zoster. \r\n Herpes genitale in adulti immunocompetenti \r\n Primo episodio di herpes genitale : 250 mg tre volte al giorno per cinque giorni. Si consiglia di iniziare il trattamento non appena possibile dopo la diagnosi di primo episodio di herpes genitale. \r\n Trattamento episodico di herpes genitale ricorrente : 125 mg due volte al giorno per cinque giorni. Si consiglia di iniziare il trattamento non appena possibile alla comparsa dei sintomi prodromici (es. formicolio, prurito, bruciore, dolore) o delle lesioni. \r\n Herpes genitale ricorrente in adulti immunocompromessi \r\n Trattamento episodico di herpes genitale ricorrente : 500 mg due volte al giorno per sette giorni. Si consiglia di iniziare il trattamento non appena possibile alla comparsa dei sintomi prodromici (es. formicolio, prurito, bruciore, dolore) o delle lesioni. \r\n Soppressione dell'herpes genitale ricorrente in adulti immunocompetenti \r\n 250 mg due volte al giorno. La terapia soppressiva deve essere interrotta dopo un massimo di 12 mesidi trattamento antivirale continuativo, per rivalutare la frequenza e la gravità delle ricorrenze. Il \r\n periodo minimo di rivalutazione deve includere due ricorrenze. I pazienti che continuano ad avere unamalattia significativa possono iniziare nuovamente il trattamento soppressivo. \r\n Soppressione dell'herpes genitale ricorrente in adulti immunocompromessi \r\n 500 mg due volte al giorno. \r\n Pazienti con compromissione della funzionalità renale \r\n Poichè una ridotta clearance del penciclovir è correlata ad una ridotta funzionalità renale, misurata dalla clearance della creatinina, si deve prestare particolare attenzione al dosaggio nei pazienti con ridotta funzionalità renale. Le dosi raccomandate nei pazienti adulti con compromissione della funzionalità renale sono indicate in Tabella 1. \r\n Tabella 1 Dosi raccomandate in pazienti adulti con compromissione della funzionalità renale \r\n \r\n \r\n  \r\n   \r\n    \r\n    Indicazione e dose nominale \r\n    \r\n    \r\n    Clerance della creatinina \r\n    [ml/min] \r\n    \r\n    \r\n    Dose aggiustata \r\n      \r\n    \r\n   \r\n  \r\n  \r\n   \r\n    \r\n    Herpes zoster in adulti immunocompetenti \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    500 mg tre volte al giorno per 7 giorni \r\n      \r\n    \r\n    \r\n    ≥ 60 \r\n    \r\n    \r\n    500 mg tre volte al giorno per 7 giorni \r\n    \r\n   \r\n   \r\n    \r\n    40-59 \r\n    \r\n    \r\n    500 mg due volte al giorno per 7 giorni \r\n    \r\n   \r\n   \r\n    \r\n    20-39 \r\n    \r\n    \r\n    500 mg una volta al giorno per 7 giorni \r\n    \r\n   \r\n   \r\n    \r\n    < 20 \r\n    \r\n    \r\n    250 mg una volta al giorno per 7 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti in emodialisi \r\n    \r\n    \r\n    250 mg dopo ogni dialisi per 7 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Herpes zoster in adulti immunocompromessi \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    500 mg tre volte al giorno per 10 giorni \r\n    \r\n    \r\n    ≥ 60 \r\n    \r\n    \r\n    500 mg tre volte al giorno per 10 giorni \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    40-59 \r\n    \r\n    \r\n    500 mg due volte al giorno per 10 giorni \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    20-39 \r\n    \r\n    \r\n    500 mg una volta al giorno per 10 giorni \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    < 20 \r\n    \r\n    \r\n    250 mg una volta al giorno per 10 giorni \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Pazienti in emodialisi \r\n    \r\n    \r\n    250 mg dopo ogni dialisi per 10 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Herpes genitale in adulti immunocompetenti – primo episodio di herpes genitale  \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    250 mg tre volte al giorno per 5 giorni \r\n    \r\n    \r\n    ≥ 40 \r\n    \r\n    \r\n    250 mg tre volte al giorno per 5 giorni \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    20-39 \r\n    \r\n    \r\n    250 mg due volte al giorno per 5 giorni \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    <20 \r\n    \r\n    \r\n    250 mg una volta al giorno per 5 giorni \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Pazienti in emodialisi \r\n    \r\n    \r\n    250 mg dopo ogni dialisi per 5 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Herpes genitale in adulti immunocompetenti – trattamento episodico di herpes genitale ricorrente  \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    125 mg due volte al giorno per 5 giorni \r\n    \r\n    \r\n    ≥ 20 \r\n    \r\n    \r\n    125 mg due volte al giorno per 5 giorni \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    < 20 \r\n    \r\n    \r\n    125 mg una volta al giorno per 5 giorni \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Pazienti in emodialisi \r\n    \r\n    \r\n    Pazienti in emodialisi 125 mg dopo ogni dialisi per 5 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Herpes genitale in adulti \r\n    immunocompromessi – \r\n    trattamento episodico di herpes \r\n    genitale ricorrente \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    500 mg due volte al giorno per 7 giorni \r\n    \r\n    \r\n    ≥ 40 \r\n    \r\n    \r\n    500 mg due volte al giorno per 7 giorni \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    20-39 \r\n    \r\n    \r\n    500 mg una volta al giorno per 7 giorni \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    < 20 \r\n    \r\n    \r\n    250 mg una volta al giorno per 7 giorni \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Pazienti in emodialisi \r\n    \r\n    \r\n    250 mg dopo ogni dialisi per 7 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Soppressione di herpes genitale \r\n    ricorrente in adulti immunocompetenti \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    250 mg due volte al giorno \r\n    \r\n    \r\n    ≥ 40 \r\n    \r\n    \r\n    250 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    20-39 \r\n    \r\n    \r\n    125 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    < 20 \r\n    \r\n    \r\n    125 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Pazienti in emodialisi \r\n    \r\n    \r\n    125 mg dopo ogni dialisi \r\n    \r\n   \r\n   \r\n    \r\n    Soppressione di herpes genitale \r\n    ricorrente in adulti immunocompromessi \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    500 mg due volte al giorno \r\n    \r\n    \r\n    ≥ 40 \r\n    \r\n    \r\n    500 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    20-39 \r\n    \r\n    \r\n    500 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    < 20 \r\n    \r\n    \r\n    250 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Pazienti in emodialisi \r\n    \r\n    \r\n    250 mg dopo ogni dialisi \r\n    \r\n   \r\n  \r\n \r\n \r\n Pazienti con compromissione della funzionalità renale in emodialisi \r\n Poichè un'emodialisi di 4 ore ha determinato una riduzione fino al 75% delle concentrazioni plasmatiche di penciclovir, Famciclovir deve essere somministrato subito dopo la dialisi. Le dosi raccomandate per i pazienti in emodialisi sono indicate in Tabella 1. \r\n Pazienti con compromissione della funzionalità epatica \r\n Nei pazienti con compromissione epatica da lieve a moderata non è richiesto alcun aggiustamento posologico. Non sono disponibili dati in pazienti con compromissione epatica grave (vedere paragrafi 4.4 e 5.2). \r\n Pazienti anziani (≥ 65 anni) \r\n Non sono richieste modifiche del dosaggio, se non in caso di compromissione della funzionalità renale. \r\n Bambini e adolescenti \r\n L'uso di Famciclovir Teva non è raccomandato nei bambini e negli adolescenti di età inferiore ai 18 anni a causa della mancanza di dati sulla sicurezza ed efficacia. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di famciclovir non sono state accertate nei bambini e negli adolescenti di età inferiore a 18 anni. I dati attualmente disponibili sono descritti nei paragrafi 5.1 e 5.2. \r\n Modo di somministrazione \r\n Famciclovir Teva può essere assunto indifferentemente durante o lontano dai pasti (vedere paragrafo 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Ipersensibilità a penciclovir. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Uso in pazienti con compromissione renale  Nei pazienti con funzionalità renale compromessa si deve modificare il dosaggio (vedere paragrafi 4.2 e 4.9).  Uso in pazienti con compromissione epatica  Famciclovir non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti degli altri medicinali su famciclovir  Non sono state identificate interazioni clinicamente significative.  L'uso concomitante di probenecid può determinare un aumento delle concentrazioni plasmatiche di penciclovir, il metabolita attivo di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Famciclovir Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Famciclovir Teva durante la gravidanza e l'allattamento \r\n Posso prendere Famciclovir Teva durante la gravidanza e l'allattamento? Gravidanza  Ci sono dati limitati (meno di 300 episodi di gravidanza) sull'uso di Famciclovir nelle donne in stato di gravidanza. Sulla base di questi dati limitati, l'analisi cumulativa di gravidanze \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Tuttavia i pazienti che avvertono capogiri, sonnolenza, stato confusionale o altri disturbi a carico del sistema nervoso centrale durante l'assunzione del Famciclovir devono evitare di guidare o di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Negli studi clinici sono state segnalate cefalea e nausea. Questi effetti sono stati generalmente di intensità lieve o moderata e si sono verificati con una frequenza simile anche nei pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I casi di sovradosaggio con Famciclovir sono limitati. In caso di sovradosaggio, si deve istituire la terapia sintomatica e di supporto del caso. Raramente è stata segnalata insufficienza renale acuta in pazienti con patologia renale latente nei quali la dose di famciclovir non era stata adeguatamente ridotta, in relazione al livello di funzionalità renale. Penciclovir è dializzabile; le concentrazioni plasmatiche sono ridotte di circa il 75% dopo 4 ore di emodialisi. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Nucleosidi e nucleotidi, con l'esclusione degli inibitori della trascrittasi inversa  Codice ATC: J05A B09  Meccanismo d'azione  Famciclovir è il profarmaco orale di penciclovir. Famciclovir è rapidamente convertito in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Caratteristiche generali  Assorbimento  Famciclovir è il profarmaco orale di penciclovir, metabolita attivo contro i virus. Dopo somministrazione orale, famciclovir è rapidamente ed ampiamente assorbito e convertito a penciclovir. La biodisponibilità  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità generale  Gli studi di sicurezza farmacologica e tossicità a dosi ripetute non rilevano rischi particolari per l'uomo.  Genotossicità  Famciclovir non è risultato genotossico in una serie completa di tests  ...  \r\n\nElenco degli eccipienti \r\n Parte interna:  Cellulosa microcristallina E460  Silice colloidale anidra E551  Carbossimetilamido sodico (Tipo A)  Idrossipropilcellulosa a bassa sostituzione  Croscarmellosa sodica  Sodio stearil fumarato  Rivestimento:  Titanio diossido E171  Polidestrosio E1200  Ipromellosa E464  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Famciclovir Teva  a base di  Famciclovir  sono:  Coirgen ,  Famciclovir Mylan Generics ,  Famciclovir Pensa ,  Famciclovir Sandoz ,  Famvir ,  Macivir ,  Vilacir"
}