{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108176",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kisqali 200 mg 42 compresse rivestite con film Kisqali 200 mg 63 compresse rivestite con film\nCos'è Kisqali? \r\n Kisqali  è un farmaco a base del principio attivo  Ribociclib , appartenente alla categoria degli  Antineoplastici  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Kisqali  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Ribociclib Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Kisqali, in associazione a un inibitore dell'aromatasi o a fulvestrant, è indicato nelle donne con cancro della mammella in stadio localmente avanzato o metastatico positivo per il recettore ormonale (HR) e negativo per il recettore 2 per il fattore di crescita epidermico umano (HER2), come terapia iniziale a base endocrina o in donne che hanno in precedenza ricevuto una terapia endocrina. \r\n In donne in pre- o perimenopausa, la terapia endocrina deve essere associata ad un agonista dell'ormone di rilascio dell'ormone luteinizzante (LHRH).\nPosologia \r\n Il trattamento con Kisqali deve essere iniziato da un medico esperto nell'impiego di terapie antitumorali. \r\n Posologia \r\n La dose raccomandata è 600 mg (tre compresse rivestite con film da 200 mg) di Ribociclib una volta al giorno per 21 giorni consecutivi seguiti da 7 giorni di pausa dal trattamento, risultante in un ciclo completo di trattamento di 28 giorni. Il trattamento deve continuare fino a quando la paziente trae beneficio clinico dalla terapia o fino a quando si verifica una tossicità inaccettabile. \r\n Kisqali deve essere somministrato insieme a 2,5 mg di letrozolo o insieme ad un altro inibitore dell'aromatasi o insieme a fulvestrant 500 mg. \r\n Quando Kisqali viene somministrato in associazione a un inibitore dell'aromatasi, l'inibitore dell'aromatasi deve essere assunto per via orale una volta al giorno ininterrottamente per tutto il ciclo di 28 giorni. Si prega di fare riferimento al Riassunto delle Caratteristiche del Prodotto (RCP) dell'inibitore dell'aromatasi per ulteriori dettagli. \r\n Quando Kisqali viene somministrato in associazione a fulvestrant, fulvestrant deve essere somministrato per via intramuscolare ai giorni 1, 15 e 29, e successivamente una volta al mese. Si prega di fare riferimento al Riassunto delle Caratteristiche del Prodotto (RCP) di fulvestrant per ulteriori dettagli. \r\n Il trattamento delle donne in pre/perimenopausa con le associazioni approvate per Kisqali deve anche includere la somministrazione di un agonista LHRH secondo pratica clinica locale. \r\n Kisqali può essere assunto con o senza cibo (vedere paragrafo 4.5). Le pazienti devono essere incoraggiate ad assumere la loro dose approssimativamente ogni giorno alla stessa ora, preferibilmente al mattino. Se la paziente vomita dopo aver assunto una dose o dimentica una dose, non deve essere assunta in quel giorno una dose aggiuntiva. La dose successiva prescritta deve essere assunta alla solita ora. \r\n Modifiche della dose \r\n La gestione di reazioni avverse severe o intollerabili (AEs) può richiedere l'interruzione temporanea della dose, la riduzione o la sospensione di Kisqali. Se è necessaria una riduzione della dose, le linee guida per la riduzione della dose raccomandata sono elencate nella Tabella 1. \r\n Tabella 1 Linee guida per la modifica della dose raccomandata \r\n \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Kisqali \r\n  \r\n  \r\n  \r\n  \r\n  Dose \r\n  \r\n  \r\n  Numero di compresse da 200 mg \r\n  \r\n  \r\n  \r\n  \r\n  Dose iniziale \r\n  \r\n  \r\n  600 mg/die \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  \r\n  \r\n  Prima riduzione della dose \r\n  \r\n  \r\n  400 mg/die \r\n  \r\n  \r\n  2 \r\n  \r\n  \r\n  \r\n  \r\n  Seconda riduzione della dose \r\n  \r\n  \r\n  200 mg*/die \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  \r\n  \r\n  * Se è necessaria un'ulteriore riduzione della dose al di sotto di 200 mg/die, il trattamento deve essere interrotto definitivamente. \r\n  \r\n  \r\n  \r\n \r\n Le Tabelle 2, 3, 4, 5 e 6 sintetizzano le raccomandazioni per l'interruzione della somministrazione, la riduzione o l'interruzione definitiva di Kisqali nella gestione di specifiche AEs. Il giudizio clinico del medico deve guidare il programma di gestione di ciascuna paziente, sulla base della valutazione individuale del rapporto beneficio/rischio (vedere paragrafo 4.4). \r\n Prima di iniziare il trattamento con Kisqali deve essere eseguito un emocromo completo (CBC). Dopo l'inizio del trattamento, l'emocromo completo deve essere monitorato ogni 2 settimane per i primi 2 cicli, all'inizio di ciascuno dei 4 cicli successivi, poi secondo pratica clinica. \r\n Tabella 2 Modifica e gestione della dose – Neutropenia \r\n \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Grado 1 o 2* \r\n  (ANC 1.000/mm 3  - ≤LLN) \r\n  \r\n  \r\n  Grado 3* \r\n  (ANC 500 - <1.000/mm 3 ) \r\n  \r\n  \r\n  Grado 3* neutropenia febbrile**  \r\n  \r\n  \r\n  Grado 4* \r\n  (ANC <500/mm 3 ) \r\n  \r\n  \r\n  \r\n  \r\n  Neutropenia \r\n  \r\n  \r\n  Non è necessaria alcuna modifica della dose. \r\n  \r\n  \r\n  Interrompere il trattamento fino al ripristino del grado ≤2. \r\n  Riprendere Kisqali usando la stessa dose. \r\n  Se la tossicità ritorna al grado 3: \r\n  interrompere il trattamento fino al recupero del grado ≤2, poi riprendere Kisqali e ridurre la dose di un livello. \r\n  \r\n  \r\n  Interrompere il trattamento fino al ripristino del grado ≤2. \r\n  Riprendere \r\n  Kisqali e ridurre la dose di un livello. \r\n  \r\n  \r\n  Interrompere il trattamento fino al ripristino del grado ≤2. \r\n  Riprendere \r\n  Kisqali e ridurre la dose di un livello. \r\n  \r\n  \r\n  \r\n  \r\n  * Classificazione secondo la Versione 4.03 CTCAE (CTCAE = Criteri Comuni di Terminologia per gli Eventi Avversi) \r\n  ** Grado 3 neutropenia con un solo episodio di febbre >38,3°C (o oltre 38°C per più di un'ora e/o infezione concomitante) \r\n  ANC = conta assoluta dei neutrofili; LLN = limite inferiore della norma \r\n  \r\n  \r\n  \r\n \r\n Prima di iniziare il trattamento con Kisqali devono essere effettuati i test di funzionalità epatica. Dopo l'inizio del trattamento, i test di funzionalità epatica devono essere eseguiti ogni 2 settimane per i primi 2 cicli, all'inizio di ciascuno dei 4 cicli successivi, poi secondo pratica clinica. Se si notano anomalie di grado ≥2, si raccomanda un monitoraggio più frequente. \r\n Tabella 3 Modifica e gestione della dose – Tossicità epatobiliare \r\n \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Grado 1* \r\n  (> ULN –  3 volte l'ULN)  \r\n  \r\n  \r\n  Grado 2* \r\n  (>3 a 5 volte l'ULN)  \r\n  \r\n  \r\n  Grado 3* \r\n  (>5 a 20 volte l'ULN)  \r\n  \r\n  \r\n  Grado 4* \r\n  (>20 volte l'ULN)  \r\n  \r\n  \r\n  \r\n  \r\n  Aumenti di AST e/o ALT  \r\n  rispetto al basale**, senza aumento della bilirubina totale superiore a 2 volte l'ULN \r\n  \r\n  \r\n  Non è necessaria alcuna modifica della dose. \r\n  \r\n  \r\n  Grado al basale <2: Interrompere il trattamento fino a raggiungere un livello ≤ al grado al basale, poi riprendere Kisqali alla stessa dose. Se la tossicità ritorna al grado 2, riprendere l'assunzione di Kisqali alla dose successiva più bassa. \r\n  \r\n  \r\n  Interrompere il trattamento di Kisqali fino a raggiungere un livello ≤ al grado al basale, poi riprendere l'assunzione alla dose successiva più bassa. Se ritorna al grado 3, interrompere la somministrazione di Kisqali. \r\n  \r\n  \r\n  Interrompere \r\n  definitivamente la \r\n  somministrazione di Kisqali. \r\n  \r\n  \r\n  \r\n  \r\n  Grado al basale = 2: Non interrompere il trattamento. \r\n  \r\n  \r\n  \r\n  \r\n  Aumenti combinati di AST e/o ALT insieme all'aumento di bilirubina totale, in assenza di colestasi \r\n  \r\n  \r\n  Se le pazienti sviluppano ALT e/o AST > 3 volte l'ULN insieme alla bilirubina totale >2 volte l'ULN indipendente dal grado al basale, interrompere definitivamente l'assunzione di Kisqali. \r\n  \r\n  \r\n  \r\n  \r\n  * Classificazione secondo la Versione 4.03 CTCAE (CTCAE = Criteri Comuni di Terminologia per gli Eventi Avversi) \r\n  ** Basale = prima di iniziare il trattamento \r\n  ULN = limite superiore della norma \r\n  \r\n  \r\n  \r\n \r\n Prima di iniziare il trattamento con Kisqali deve essere valutato l'ECG. Dopo l'inizio del trattamento, l'ECG deve essere ripetuto approssimativamente al giorno 14 del primo ciclo di trattamento e all'inizio del secondo ciclo di trattamento, poi secondo pratica clinica. In caso di prolungamento del QTcF durante il trattamento, si raccomanda un monitoraggio di ECG più frequente. \r\n Tabella 4 Modifica e gestione della dose – prolungamento del QT \r\n \r\n  \r\n  \r\n  \r\n  ECG con  \r\n  QTcF >480 msec  \r\n  \r\n  1. Il trattamento deve essere interrotto.  \r\n 2. Se il prolungamento del QTcF si risolve a <481 msec riprendere il trattamento alla dose successiva più bassa.  \r\n 3. Se il QTcF ≥481 msec si ripresenta, interrompere il trattamento fino a che il QTcF si risolve a <481 msec e poi riprendere Kisqali alla dose successiva più bassa. \r\n  \r\n  \r\n  \r\n  ECG con  \r\n  QTcF >500 msec \r\n  \r\n  \r\n  Se il QTcF è maggiore di 500 msec, interrompere il trattamento con Kisqali fino a che il QTcF è <481 msec poi riprendere Kisqali alla dose successiva più bassa. \r\n  Se il prolungamento dell'intervallo QTcF è maggiore di 500 msec o maggiore di 60 msec rispetto al basale e si verifica in combinazione con torsione di punta o con tachicardia ventricolare polimorfa o segni/sintomi di grave aritmia, interrompere definitivamente il trattamento con Kisqali. \r\n  \r\n  \r\n  \r\n \r\n Tabella 5 Modifica e gestione della dose – ILD/polmonite* \r\n \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Grado 1*  \r\n  (asintomatico) \r\n  \r\n  \r\n  Grado 2*  \r\n  (sintomatico) \r\n  \r\n  \r\n  Grado 3 or 4*  (grave) \r\n  \r\n  \r\n  \r\n  \r\n  ILD/polmonite \r\n  \r\n  \r\n  Non è necessaria alcuna modifica della dose. Avviare la terapia medica appropriata e monitorare come clinicamente indicato. \r\n  \r\n  \r\n  Interrompere il trattamento fino al raggiungimento del grado ≤1, quindi riprendere l'assunzione di Kisqali alla dose successiva più bassa**. \r\n  \r\n  \r\n  Interrompere definitivamente Kisqali \r\n  \r\n  \r\n  \r\n  \r\n  * Classificazione secondo la Versione 4.03 CTCAE (CTCAE = Criteri Comuni di Terminologia per gli Eventi Avversi) \r\n  * *  Quando si considera la ripresa del trattamento con Kisqali, deve essere eseguita una valutazione individualizzata del rapporto beneficio-rischio \r\n  ILD = malattia polmonare interstiziale \r\n  \r\n  \r\n  \r\n \r\n Tabella 6 Modifica e gestione della dose – Altre tossicità* \r\n \r\n  \r\n  \r\n  \r\n  Altre tossicità \r\n  \r\n  \r\n  Grado 1 o 2**  \r\n  \r\n  \r\n  Grado 3**  \r\n  \r\n  \r\n  Grado 4**  \r\n  \r\n  \r\n  \r\n  \r\n  Non è necessaria alcuna modifica della dose. Iniziare la terapia medica appropriata e monitorare secondo pratica clinica. \r\n  \r\n  \r\n  Interrompere il trattamento fino al raggiungimento del grado ≤1, poi riprendere l'assunzione di Kisqali alla stessa dose. \r\n  Se la tossicità ritorna al grado 3: riprendere l'assunzione di Kisqali alla dose successiva più bassa. \r\n  \r\n  \r\n  Interrompere definitivamente Kisqali. \r\n  \r\n  \r\n  \r\n  \r\n  * Escludendo neutropenia, epatotossicità, intervallo QT prolungato e ILD/polmonite. \r\n  ** Classificazione secondo la Versione 4.03 CTCAE (CTCAE = Criteri Comuni di Terminologia per gli Eventi Avversi) \r\n  \r\n  \r\n  \r\n \r\n Fare riferimento al RCP per le linee guida della modifica della dose relativa alla co-somministrazione dell'inibitore dell'aromatasi, del fulvestrant o del LHRH agonista e per altre informazioni relative alla sicurezza in caso di tossicità. \r\n Modifica della dose per l'assunzione di Kisqali con inibitori potenti del CYP3A4 \r\n L'uso concomitante di inibitori potenti di CYP3A4 deve essere evitato e deve essere considerato l'uso concomitante di un medicinale alternativo con minore possibilità di inibire CYP3A4. Se le pazienti devono assumere un inibitore potente di CYP3A4 in concomitanza con ribociclib, la dose di Kisqali deve essere ridotta a 400 mg una volta al giorno (vedere paragrafo 4.5). \r\n Nelle pazienti in cui la dose giornaliera di ribociclib è stata ridotta a 400 mg e nelle quali l'inizio della somministrazione di un inibitore potente del CYP3A4 non può essere evitata, la dose deve essere ulteriormente ridotta a 200 mg. \r\n Nelle pazienti in cui la dose giornaliera di ribociclib è stata ridotta a 200 mg e nelle quali l'inizio della somministrazione con un inibitore potente del CYP3A4 non può essere evitata, il trattamento con Kisqali deve essere interrotto. \r\n A causa della variabilità delle pazienti, la modifica della dose raccomandata può non essere ottimale in tutte le pazienti, pertanto si raccomanda un attento monitoraggio dei segni di tossicità. Se l'assunzione dell'inibitore potente viene interrotta, la dose di Kisqali deve essere modificata alla dose somministrata prima dell'assunzione dell'inibitore potente del CYP3A4 dopo almeno 5 emivite dell'inibitore potente del CYP3A4 (vedere paragrafo 4.4, 4.5 e 5.2). \r\n Popolazioni speciali \r\n Compromissione renale \r\n Non è necessaria alcuna modifica della dose in pazienti con compromissione renale lieve o moderata (vedere paragrafo 5.2). Nei pazienti con compromissione renale severa è raccomandata una dose iniziale di 400 mg (vedere paragrafo 5.2). Prestare cautela in pazienti con compromissione renale severa, monitorando i segni di tossicità. \r\n Compromissione epatica \r\n Non è necessaria alcuna modifica della dose in pazienti con compromissione epatica lieve (Child-Pugh classe A). Le pazienti con compromissione epatica moderata (Child-Pugh classe B) e severa (Child-Pugh classe C) possono avere un aumento (meno di 2 volte) dell'esposizione a ribociclib ed è raccomandata una dose iniziale di Kisqali di 400 mg al giorno (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Kisqali nei bambini e negli adolescenti al di sotto dei 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Pazienti anziani \r\n Non sono necessarie modifiche della dose in pazienti al di sopra dei 65 anni (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Kisqali deve essere assunto per via orale una volta al giorno con o senza cibo. Le compresse devono essere ingerite intere e non devono essere masticate, schiacciate o aperte prima di deglutirle. Non devono essere ingerite compresse rotte, spaccate o comunque non integre.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad arachidi, soya o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Malattia viscerale critica  L'efficacia e la sicurezza di Ribociclib non sono state studiate nelle pazienti con malattia viscerale critica.  Neutropenia  In base alla gravità della neutropenia, il trattamento con Kisqali  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sostanze che possono aumentare le concentrazioni plasmatiche di ribociclib  Ribociclib è metabolizzato principalmente dal CYP3A4. Pertanto, i medicinali che possono influenzare l'attività dell'enzima CYP3A4 possono alterare la farmacocinetica di ribociclib.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kisqali\"  insieme ad altri farmaci come  Kaletra ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kisqali durante la gravidanza e l'allattamento \r\n Posso prendere Kisqali durante la gravidanza e l'allattamento? Donne in età fertile/Contraccezione  Prima di iniziare il trattamento con Kisqali deve essere verificato lo stato di gravidanza.  Le donne in età fertile che stanno assumendo Kisqali devono usare misure \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Kisqali può alterare lievemente la capacità di guidare veicoli e di usare macchinari. Consigliare alle pazienti di essere prudenti nella guida di veicoli e nell'utilizzo di macchinari nel caso in cui si sentano affaticate, abbiano capogiri o vertigini durante il trattamento con Kisqali (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza Le ADR più comuni e le ADR di grado 3/4 più comuni (segnalate con una frequenza ≥20% e ≥2%, rispettivamente) nel pool di dati aggregati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esiste solo una limitata esperienza di casi noti di sovradosaggio con Kisqali. In caso di sovradosaggio, possono verificarsi sintomi quali nausea e vomito. Inoltre, può verificarsi tossicità ematologica (e.g. neutropenia, trombocitopenia) e possibile prolungamento del QTc. In tutti i casi di sovradosaggio, iniziare una terapia di supporto generale in base alle necessità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, inibitori delle protein chinasi, codice ATC: L01XE42  Meccanismo d'azione  Ribociclib è un inibitore selettivo della chinasi ciclina-dipendente (CDK) 4 e 6, con rispettivamente valori di inibizione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Ribociclib è stata studiata nelle pazienti con cancro avanzato in seguito a dosi orali giornaliere da 50 mg a 1200 mg. I soggetti sani hanno ricevuto dosi  ...  \r\n\nDati preclinici di sicurezza \r\n Sicurezza farmacologica  Studi in vivo sulla sicurezza cardiaca nei cani hanno dimostrato un prolungamento dell'intervallo QT correlato alla dose e alla concentrazione ad un'esposizione che può essere raggiunta in pazienti  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Crospovidone tipo A  Idrossipropilcellulosa basso-sostituita  Magnesio stearato  Silice colloidale anidra  Film di rivestimento  Ferro ossido nero (E172)  Ferro ossido rosso (E172)  Lecitina di soia (E322)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kisqali  a base di  Ribociclib  sono:"
}