{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106626",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Elipsodox 10 mg/5 mg 28x1 compresse a rilascio prolungato Elipsodox 20 mg/10 mg 28x1 compresse a rilascio prolungato Elipsodox 40 mg/20 mg 28x1 compresse a rilascio prolungato Elipsodox 5 mg/2,5 mg 28x1 compresse a rilascio prolungato\nCos'è Elipsodox? \r\n Elipsodox  è un farmaco a base del principio attivo  Oxicodone + Naloxone , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Alcaloidi naturali dell'oppio . E' commercializzato in Italia dall'azienda  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. . Elipsodox  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Concessionario:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Oxicodone + Naloxone Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  compressa a rilascio prolungato\nIndicazioni \r\n \r\n Dolore severo che può essere adeguatamente gestito solo con analgesici oppioidi. L'antagonista oppioide naloxone è aggiunto per contrastare la stitichezza indotta dall'oppioide attraverso il blocco dell'azione di ossicodone a livello dei recettori oppioidi localizzati nell'intestino. \r\n ELIPSODOX è indicato negli adulti.\nPosologia \r\n Posologia \r\n Analgesia \r\n L'efficacia analgesica di ELIPSODOX è equivalente a quella delle formulazioni a rilascio prolungato contenenti ossicodone cloridrato. \r\n Il dosaggio deve essere adeguato alla intensità del dolore e alla sensibilità individuale del paziente. Se non diversamente prescritto, ELIPSODOX deve essere somministrato come di seguito indicato: \r\n Adulti \r\n La dose iniziale abituale per un paziente mai trattato con oppioidi è di 10 mg/5 mg di ossicodone cloridrato/naloxone cloridrato, ad intervalli di 12 ore. \r\n I pazienti che sono già in trattamento con oppioidi possono iniziare con dosi più alte di ELIPSODOX, questo dipenderà dalla loro precedente esperienza con gli oppioidi. \r\n L'uso di ELIPSODOX da 5 mg/2,5 mg, va usato per la titolazione, quando si inizia una terapia e quando va regolato il dosaggio individuale.. \r\n La dose massima giornaliera di queste compresse è 160 mg di ossicodone cloridrato e 80 mg di naloxone cloridrato. La dose massima giornaliera è riservata ai pazienti che sono stati trattati con una dose giornaliera stabile e che necessitano ora di una dose maggiore. Particolare attenzione deve essere posta nel valutare l'opportunità di un aumento del dosaggio in caso di pazienti \r\n con funzionalità renale compromessa e di pazienti con insufficienza epatica lieve. Per quei pazienti che richiedono dosi maggiori, deve essere presa in considerazione la somministrazione di dosi supplementari di ossicodone cloridrato a rilascio prolungato agli stessi intervalli di tempo, tenendo conto della massima dose giornaliera di 400 mg di ossicodone cloridrato a rilascio prolungato. In caso di dose supplementare di ossicodone cloridrato, l'effetto benefico di naloxone cloridrato sulla funzione intestinale potrebbe essere compromesso. \r\n Dopo la completa interruzione della terapia con queste compresse e conseguente passaggio ad altro oppioide si può verificare un peggioramento della funzione intestinale. \r\n Alcuni pazienti in trattamento con queste compresse a rilascio prolungato secondo un regolare schema temporale, richiedono un trattamento con analgesici a rilascio immediato quali “farmaci di soccorso“ per il trattamento del dolore episodico intenso. ELIPSODOX è una formulazione a rilascio prolungato e per questo non indicato per il trattamento del dolore episodico intenso. \r\n Per il trattamento del dolore episodico intenso, una singola dose di farmaco di soccorso deve approssimativamente corrispondere a 1/6 dell'equivalente dose giornaliera di ossicodone cloridrato. La necessità di più di due somministrazioni di “farmaci di soccorso“ al giorno è generalmente un'indicazione che il dosaggio richiede un aggiustamento in aumento. questo aggiustamento deve essere effettuato ogni 1 – 2 giorni con incrementi di 5 mg/2,5 mg due volte al giorno o, dove richiesto, 10 mg/5 mg di ossicodone cloridrato/naloxone cloridrato, sino a che non venga raggiunta una dose adeguata. \r\n Lo scopo è quello di stabilire la specifica dose individuale da assumere due volte al giorno, che mantenga una adeguata analgesia e che faccia ricorrere il meno possibile ad altro “farmaco di soccorso“, per tutto il tempo per cui è necessaria una terapia per il dolore. \r\n ELIPSODOX è assunto, ad un determinato dosaggio, due volte al giorno secondo uno schema temporale fisso. Mentre una somministrazione simmetrica (stesso dosaggio mattina e sera), soggetta ad uno schema temporale fisso (ogni 12 ore), è appropriata per la maggior parte dei pazienti, alcuni pazienti, in base alla situazione individuale di dolore, possono trarre beneficio da un dosaggio asimmetrico adattato all'andamento del loro dolore. Generalmente deve essere utilizzata la dose analgesica efficace più bassa. \r\n Nella terapia del dolore non maligno, dosi giornaliere fino a 40 mg/ 20 mg di ossicodone cloridrato/naloxone cloridrato sono generalmente sufficienti, ma possono essere necessari dosaggi più alti. \r\n Per dosi non realizzabili / praticabili con questo dosaggio, sono disponibili altri dosaggi di questo medicinale. \r\n Anziani \r\n Come per i giovani adulti, il dosaggio deve essere adattato all'intensità del dolore e alla sensibilità del singolo paziente. \r\n Insufficienza epatica \r\n Uno studio clinico effettuato su pazienti con compromissione epatica, ha evidenziato che le concentrazioni plasmatiche sia di ossicodone che di naloxone, sono elevate. Le concentrazioni di naloxone sono incrementate in maniera maggiore rispetto a ossicodone (vedere paragrafo 5.2). Nei pazienti con compromissione epatica, non è ancora nota la rilevanza clinica di una più alta esposizione a naloxone. Deve essere usata particolare attenzione quando si somministrano queste compresse a pazienti con compromissione epatica di lieve entità (vedere paragrafo 4.4). ELIPSODOX è controindicato nei pazienti con compromissione epatica di grado da moderato a grave(vedere paragrafo 4.3). \r\n Insufficienza renale \r\n Uno studio clinico effettuato su pazienti con danno renale ha mostrato che le concentrazioni plasmatiche di ossicodone e di naloxone sono elevate. Le concentrazioni di naloxone sono incrementate in maniera maggiore rispetto a quanto accade per ossicodone (vedere paragrafo 5.2). Non è ancora nota la rilevanza clinica di un'esposizione relativamente alta a naloxone, nei pazienti con danno renale. Deve essere usata particolare attenzione quando si somministrano queste compresse a pazienti con compromissione renale (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di ELIPSODOX non è stata stabilita nei bambini e negli adolescenti di età inferiore a 18 anni. Non sono disponibili dati. \r\n Modo di somministrazione \r\n Uso orale. \r\n Queste compresse a rilascio prolungato sono assunte al dosaggio stabilito due volte al giorno, secondo uno schema temporale fisso. \r\n Le compresse a rilascio prolungato possono essere assunte con sufficiente liquido con o senza cibo. Queste compresse devono essere deglutite intere, non devono essere spezzate, masticate a frantumate (vedere paragrafo 4.4). \r\n Durata dell'uso \r\n Queste compresse non devono essere somministrate per un periodo superiore a quello necessario. Se a seconda della natura e gravità del dolore si rendesse necessario un trattamento a lungo termine, è richiesto un attento e regolare monitoraggio per stabilire se e in quale misura sia necessario un ulteriore trattamento. \r\n Analgesia \r\n Se il paziente non necessita più di una terapia con oppioidi, si raccomanda di interrompere il trattamento riducendo gradualmente il dosaggio nel periodo di circa una settimana al fine di ridurre il rischio di una crisi di astinenza (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Grave depressione respiratoria con ipossia e/o ipercapnia \r\n  Malattia polmonare -ostruttiva cronica grave \r\n  Cuore polmonare \r\n  Asma bronchiale grave \r\n  Ileo paralitico non indotto da oppioidi \r\n  Compromissione epatica di grado da moderato o grave. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il rischio maggiore causato dall'eccesso di oppioidi è la depressione respiratoria.  Deve essere usata cautela nel somministrare queste compresse a pazienti anziani o infermi, pazienti con ileo paralitico indotto da  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Farmaci sedativi come benzodiazepine o farmaci correlati:  L'uso concomitante di oppioidi con farmaci sedativi come benzodiazepine o farmaci correlati ad esse aumenta il rischio di sedazione, depressione respiratoria, coma e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Elipsodox\"  insieme ad altri farmaci come  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Dronedarone Aristo ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Multaq ,  Mycobutin ,  Mysoline ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Tegretol , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Elipsodox durante la gravidanza e l'allattamento \r\n Posso prendere Elipsodox durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati sull'uso di ELIPSODOX nelle donne in gravidanza e durante il parto. I limitati dati negli uomini sull'uso di ossicodone durante la gravidanza non rivelano evidenze \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ELIPSODOX altera moderatamente la capacità di guidare veicoli o di usare macchinari. Ciò è particolarmente probabile all'inizio del trattamento, dopo un aumento del dosaggio o una “rotazione“ del farmaco e se queste compresse sono utilizzate in combinazione con altri agenti depressivi del SNC. I pazienti stabilizzati con uno specifico dosaggio non devono necessariamente richiedere misure restrittive. Pertanto è necessario che i pazienti consultino il medico per verificare se possono guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Le seguenti frequenze sono la base per la valutazione degli effetti indesiderati:  Molto comune (≥ 1/10)  Comune (≥ 1/100 e < 1/10)  Non comune (≥1/1.000 e < 1/100)  Raro (≥1/10.000  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi di intossicazione \r\n A seconda della storia del paziente, un sovradosaggio di ELIPSODOX può manifestarsi con sintomi indotti sia da ossicodone (agonista dei recettori oppioidi) che da naloxone (antagonista dei recettori oppioidi). \r\n Sintomi di un sovradosaggio da ossicodone includono miosi, depressione respiratoria, sonnolenza che progredisce fino allo stuporeipotonia, bradicardia come pure ipotensione. Nei casi più gravi può verificarsi coma, edema polmonare non cardiogeno e insufficienza circolatoria che possono evolvere fino ad un esito fatale. \r\n Sono improbabili sintomi di sovradosaggio da solo naloxone. \r\n Terapia della intossicazione \r\n Sintomi da astinenza dovuti ad un sovradosaggio di naloxone devono essere trattati sintomaticamente in un ambiente strettamente controllato. \r\n Sintomi clinici che suggeriscano un sovradosaggio di ossicodone devono essere trattati con la somministrazione di antagonisti oppioidi (es.: naloxone cloridrato 0,4 – 2 mg, per via endovenosa). La somministrazione deve essere ripetuta ad intervalli di 2 – 3 minuti , come clinicamente richiesto. \r\n È inoltre possibile applicare una infusione di 2 mg di naloxone cloridrato in 500 ml di soluzione di sodio cloruro allo 0.9% o di destrosio al 5% (0,004 mg/ml di naloxone). L'infusione deve essere somministrata ad una velocità corrispondente alle dosi precedentemente somministrate in bolo e sulla base della risposta del paziente. \r\n Deve essere presa in considerazione la lavanda gastrica. \r\n Devono essere impiegate, come necessario, misure di supporto (ventilazione artificiale, ossigeno, infusione di vasopressori e di fluidi), , per la gestione dello shock circolatorio che accompagna un sovradosaggio. L'arresto cardiaco o le aritmie possono richiedere il massaggio cardiaco o la defibrillazione. \r\n Se necessario, deve essere praticata la ventilazione artificiale. Devono essere mantenuti l'equilibrio idrico ed elettrolitico. \r\n\nProprietà farmacodinamiche \r\n Categoria Farmacoterapeutica: Analgesici; Oppioidi; Alcaloidi naturali dell'oppio  Codice ATC: N02AA55  Meccanismo d'azione  Ossicodone e naloxone hanno un'affinità per i recettori oppioidi kappa, mu e delta del cervello, midollo spinale ed \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Ossicodone cloridrato  Assorbimento  Ossicodone, a seguito di somministrazione orale, ha una elevata biodisponibilità assoluta, fino al 87%.  Distribuzione  Una volta assorbito, ossicodone si distribuisce in tutto l'organismo. Circa il 45%  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono dati relativi a studi riguardanti la tossicità riproduttiva della combinazione di ossicodone e naloxone.  Studi effettuati sui singoli componenti hanno mostrato che ossicodone non ha effetti sulla  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:   Ipromellosa 603  Polivinilacetato, dispersione 30%  Povidone K30  Sodio laurilsolfato  Cellulosa microcristallina PH 102  Silicio diossido  Magnesio stearato  ELIPSODOX 5 mg/2,5 mg  Rivestimento della compressa:  Polivinilalcol,  Titanio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Elipsodox  a base di  Oxicodone + Naloxone  sono:  Algalt ,  Dolstip ,  Elatrex ,  Targin"
}