{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108325",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Latatim 50 mcg/ml + 5 mg/ml collirio soluzione 1 flacone 2,5 ml\nCos'è Latatim? \r\n Latatim  è un farmaco a base del principio attivo  Latanoprost + Timololo , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Sostanze betabloccanti . E' commercializzato in Italia dall'azienda  SIFI S.p.A. . Latatim  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SIFI S.p.A. Concessionario:  SIFI S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Latanoprost + Timololo Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n \r\n Riduzione della pressione intraoculare   (PIO) nei pazienti con glaucoma ad angolo aperto ed ipertensione oculare che non rispondono adeguatamente ai beta-bloccanti topici o agli analoghi delle prostaglandine.\nPosologia \r\n \r\n Uso oftalmico. \r\n Posologia  per gli adulti (compresi gli anziani): \r\n La terapia raccomandata è una goccia di collirio nell'occhio interessato una volta al giorno. \r\n In caso di mancata somministrazione di una dose, il trattamento deve continuare con la dose successiva come prescritto. Non bisogna somministrare più di una goccia al giorno nell'occhio interessato. \r\n Modo di somministrazione : \r\n Prima di instillare il collirio, le lenti a contatto devono essere rimosse e possono essere riapplicate dopo 15 minuti (vedere paragrafo 4.4). \r\n Se viene usato più di un farmaco oftalmico topico, i medicinali devono essere somministrati con un intervallo di almeno cinque minuti l'uno dall'altro. \r\n Applicando l'occlusione nasolacrimale o chiudendo le palpebre per 2 minuti, l'assorbimento sistemico è ridotto. Ciò può comportare una diminuzione degli effetti collaterali sistemici e un aumento dell'attività locale. \r\n Popolazione pediatrica : \r\n La sicurezza   e l'efficacia di LATATIM collirio nei bambini e negli adolescenti non è stata determinata.\nControindicazioni \r\n LATATIM   collirio è controindicato in pazienti con: \r\n \r\n  Malattie da ipereattività delle vie aeree compresa   l'asma bronchiale o pregressa asma bronchiale, broncopneumopatia cronica ostruttiva grave. \r\n  Bradicardia sinusale, sindrome seno-atriale, blocco atrioventricolare di secondo o di terzo grado non controllato con pace-maker. Scompenso cardiaco, shock cardiogeno. \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati nella sezione 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti sistemici:  Come altri agenti oftalmici per uso topico, LATATIM collirio viene assorbito a livello sistemico. A causa del componente beta-adrenergico timololo, possono verificarsi gli stessi tipi di reazioni avverse  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati specifici studi di interazione di LATATIM collirio con altri medicinali.  Ci sono state segnalazioni di innalzamento paradosso della pressione intraoculare in seguito alla somministrazione oftalmica concomitante  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Latatim\"  insieme ad altri farmaci come  Almeida ,  Altiazem ,  Angizem ,  Biwind ,  Breva ,  Broncovaleas - Sciroppo ,  Broncovaleas - Soluzione ,  Broncovaleas - Sospensione ,  Butapral ,  Clenil Compositum 0,8 Mg + 1,6 mg ,  Clenil Compositum ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Inasal ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Menyeles ,  Naos ,  Plenaer ,  Salbutamolo E Ipratropio Bromuro EG ,  Salbutamolo Sandoz ,  Sosaria ,  Tildiem ,  Ventolin - Sciroppo ,  Ventolin - Soluzione ,  Ventolin - Sospensione ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Latatim durante la gravidanza e l'allattamento \r\n Posso prendere Latatim durante la gravidanza e l'allattamento? Gravidanza  Latanoprost:  Non vi sono dati adeguati provenienti dall'uso di latanoprost in donne in gravidanza. Studi sugli animali hanno evidenziato tossicità riproduttiva (vedere paragrafo 5.3). Il rischio potenziale per gli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n LATATIM collirio ha   una moderata influenza sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n L'instillazione di   gocce oculari può causare un annebbiamento transitorio della vista. I pazienti non devono guidare o usare macchinari fino a quando questo effetto non sia risolto. \r\n\nEffetti indesiderati \r\n Come altri farmaci oftalmici per uso topico, timololo viene assorbito nella circolazione sistemica. Ciò può causare effetti indesiderati simili a quelli determinati da beta-bloccanti sistemici. L'incidenza di reazioni avverse sistemiche  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili dati riguardanti il sovradosaggio con LATATIM collirio nell'uomo. \r\n I sintomi da sovradosaggio di timololo per via sistemica sono: bradicardia, ipotensione, broncospasmo e arresto cardiaco. Se si verificano tali sintomi, il trattamento deve essere sintomatico e di supporto. Gli studi hanno evidenziato che il timololo non si dializza prontamente. \r\n A parte irritazione oculare e iperemia congiuntivale, non si conoscono altri effetti indesiderati oculari o sistemici in caso di sovradosaggio di latanoprost. \r\n In caso di ingestione accidentale per via orale di latanoprost possono essere utili le seguenti informazioni: \r\n Trattamento sintomatico. Latanoprost è ampiamente metabolizzato durante il primo passaggio nel fegato. \r\n L'infusione endovenosa di 3 mcg/kg in volontari sani non ha indotto sintomi, ma un dosaggio di 5,5-10 mcg/kg ha causato nausea, dolore addominale, vertigini, affaticamento, vampate di calore e sudorazione. Questi eventi sono stati lievi o moderati in intensità e si sono risolti senza alcun trattamento, entro 4 ore dal termine dell'infusione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: oftalmologici, sostanze beta-bloccanti, timololo, associazioni.  Codice ATC: S01ED51  Meccanismo d'azione  LATATIM collirio è composto da: Latanoprost + Timololo maleato. Questi due componenti riducono la pressione intraoculare elevata (PIO) \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Latanoprost  Latanoprost è un profarmaco esterificato con un gruppo isopropile, di per sé inattivo, ma che nella cornea dopo idrolisi enzimatica nella forma acida di latanoprost, diventa biologicamente attivo. Il  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo di sicurezza oculare e sistemica dei singoli componenti è ben stabilito. Non sono stati osservati eventi avversi oculari o sistemici nei conigli trattati per via topica con l'associazione  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro  Sodio cloruro  sodio diidrogeno fosfato diidrato  disodio fostato dodecaidrato  Acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Latatim  a base di  Latanoprost + Timololo  sono:  Droplacomb ,  Imolast ,  Latafix ,  Latanoprost + Timololo EG ,  Latanoprost + Timololo Mylan Generics ,  Latanoprost + Timololo Teva Italia ,  Latanoprost + Timololo Zentiva ,  Xalacom"
}