{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109283",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nebiotin 30 compresse 5 mg\nCos'è Nebiotin? \r\n Nebiotin  è un farmaco a base del principio attivo  Biotina , appartenente alla categoria degli  Vitamine  e nello specifico  Altri preparati di vitamine, non associate . E' commercializzato in Italia dall'azienda  Difa-Cooper S.p.A. . Nebiotin  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Difa-Cooper S.p.A. Concessionario:  Difa-Cooper S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Biotina Gruppo terapeutico:  Vitamine Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento delle condizioni di carenza (stati carenziali) di Biotina. \r\n\nPosologia \r\n Assumere 3-4 compresse al giorno, deglutendole con acqua.\nControindicazioni \r\n \r\n Allergia alla Biotina, a sostanze simili (correlate da un punto di vista chimico) o ad uno qualsiasi degli altri componenti del medicinale elencati al paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rivolgersi al medico o al farmacista prima di assumere il medicinale.  Dopo un breve periodo di trattamento, senza miglioramenti o in caso di peggioramento dei sintomi dopo alcuni giorni, consultare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Informare il medico o il farmacista se si sta assumendo, o si ha recentemente assunto o si potrebbe assumere qualsiasi altro medicinale.  Durante il trattamento con il medicinale non consumare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nebiotin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nebiotin durante la gravidanza e l'allattamento \r\n Posso prendere Nebiotin durante la gravidanza e l'allattamento? Gravidanza  In caso di stato di gravidanza in atto, se si sospetta o si pianifica una gravidanza, chiedere consiglio al medico o al farmacista prima di assumere il medicinale  Allattamento  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medicinale non altera la capacità di guidare veicoli o di utilizzare macchinari. \r\n \r\n\nEffetti indesiderati \r\n Come tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li manifestino  Si possono verificare i seguenti effetti indesiderati:  Molto rari (possono interessare fino a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vitamine  codice ATC: A11HA05.  Meccanismo d'azione  La Biotina agisce come gruppo prostetico degli enzimi di carbossilazione indispensabili per il metabolismo lipidico, glucidico e amminoacidico.  Nei tessuti umani e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento della Biotina avviene nel primo terzo dell'intestino tenue, prevalentemente nel digiuno; la sua deficienza può essere indotta molto rapidamente in animali trattati con farmaci antibatterici che riducono la  ...  \r\n\nDati preclinici di sicurezza \r\n La Biotina è ottimamente tollerata anche a dosi elevate e per periodi di trattamento prolungati.  ...  \r\n\nElenco degli eccipienti \r\n Sodio stearato, Amido di riso.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nebiotin  a base di  Biotina  sono:  Biodermatin ,  Diathynil"
}