{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106187",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Desamix Neomicina tubo 15 g\nCos'è Desamix Neomicina? \r\n Desamix Neomicina  è un farmaco a base del principio attivo  Desametasone + Neomicina , appartenente alla categoria degli  Corticosteroidi + antibatterici  e nello specifico  Corticosteroidi moderatamente attivi, associazioni con antibiotici . E' commercializzato in Italia dall'azienda  Savoma Medicinali S.p.A. . Desamix Neomicina  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Savoma Medicinali S.p.A. Concessionario:  Savoma Medicinali S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Desametasone + Neomicina Gruppo terapeutico:  Corticosteroidi + antibatterici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Tutte le affezioni cutanee, sia di natura infiammatoria che allergica, accompagnate da infezioni batteriche, in cui è indicata la corticoterapia locale. \r\n Eczema infantile, eczemi microbici, eczema allergico, eczema dell'orecchio, dermatite seborroica e da contatto, prurito anale e vulvare, ragadi del capezzolo, psoriasi, sclerodermia.\nPosologia \r\n \r\n Applicare un piccolo quantitativo di crema sulla zona interessata e spalmare lievemente. \r\n Ripetere il trattamento 2-3 volte al giorno.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti. \r\n Affezioni dermatologiche quali: acne, rosacea, dermatiti periorali, lue, tubercolosi cutanea. \r\n Malattie virali con localizzazione cutanea (ad. es. herpes simplex, varicella). \r\n Reazioni cutanee alle vaccinazioni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nella primissima infanzia, il prodotto va somministrato nei casi di effettiva necessità e sotto il diretto controllo del medico.  L'applicazione epicutanea dei cortisonici nel trattamento di dermatosi estese e per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non segnalate nelle comuni terapie di pertinenza.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Desamix Neomicina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Desamix Neomicina durante la gravidanza e l'allattamento \r\n Posso prendere Desamix Neomicina durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza, il prodotto va somministrato nei casi di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medicinale non interferisce sulla capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n In corso di terapia cortisonica epicutanea, specie per trattamenti intensi e prolungati, possono manifestarsi alcuni dei seguenti effetti collaterali: sensazione di bruciore, prurito, irritazione, secchezza della pelle, atrofia cutanea, ipertricosi,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nell'eventualità di applicazioni prolungate su superfici estese o lesioni può verificarsi un assorbimento sistemico del medicinale con passaggio in circolo del desametasone e/o della neomicina. \r\n Nel caso del desametasone possono manifestarsi gli effetti caratteristici della corticoterapia sistemica con inibizione dell'asse ipofisi-surrene e comparsa di fenomeni di ipercorticismo. \r\n La sindrome di Cushing e la rarissima ipertensione endocranica ne sono l'espressione clinica. \r\n La scomparsa di questi sintomi si verifica in seguito ad interruzione del trattamento che deve essere progressiva. \r\n\nProprietà farmacodinamiche \r\n DESAMIX NEOMICINA è costituito dall'associazione di un corticosteroide sintetico: il desametasone, con un antibiotico a largo spettro: la neomicina solfato.  Il desametasone presenta una elevata attività antiallergica ed antiinfiammatoria, circa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I principi attivi presenti nel DESAMIX NEOMICINA esercitano essenzialmente un effetto locale a livello della zona trattata e, nelle normali condizioni di impiego il loro assorbimento è limitato a livello  ...  \r\n\nDati preclinici di sicurezza \r\n Desametasone  Tossicità acuta: DL 50 (topo s.c.) sup. a 700 mg/kg; DL 50 (ratto s.c.) 120 mg/kg.  Neomicina solfato  Tossicità acuta: DL 50 (topo p.o.) sup. a 3 g/kg; DL  ...  \r\n\nElenco degli eccipienti \r\n Polisorbato 60, acido stearico, alcool stearilico, paraffina liquida, sorbitolo 70% non cristallizzabile, propile paraidrossibenzoato, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Desamix Neomicina  a base di  Desametasone + Neomicina  sono:"
}