{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107815",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Igantibe 1.000 UI/5 ml soluz. iniett. per uso im 1 fiala 5 ml Igantibe 600 UI/3 ml soluz. iniett. per uso im 1 fiala 3 ml\nCos'è Igantibe? \r\n Igantibe  è un farmaco a base del principio attivo  Immunoglobulina Umana Antiepatite B , appartenente alla categoria degli  Immunoglobuline specifiche  e nello specifico  Immunoglobuline specifiche . E' commercializzato in Italia dall'azienda  Grifols Italia S.p.A. . Igantibe  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Instituto Grifols Poligono Levante S.A. Concessionario:  Grifols Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Immunoglobulina Umana Antiepatite B Gruppo terapeutico:  Immunoglobuline specifiche Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Immunoprofilassi dell'epatite B. \r\n \r\n  In caso di esposizione accidentale in soggetti non immunizzati (incluse le persone il cui stato di vaccinazione è incompleto o sconosciuto). \r\n  Nei pazienti in emodialisi, fino a quando la vaccinazione non diventi efficace. \r\n  Nel neonato di madre portatrice del virus dell'epatite B. \r\n  Nei soggetti che dopo la vaccinazione non hanno mostrato una risposta immunitaria (anticorpi anti-epatite B non misurabili) e per i quali è necessaria una prevenzione continua a causa del rischio persistente di essere infettati dal virus dell'epatite B. \r\n \r\n Profilassi di mantenimento della recidiva di epatite B dopo trapianto di fegato nell'insufficienza epatica indotta da epatite B.\nPosologia \r\n Posologia \r\n \r\n  Prevenzione dell'epatite B in caso di esposizione accidentale in soggetti non immunizzati:  \r\n almeno 500 UI, in base all'intensità dell'esposizione, il prima possibile e preferibilmente entro 24-72 ore. \r\n  Immunoprofilassi dell'epatite B in pazienti in emodialisi: \r\n 8-12 UI/kg fino ad un massimo di 500 UI, ogni 2 mesi fino al verificarsi della sieroconversione conseguente alla vaccinazione. \r\n  Prevenzione dell'epatite B nel neonato di madre portatrice del virus dell'epatite B, alla nascita o il prima possibile dopo la nascita: \r\n 30-100 UI/kg. Può essere necessario ripetere la somministrazione di immunoglobuline anti-epatite B finchè non avviene la sieroconversione conseguente alla vaccinazione. \r\n \r\n In tutte queste situazioni, la vaccinazione contro il virus dell'epatite B è fortemente raccomandata. La prima dose di vaccino può essere somministrata lo stesso giorno della somministrazione di immunoglobulina umana anti-epatite B, ma in siti anatomici diversi. \r\n Nei soggetti che dopo la vaccinazione non hanno mostrato una risposta immunitaria (anticorpi anti-epatite B non misurabili) e per i quali è necessaria una prevenzione continua, può essere presa in considerazione la somministrazione, ogni 2 mesi, di 500 UI negli adulti e di 8 UI/kg nei bambini; 10 mUI/ml è considerato essere un titolo anticorpale protettivo minimo. \r\n \r\n  Profilassi di mantenimento della recidiva di epatite B dopo trapianto di fegato: \r\n 2000 UI ogni 15 giorni o comunque fino al raggiungimento di un titolo di anticorpi anti-epatite B maggiore di 250 UI/l fino al 3° mese post-trapianto e maggiore di 100 UI/l successivamente. \r\n \r\n Popolazione pediatrica \r\n Non ci sono dati disponibili nella prevenzione dell'epatite B in caso di esposizione accidentale in soggetti non immunizzati, nella immunoprofilassi dell'epatite B in pazienti in emodialisi e nella profilassi di mantenimento della recidiva di epatite B dopo trapianto di fegato. Per la prevenzione dell'epatite B nel neonato di madre portatrice del virus dell'epatite B, vedere le informazioni sopra. \r\n Modo di somministrazione \r\n Igantibe deve essere somministrato esclusivamente per via intramuscolare. \r\n Se è necessaria una dose elevata (> 2 ml nei bambini o > 5 ml negli adulti), si raccomanda di suddividerla e somministrala in differenti siti anatomici. \r\n Se è necessaria la contemporanea somministrazione del vaccino, l'immunoglobulina e il vaccino devono essere somministrati in due differenti siti anatomici. \r\n Se la somministrazione intramuscolare è controindicata (per disturbi della coagulazione) il paziente deve essere trattato con altri prodotti. \r\n Dopo l'iniezione deve essere applicata un'accurata pressione manuale mediante una compressa di garza nel sito d‘iniezione.\nControindicazioni \r\n \r\n  Ipersensibilità ad uno qualsiasi dei componenti. \r\n  Ipersensibilità alle immunoglobuline umane. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Accertarsi che Igantibe non sia somministrato in un vaso sanguigno, poichè può causare shock.  Se il ricevente è un portatore di HBsAg, non ci sono benefici nel somministrare questo prodotto.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interferenze con i vaccini a base di virus vivi attenuati  La somministrazione di immunoglobuline può ridurre l'efficacia dei vaccini a base di virus vivi attenuati come quelli contro il morbillo,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Igantibe\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Igantibe durante la gravidanza e l'allattamento \r\n Posso prendere Igantibe durante la gravidanza e l'allattamento? Gravidanza  La sicurezza di questo medicinale durante la gravidanza non è stata dimostrata in studi clinici controllati. L'esperienza clinica con le immunoglobuline suggerisce che non siano da attendersi effetti dannosi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Igantibe non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Come per tutte le immunoglobuline umane normali somministrate per via intramuscolare possono verificarsi le seguenti reazioni:  Occasionalmente si possono verificare reazioni avverse come brividi, febbre, mal di testa, vomito, reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Le conseguenze del sovradosaggio non sono note. \r\n Popolazione pediatrica \r\n Informazioni relative al sovradosaggio nei bambini non sono state accertate con Igantibe. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: sieri immuni ed immunoglobuline   Immunoglobulina anti-epatite B Codice ATC: J06BB04  Igantibe contiene principalmente immunoglobuline G (IgG) con un contenuto alto di anticorpi specifici contro l'antigene di superficie del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le immunoglobuline anti-epatite B per uso intramuscolare sono biodisponibili nella circolazione sanguigna del ricevente dopo 2-3 giorni dall'iniezione.  Le immunoglobuline umane anti-epatite B hanno un'emivita di circa 3-4 settimane. Tale  ...  \r\n\nDati preclinici di sicurezza \r\n Le immunoglobuline sono costituenti fisiologici del corpo umano. Test di tossicità a dose singola effettuati sugli animali non hanno rilevanza in quanto dosi più elevate danno origine a sovradosaggio.  Test  ...  \r\n\nElenco degli eccipienti \r\n    600 UI/3 ml  1000 UI/5 ml          Glicina        67,5 mg   112,5 mg  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Igantibe  a base di  Immunoglobulina Umana Antiepatite B  sono:"
}