{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105517",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Carvedilolo Aurobindo 25 mg 30 compresse rivestite con film Carvedilolo Aurobindo 6,25 mg 28 compresse rivestite con film\nCos'è Carvedilolo Aurobindo? \r\n Carvedilolo Aurobindo  è un farmaco a base del principio attivo  Carvedilolo , appartenente alla categoria degli  Betabloccanti  e nello specifico  Bloccanti dei recettori alfa- e beta-adrenergici . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Carvedilolo Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Carvedilolo Gruppo terapeutico:  Betabloccanti Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Ipertensione essenziale. \r\n Angina pectoris stabile cronica. \r\n Trattamento aggiuntivo nell'insufficienza cardiaca stabile, da grave a moderata.\nPosologia \r\n \r\n Ipertensione essenziale: \r\n Carvedilolo  Aurobindo può essere utilizzato nel trattamento dell'ipertensione in monoterapia o in combinazione con altri antiipertensivi, specialmente con i diuretici tiazidici. Si raccomanda la somministrazione di una sola dose al giorno, tuttavia la dose singola massima raccomandata è di 25 mg e la dose massima giornaliera raccomandata è di 50 mg. \r\n Posologia \r\n Adulti \r\n La dose iniziale raccomandata è di 12,5 mg una volta al giorno per due giorni. Il trattamento prosegue poi con 25 mg una volta al giorno. Se necessario la dose può essere ulteriormente aumentata gradualmente ad intervalli di due settimane o maggiori. \r\n Anziani \r\n La dose iniziale raccomandata in caso di ipertensione è di 12,5 mg una volta al giorno, che può essere anche sufficiente per continuare il trattamento. Tuttavia se la risposta terapeutica si dimostra insufficiente a questa dose, la dose può essere ulteriormente aumentata gradualmente ad intervalli di due settimane o più. \r\n Angina pectoris stabile cronica \r\n Adulti \r\n La dose iniziale raccomandata è di 12,5 mg due volte al giorno per due giorni. Il trattamento prosegue successivamente con 25 mg due volte al giorno. Se necessario la dose può essere ulteriormente aumentata gradualmente ad intervalli di 2 settimane o più. La dose massima giornaliera raccomandata è di 100 mg in dosi suddivise (due volte al giorno). \r\n Anziani \r\n La dose iniziale raccomandata è di 12,5 mg due volte al giorno per due giorni. Il trattamento continua successivamente con 25 mg una volta al giorno, che è la dose giornaliera massima raccomandata. \r\n Insufficienza cardiaca  \r\n Trattamento dell'insufficienza cardiaca da moderata a grave in aggiunta alla terapia convenzionale di base con diuretici, ACE inibitori, digitale e/o vasodilatatori. Il paziente deve essere clinicamente stabile (nessun cambiamento di classe NYHA, nessuna ospedalizzazione dovuta ad insufficienza cardiaca) e la terapia di base deve essere stabilizzata per almeno 4 settimane prima del trattamento. Inoltre il paziente deve avere una frazione di eiezione ventricolare sinistra ridotta, la frequenza cardiaca deve essere >50 bpm e la pressione sistolica >85 mmHg (vedere paragrafo 4.3 “ Controindicazioni “). \r\n La dose iniziale è di 3,125 mg due volte al giorno per due settimane. Se la dose iniziale è ben tollerata, la dose di carvedilolo può essere lentamente aumentata ad intervalli di due settimane o maggiori, in principio fino a 6,25 mg due volte al giorno, poi fino a 12,5 mg due volte al giorno e infine a 25 mg due volte al giorno. Si raccomanda di aumentare la dose fino al livello massimo tollerato dal paziente. \r\n La dose massima raccomandata è di 25 mg somministrata due volte al giorno a pazienti che pesano meno di 85 Kg e 50 mg due volte al giorno a pazienti che pesano più di 85 Kg, sempre che l'insufficienza cardiaca non sia grave. Un aumento di dose fino a 50 mg due volte al giorno deve essere attuato con cautela e sotto attenta supervisione medica del paziente. \r\n Un peggioramento temporaneo dei sintomi dell'insufficienza cardiaca può avvenire all'inizio della terapia o in conseguenza di un aumento della dose, specialmente in pazienti con grave insufficienza cardiaca e/o in trattamento con dosi elevate di diuretici. Ciò di solito non richiede l'interruzione del trattamento, ma la dose non deve essere aumentata. Il paziente deve essere monitorato da un medico/cardiologo per due ore dopo l'inizio del trattamento o dopo l'aumento della dose. Prima di qualsiasi incremento della dose, il paziente deve essere sempre monitorato per potenziali sintomi di peggioramento dell'insufficienza cardiaca o dei sintomi di eccessiva vasodilatazione (ad es. funzionalità renale, peso corporeo, pressione sanguigna, frequenza e ritmo cardiaco). Il peggioramento dell'insufficienza cardiaca o la ritenzione di fluidi vanno trattati aumentando la dose di diuretico e la dose di carvedilolo non deve essere aumentata fino a che il paziente non è stabilizzato. In caso di bradicardia o in caso di prolungamento della conduzione A/V il livello di digossina deve essere monitorato prima. Occasionalmente può essere necessario ridurre la dose di carvedilolo o sospendere temporaneamente tutto il trattamento. Anche in questi casi la titolazione della dose di carvedilolo spesso può continuare con successo. \r\n Se la terapia con il carvedilolo viene interrotta per più di due settimane, il trattamento deve ripartire dalla dose di 3,125 mg due volte al giorno e deve essere aumentata gradualmente secondo le raccomandazioni di cui sopra. \r\n Insufficienza renale \r\n Il dosaggio deve essere determinato individualmente per ogni singolo paziente, ma secondo i parametri farmaco-cinetici non c'è evidenza che indichi la necessità di un aggiustamento della dose di carvedilolo nei pazienti con insufficienza renale. \r\n Disfunzione epatica moderata \r\n Può essere necessario un aggiustamento della dose. \r\n Bambini e adolescenti \r\n Non c'è esperienza nei bambini e negli adolescenti. \r\n Anziani \r\n I pazienti anziani possono essere più sensibili agli effetti del carvedilolo e devono essere monitorati più attentamente. \r\n Come per il trattamento con altri tipi di beta-bloccanti e specialmente in pazienti coronarici, l'interruzione del trattamento con carvedilolo deve avvenire gradualmente (vedere paragrafo 4.4 “ Avvertenze speciali e precauzioni d'impiego “). \r\n Modo di somministrazione \r\n Non è necessario che le compresse siano assunte ai pasti. Tuttavia si raccomanda che i pazienti con insufficienza cardiaca prendano il carvedilolo con il cibo per rallentarne l'assorbimento e per ridurre il rischio di ipotensione ortostatica.\nControindicazioni \r\n \r\n  Ipersensibilità al  Carvedilolo  o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Insufficienza cardiaca instabile/scompensata che necessita supporto inotropo endovenoso. \r\n  Malattia polmonare cronica ostruttiva con ostruzione bronchiale (vedere paragrafo 4.4 “ Avvertenze Speciali e precauzioni d'impiego “). \r\n  Disfunzione epatica clinicamente manifesta. \r\n  Precedenti episodi di broncospasmo o asma. \r\n  Blocco atrio ventricolare di grado II o III (a meno che non sia stato impiantato un pacemaker permanente). \r\n  Grave bradicardia (< 50 bpm). \r\n  Shock cardiogeno. \r\n  Malattia del nodo del seno (compreso il blocco seno-atriale). \r\n  Ipotensione grave (pressione sistolica ≤ 85 mmHg). \r\n  Acidosi metabolica. \r\n  Angina di Prinzmetal (vedere paragrafo 4.4 “ Avvertenze speciali e precauzioni d'impiego “). \r\n  Feocromocitoma non trattato (vedere paragrafo 4.4 “ Avvertenze speciali e precauzioni d'impiego “). \r\n  Gravi disturbi circolatori delle arterie periferiche (vedere paragrafo 4.4 “ Avvertenze speciali e precauzioni d'impiego “). \r\n  Trattamento endovenoso concomitante con verapamil o diltiazem (vedere paragrafo 4.4 “ Avvertenze speciali e precauzioni d'impiego “ e paragrafo 4.5 “ Interazioni con altri medicinali ed altre forme di interazione “). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Insufficienza cardiaca congestizia cronica  Nei pazienti con insufficienza cardiaca congestizia, durante la titolazione di  Carvedilolo  possono verificarsi peggioramento dell'insufficienza cardiaca o ritenzione dei fluidi. Se questi sintomi si manifestano, la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Carvedilolo è un substrato nonché un inibitore della glicoproteina P. Pertanto la biodisponibilità dei farmaci trasportati dalla glicoproteina P può essere aumentata con la somministrazione concomitante di carvedilolo.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Carvedilolo Aurobindo\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Votrient , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Carvedilolo Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Carvedilolo Aurobindo durante la gravidanza e l'allattamento? Gravidanza  Non c'è adeguata esperienza clinica con  Carvedilolo  nelle donne in gravidanza.  Gli studi negli animali sono insufficienti per quanto riguarda gli effetti sulla gravidanza, sullo sviluppo dell'embrione/feto, sul parto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti di  Carvedilolo  sulla idoneità dei pazienti a guidare o ad usare macchinari. \r\n A causa di reazioni individuali variabili (es. capogiri, stanchezza), la capacità di guidare, usare macchinari o lavorare senza un sostegno stabile può essere compromessa. Ciò vale in particolare all'inizio del trattamento, dopo aumenti di dose, al cambio di prodotto e in associazione con alcol. \r\n\nEffetti indesiderati \r\n (a) Riassunto del profilo di sicurezza  La frequenza delle reazioni avverse non è dose-dipendente, ad eccezione di capogiri, visione anormale e bradicardia.  (b) Tabella riassuntiva delle reazioni avverse  Il rischio della maggior  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n In caso di sovradosaggio possono verificarsi grave ipotensione, bradicardia, insufficienza cardiaca, shock cardiogeno ed arresto cardiaco. Vi possono essere inoltre problemi respiratori, broncospasmo,vomito, disturbi del livello di coscienza e crisi convulsive generalizzate. \r\n Trattamento \r\n In aggiunta al trattamento generale di supporto, i parametri vitali si devono monitorare e correggere se necessario in una unità di terapia intensiva. \r\n L'atropina può essere usata in caso di eccessiva bradicardia, mentre a supporto della funzione ventricolare si raccomandano glucagone o simpaticomimetici (dobatumina, isoprenalina). Se è necessario un effetto inotropo positivo, devono essere presi in considerazione gli inibitori della fosfodiesterasi (PDE). Se il profilo dell'intossicazione è dominato da vasodilatazione periferica, allora si deve somministrare norfenefrina o noradrenalina con monitoraggio continuo della circolazione. In caso di bradicardia resistente al farmaco, deve essere iniziata una terapia con pacemaker. \r\n Per il broncospasmo, devono essere somministrarti beta-simpaticomimetici (come aerosol o endovena) oppure deve essere somministrata aminofillina per via endovenosa tramite iniezione lenta o infusione. In caso di crisi convulsive si raccomanda un'iniezione endovenosa lenta di diazepam o clonazepam. \r\n Nei casi di grave sovradosaggio con sintomi di shock, il trattamento di supporto deve essere continuato per un periodo di tempo sufficientemente lungo, ovvero fino a che le condizioni del paziente non si siano stabilizzate, poichè si prevede un prolungamento dell'emivita di eliminazione e ridistribuzione del  Carvedilolo  dai compartimenti più profondi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Bloccanti dei recettori alfa e beta adrenergici.  Codice ATC: C07AG02   Carvedilolo  è un β-bloccante vasodilatatore non selettivo che riduce la resistenza vascolare periferica mediante un blocco selettivo dei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Descrizione generale.  La biodisponibilità assoluta del  Carvedilolo  somministrato per via orale è circa il 25%. Il picco plasmatico si raggiunge entro un'ora dalla somministrazione. C'è una relazione lineare tra la  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi clinici negli animali non hanno fornito evidenza che il  Carvedilolo  abbia effetti teratogeni. È stata osservata tossicità per l'embrione solo dopo dosi elevate nel coniglio. La rilevanza di  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Silice colloidale anidra  Crospovidone  Povidone 30  Saccarosio  Magnesio stearato  Rivestimento della compressa  Macrogol 400  Polisorbato 80  Titanio diossido (E171)  Ipromellosa.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Carvedilolo Aurobindo  a base di  Carvedilolo  sono:  Caravel ,  Carvedilolo Accord ,  Carvedilolo Almus ,  Carvedilolo Alter ,  Carvedilolo DOC Generici ,  Carvedilolo EG ,  Carvedilolo Germed ,  Carvedilolo Hexal ,  Carvedilolo Mylan Generics ,  Carvedilolo Pensa ,  Carvedilolo Ratiopharm ,  Carvedilolo Sandoz ,  Carvedilolo Sun ,  Carvedilolo Tecnigen ,  Carvedilolo Zentiva ,  Carvipress ,  Colver ,  Curcix ,  Dilatrend ,  Omeria"
}