{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107054",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ferlixit 62,5 mg/5 ml soluz. os o ev 5 fiale 5 ml\nCos'è Ferlixit? \r\n Ferlixit  è un farmaco a base del principio attivo  Sodio Ferrigluconato , appartenente alla categoria degli  Antianemici  e nello specifico  Ferro trivalente, preparati orali . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Ferlixit  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  H Principio attivo:  Sodio Ferrigluconato Gruppo terapeutico:  Antianemici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Anemie ferroprive: l'uso del prodotto per via parenterale è limitato ai pazienti nei quali il trattamento per via orale non risulti efficace.\nPosologia \r\n Uso orale:  \r\n Posologia \r\n \r\n  adulti: 2 fiale al dì \r\n  bambini: 1 fiala al dì \r\n \r\n A giudizio del medico la dose può essere aumentata. \r\n Modo di somministrazione \r\n Si consiglia di prendere Ferlixit durante i pasti, puro o diluito in poca acqua semplice o zuccherata od in qualsiasi bevanda o alimento liquido. Versare il contenuto, scuotendo la fiala e battendo leggermente sul fondo. \r\n Uso endovenoso: \r\n Posologia \r\n 1-2 fiale al dì a giudizio del medico. Si consiglia, in base ai dati dell'analisi emoglobinica, di adottare la seguente formula per calcolare il deficit di ferro da integrare: \r\n \r\n  \r\n   \r\n    \r\n    (Hb norm. g 16 - g... Hb paz) x 225 \r\n    \r\n    mg Fe pro fiala \r\n    \r\n    =  \r\n     n. fiale \r\n   \r\n  \r\n \r\n Modo di somministrazione \r\n L'iniezione endovenosa deve sempre essere somministrata molto lentamente con il paziente supino. \r\n Monitorare attentamente i pazienti per segnali e sintomi di reazioni di ipersensibilità durante e dopo ogni somministrazione di Ferlixit. \r\n Ferlixit deve essere somministrato solamente nel caso in cui sia immediatamente disponibile del personale addestrato a valutare e gestire reazioni anafilattiche, in una struttura dove possono essere garantite delle complete apparecchiature per la rianimazione. Il paziente deve essere tenuto sotto osservazione in relazione alle reazioni avverse per almeno 30 minuti dopo ogni iniezione di Ferlixit (vedere paragrafo 4.4).\nControindicazioni \r\n Ferlixit non deve essere somministrato in caso di: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, \r\n  Nota ipersensibilità grave ad altri prodotti a base di ferro per uso parenterale, \r\n  Accumulo eccessivo di ferro (emocromatosi, emolisi cronica) o disordini del metabolismo del ferro (anemie sideroacrestiche, anemia sideroblastica, anemia saturnina, talassemia), \r\n  Gravi patologie infiammatorie del fegato o dei reni, \r\n \r\n Per la presenza di alcool benzilico, il prodotto non deve essere somministrato ai neonati e ai bambini al di sotto dei tre anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Uso endovenoso  Preparazioni a base di ferro somministrate per via parenterale possono causare reazioni di ipersensibilità che includono reazioni anafilattiche/anafilattoidi gravi e potenzialmente fatali. Sono state anche segnalate reazioni di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In caso di assunzione per via orale l'assorbimento delle tetracicline può essere inibito.  Il ferro può ridurre l'assorbimento gastrointestinale delle penicillamine. Nel caso debbano essere assunte entrambe le terapie, le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ferlixit\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ferlixit durante la gravidanza e l'allattamento \r\n Posso prendere Ferlixit durante la gravidanza e l'allattamento? Gravidanza  Uso endovenoso: non è consigliato l'uso del prodotto in gravidanza   Non esiste nessuno studio adeguato e ben controllato di Ferlixit nelle donne in gravidanza. Pertanto prima dell'uso in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati eseguiti studi sulla capacità di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n La valutazione degli effetti indesiderati si basa sulle frequenze riportate di seguito:        Molto comune       (≥ 10%)      ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I segni di un sovradosaggio di Ferlixit possono includere collasso circolatorio, shock, pallore, dispnea, irrequietezza ed anche confusione e coma. Sono state riferite anche febbre e convulsioni. \r\n Il trattamento deve essere il più sollecito possibile oltre ad una idonea terapia di supporto. \r\n Qualora si dovessero verificare sindromi da iperdosaggio, procedere in analogia a tutti i preparati contenenti ferro (lavanda gastrica, ripristino della volemia, somministrazione di deferoxamina). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ferro trivalente, preparati parenterali. Codice ATC: B03AC07.  Ferlixit permette di attuare una terapia marziale mirata, esattamente dosata, con normalizzazione dei valori eritrocitari ed emoglobinici.  Infatti viene fornito agli \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il ferro del complesso ferrigluconato, inserito nel gruppo anionico zuccherino (macromolecola), somministrato per os, si libera gradualmente nel tubo gastroenterico; somministrato e.v., si trasferisce progressivamente alla transferrina (la proteina che  ...  \r\n\nDati preclinici di sicurezza \r\n I dati tossicologici rilevati in varie specie animali (DL50 ratto, e.v.: 21,9 ml/kg) concordano con il riscontro clinico di una buona tollerabilità.  I dati preclinici sulla sicurezza, farmacologia e tossicità  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio, alcool benzilico, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ferlixit  a base di  Sodio Ferrigluconato  sono:"
}