{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105320",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Broncovaleas 5 mg/ml soluzione da nebulizzare flacone da 15 ml\nCos'è Broncovaleas? \r\n Broncovaleas  è un farmaco a base del principio attivo  Salbutamolo , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Agonisti selettivi dei recettori beta2-adrenergici . E' commercializzato in Italia dall'azienda  Valeas SPA . Broncovaleas  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Valeas SPA Concessionario:  Valeas SPA Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Salbutamolo Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n BRONCOVALEAS soluzione da nebulizzare  5mg/ml è indicato nel trattamento del broncospasmo nei pazienti di età superiore ai 2 anni di età con patologie ostruttive reversibili delle vie aeree e attacchi acuti di broncospasmo.\nPosologia \r\n Broncovaleas Soluzione da nebulizzare è solo per uso inalatorio, e va utilizzato solamente attraverso un nebulizzatore idoneo. La soluzione non deve essere ingerita o iniettata. \r\n Salbutamolo ha una durata di azione da 4 a 6 ore nella maggior parte dei pazienti. \r\n 1 goccia (0,05 ml) di  Broncovaleas Soluzione da nebulizzare contiene 0.25 mg di Salbutamolo. \r\n Correlazione n° gocce - ml – mg \r\n \r\n  \r\n   \r\n    \r\n    gocce \r\n    \r\n    \r\n    1 \r\n    \r\n    \r\n    2 \r\n    \r\n    \r\n    3 \r\n    \r\n    \r\n    4 \r\n    \r\n    \r\n    5 \r\n    \r\n    \r\n    6 \r\n    \r\n    \r\n    7 \r\n    \r\n    \r\n    8 \r\n    \r\n    \r\n    9 \r\n    \r\n    \r\n    10 \r\n    \r\n   \r\n   \r\n    \r\n    ml \r\n    \r\n    \r\n    0.05 \r\n    \r\n    \r\n    0.10 \r\n    \r\n    \r\n    0.15 \r\n    \r\n    \r\n    0.20 \r\n    \r\n    \r\n    0.25 \r\n    \r\n    \r\n    0.30 \r\n    \r\n    \r\n    0.35 \r\n    \r\n    \r\n    0.40 \r\n    \r\n    \r\n    0.45 \r\n    \r\n    \r\n    0.50 \r\n    \r\n   \r\n   \r\n    \r\n    mg \r\n    \r\n    \r\n    0.25 \r\n    \r\n    \r\n    0.50 \r\n    \r\n    \r\n    0.75 \r\n    \r\n    \r\n    1.00 \r\n    \r\n    \r\n    1.25 \r\n    \r\n    \r\n    1.50 \r\n    \r\n    \r\n    1.75 \r\n    \r\n    \r\n    2.00 \r\n    \r\n    \r\n    2.25 \r\n    \r\n    \r\n    2.5 \r\n    \r\n   \r\n  \r\n \r\n Bambini da 2 a 12 anni: \r\n il dosaggio iniziale deve basarsi sul peso corporeo (da 0.1 a 0.15 mg/kg per dose), con successiva titolazione fino al raggiungimento della risposta clinica desiderata. \r\n La dose non deve mai eccedere i 2.5 mg 3 o 4 volte al giorno per nebulizzazione  (leggere attentamente la tabella seguente) \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo (kg) \r\n    \r\n    \r\n    Dose (mg) \r\n    \r\n    \r\n    Volume di soluzione (ml) \r\n    \r\n    \r\n    N° gocce \r\n    \r\n   \r\n   \r\n    \r\n    10-15 \r\n    \r\n    \r\n    1.25 \r\n    \r\n    \r\n    0.25 \r\n    \r\n    \r\n    5 gtt \r\n    \r\n   \r\n   \r\n    \r\n    >15 \r\n    \r\n    \r\n    2.5 \r\n    \r\n    \r\n    0.5 \r\n    \r\n    \r\n    10 gtt \r\n    \r\n   \r\n  \r\n \r\n \r\n Adulti e bambini oltre i 12 anni:  2.5 mg di salbutamolo somministrati tre o quattro volte al giorno per nebulizzazione. Una frequenza di somministrazione superiore a 4 volte al giorno o a dosi superiori a 2,5 mgnon sono raccomandate. \r\n Per somministrare 2.5 mg di salbutamolo, diluire 0.5 ml della soluzione per inalazione 5mg/ml con 2.5 ml di soluzione fisiologica sterile. La velocità di flusso dell'inalatore va regolata in modo da somministrare la dose in un tempo compreso tra 5 e 15 minuti. \r\n Dato che a dosaggi elevati possono comparire effetti indesiderati, il dosaggio e la frequenza di somministrazione devono essere variati solo su indicazione del Medico. \r\n Rinnovare almeno una volta al giorno la soluzione contenuta nell'ampollina del nebulizzatore.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli agenti simpaticomimetici devono essere usati con molta cautela nei pazienti che possono essere particolarmente suscettibili ai loro effetti.  Nei pazienti affetti da asma grave o instabile, i broncodilatatori non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Di norma i farmaci beta2-agonisti ed i farmaci beta-bloccanti non selettivi, come il Propranololo, non devono essere prescritti contemporaneamente (vedere paragrafo 4.4).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Broncovaleas\"  insieme ad altri farmaci come  Azarga ,  Betaclar ,  Blocadren ,  Brintidox ,  Combigan ,  Cosopt - Collirio ,  Cusimolol ,  Dortoz ,  Dorzamox ,  Dorzolamide + Timololo Aurobindo ,  Dorzolamide + Timololo EG ,  Dorzolamide + Timololo Mylan Generics ,  Dorzolamide + Timololo Pensa ,  Dorzolamide + Timololo Zentiva ,  Droplacomb ,  Droptimol ,  Duotrav ,  Equiton ,  Eyroobi ,  Ganfort - Collirio ,  Ialutim ,  Imolast ,  Latafix ,  Latanoprost + Timololo EG ,  Latanoprost + Timololo Mylan Generics ,  Latanoprost + Timololo Teva Italia ,  Latanoprost + Timololo Zentiva ,  Latatim ,  Loyada ,  Rafanix ,  Tanof ,  Tidocomb ,  Timod ,  Timogel ,  Timolabak ,  Timololo Omnivision ,  Timoptol ,  Timoptol XE ,  Travoprost E Timololo Eg ,  Travoprost E Timololo Mylan ,  Travoprost E Timololo Zentiva ,  Xalacom ,  Zitodor , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Broncovaleas durante la gravidanza e l'allattamento \r\n Posso prendere Broncovaleas durante la gravidanza e l'allattamento? Gravidanza:   L'uso di farmaci durante la gravidanza va considerato soltanto se il beneficio per la madre è superiore rispetto al possibile rischio per il feto.  Come per la maggior \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati segnalati effetti sulla capacità di guidare e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli eventi avversi elencati per organo, apparato/sistema e per frequenza. Le frequenze sono definite come: molto comuni (≥1/10), comuni (≥1/100, <1/10), non comuni (≥1/1000, <1/100), rari  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I principali segni e sintomi di sovradosaggio sono: agitazione, tremori, tachicardia (palpitazioni), irrequietezza, oltre a effetti metabolici quali ipokaliemia e acidosi lattica. \r\n L'antidoto specifico in caso di sovradosaggio accidentale è costituito da farmaci beta-bloccanti cardioselettivi, che vanno comunque prescritti con prudenza perchè, nei soggetti sensibili, possono provocare gravi crisi di broncospasmo. \r\n In seguito a sovradosaggio da Salbutamolo i livelli del potassio sierico devono essere monitorati. Può essere indicato il monitoraggio dei livelli di lattato sierico e conseguente acidosi metabolica (in particolare se permane o peggiora la tachipnea, nonostante la risoluzione di altri segni di broncospasmo quali dispnea). \r\n\nProprietà farmacodinamiche \r\n Broncovaleas Soluzione da nebulizzare      Categoria farmacoterapeutica: Adrenergici per aerosol – agonisti selettivi dei recettori beta-2-adrenergici  Codice ATC: R03AC02  Le ricerche precliniche hanno dimostrato che il Salbutamolo provoca una stimolazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Salbutamolo viene rapidamente assorbito dal tratto gastrointestinale e in modo graduale per via inalante e viene escreto principalmente per via urinaria, in parte come Salbutamolo immodificato, in parte come coniugato  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 di Salbutamolo per os è superiore a 2000 mg/kg nel ratto e nel topo; per via endovenosa è di 60,5 mg/kg nel ratto e di 72,5 mg/kg nel topo;  ...  \r\n\nElenco degli eccipienti \r\n E218 metilparaidrossibenzoato, E214 etileparaidrossibenzoato, butileparaidrossibenzoato, Sodio cloruro, Acido solforico sol 1N, Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Broncovaleas  a base di  Salbutamolo  sono:  Broncovaleas - Sciroppo ,  Broncovaleas - Sospensione ,  Salbutamolo Sandoz ,  Ventolin - Sospensione"
}