{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104800",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Antistin Privina 5 mg/ml + 0,25 mg/ml collirio 10 ml\nCos'è Antistin Privina? \r\n Antistin Privina  è un farmaco a base del principio attivo  Nafazolina + Antazolina , appartenente alla categoria degli  Decongestionanti  e nello specifico  Simpaticomimetici impiegati come decongestionanti . E' commercializzato in Italia dall'azienda  Thea Farma S.p.A. . Antistin Privina  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoires Thea Concessionario:  Thea Farma S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Nafazolina + Antazolina Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  collirio\nIndicazioni \r\n Antistin - Privina è indicato negli s tati allergici e infiammatori della congiuntiva, accompagnati da fotofobia, lacrimazione, sensazione di corpi estranei.\nPosologia \r\n Adulti e adolescenti : Instillare 1-2 gocce di collirio fino a 3-4 volte al giorno nel sacco congiuntivale. \r\n Bambini di età superiore a 6 anni : nei bambini al di sopra dei 6 anni di età non instillare più di 1-2 gocce al giorno. \r\n Attenersi scrupolosamente alla dosi consigliate. Un dosaggio superiore del prodotto anche se assunto per via topica e per breve periodo di tempo può dar luogo ad effetti sistemici gravi. \r\n Dopo l'instillazione, occludendo il dotto naso lacrimale o chiudendo l'occhio per 3 minuti, si riduce l'assorbimento sistemico. In questo modo diminuiscono gli effetti sistemici  e aumenta l'attività locale. \r\n Se si stanno usando altri colliri, aspettare almeno 5 minuti tra un'instillazione e l'altra. \r\n Antistin –Privina non deve essere usato per più di 4 giorni di seguito o a dosi superiori di quelle consigliate, in quanto ciò può causare un'iperemia per un fenomeno di “rimbalzo“ (vedi anche sezione 4.4) e congiuntivite follicolare tossica.\nControindicazioni \r\n \r\n  Ipersensibilità a uno dei principi attivi o degli eccipienti; \r\n  Terapia concomitante con antidepressivi inibitori della monoammino ossidasi (anti-MAO) (vedi anche sezione 4.5) \r\n  Il prodotto è controindicato nei bambini sotto i sei anni di età. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Antistin – Privina deve essere usato con cautela nei pazienti anziani con patologie cardiovascolari gravi inclusa l'aritmia, ipertensione non controllata o diabete.  I farmaci simpatico mimetici devono essere usati con cautela  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli agenti simpaticomimetici potrebbero causare crisi ipertensive se usati durante il trattamento con antidepressivi (anti-MAO)  vedi anche sezione 4.3.  Gli anti-istaminici possono aumentare l'effetto sedante dei sedativi del sistema nervoso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Antistin Privina\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Antistin Privina durante la gravidanza e l'allattamento \r\n Posso prendere Antistin Privina durante la gravidanza e l'allattamento? Non sono disponibili dati clinici sull'uso del prodotto in gravidanza.  Antistin - Privina dovrebbe essere usato solo se i potenziali benefici superino i rischi per il feto o bambino.  Allattamento  Non \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere informati che Antistin – Privina potrebbe causare vertigini, sonnolenza o visione offuscata. I pazienti che riscontrano uno di questi effetti non devono guidare o usare macchinari fino alla loro scomparsa. \r\n\nEffetti indesiderati \r\n L'effetto indesiderato più comune è un leggero bruciore durante l'instillazione.  Disturbi oculari  Sono stati riportati sensazione di bruciore durante l'instillazione e segni e sintomi tipici di una reazione allergica locale.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'ingestione accidentale del flacone da 10 ml di Antistin – Privina, corrispondente a 50 mg di antazolina e a 2,5 mg di nafazolina non provoca nessuna conseguenza grave nell'adulto. \r\n Nel bambino, specialmente al di sotto dei 2 anni di età, può provocare: nausea, sonnolenza, aritmia/tachicardia e possibile shock. \r\n Un'overdose di nafazolina potrebbe provocare sedazione del sistema nervoso centrale, shock ipotensivo e coma. \r\n In caso di sovradosaggio conseguente all'ingestione accidentale indurre vomito se il paziente è ancora cosciente oppure considerare una lavanda gastrica e/o carbone attivo. Se necessario procedere con la respirazione artificiale. Nei casi più gravi potrebbero essere richieste misure di terapia intensiva. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmaco-terapeutico: nafazolina in associazione; codice ATC S01GA51   L'antazolina è un antagonista del recettore H1 dell'istamina.    Quando usato sistemicamente, questo gruppo di antistaminici può causare una moderata sedazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono stati condotti studi di farmacocinetica nell'uomo. Tuttavia sono stati riscontrati effetti sistemici in seguito a somministrazioni topiche di nafazolina nell'uomo.  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi di mutagenicità, carcinogenicità, teratogenicità, o su possibili effetti tossici sulla riproduzione.  Effetti preclinici sono stati osservati a dosaggi considerati sufficientemente superiori a quelli massimi usati  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro; acido borico; borace; acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Antistin Privina  a base di  Nafazolina + Antazolina  sono:"
}