{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107954",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ipraxa 500 mcg/2 ml soluz. da nebulizzare 10 fiale 2 ml\nCos'è Ipraxa? \r\n Ipraxa  è un farmaco a base del principio attivo  Ipratropio Bromuro , appartenente alla categoria degli  Decongestionanti  e nello specifico  Anticolinergici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Ipraxa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ipratropio Bromuro Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  soluzione\nIndicazioni \r\n L'Ipratropio Bromuro è indicato per il trattamento del broncospasmo reversibile associato a broncopneumopatia cronica ostruttiva (BPCO). \r\n L'ipratropio bromuro, se usato in associazione con beta 2 -agonisti per inalazione, è indicato per il trattamento delle ostruzioni reversibili delle vie aeree nell'asma. \r\n L'ipratropio bromuro è indicato negli adulti, adolescenti e bambini di età compresa tra 0-12 anni.\nPosologia \r\n Per uso inalatorio mediante nebulizzazione. \r\n Posologia \r\n IPRAXA 250-500 microgrammi deve essere utilizzato se il dosaggio ottimale corrisponde all'intero contenuto della fiala da 1 o 2 ml. \r\n La dose deve essere adattata alle esigenze individuali di ciascun paziente. Nei bambini di età pari o inferiore a 12 anni, deve essere utilizzato esclusivamente Ipraxa da 1 ml. Si raccomandano le seguenti dosi: \r\n Adulti (inclusi gli anziani) e adolescenti: \r\n 250-500 microgrammi (cioè 1 fiala da 250 microgrammi in 1 ml oppure 1 fiala da 500 microgrammi in 2 ml) da 3 a 4 volte al giorno. \r\n Per il trattamento del broncospasmo acuto, 500 microgrammi. \r\n È possibile somministrare dosi ripetute fino a quando il paziente risulta stabile. L'intervallo temporale fra le dosi deve essere stabilito dal medico. \r\n È consigliabile non superare la dose giornaliera raccomandata sia durante il trattamento acuto che di mantenimento. Dosi giornaliere superiori a 2 mg negli adulti e negli adolescenti devono essere assunte solo sotto la supervisione medica. \r\n Popolazione pediatrica \r\n Asma \r\n Bambini di 6-12 anni di età: \r\n 250 microgrammi: (cioè 1 fiala da 250 microgrammi in 1 ml) fino a una dose giornaliera complessiva di 1 mg (4 fiale). \r\n L'intervallo temporale fra le dosi deve essere stabilito dal medico. \r\n Bambini di 0-5 anni di età (solo per il trattamento dell'asma acuta): \r\n Disponendo di informazioni limitate sull'impiego di questo prodotto nei bambini, può essere utilizzato il seguente dosaggio sotto la supervisione medica: \r\n 125-250 microgrammi: (cioè da mezza fiala a 1 fiala da 250 microgrammi in 1 ml) fino a una dose giornaliera complessiva di 1 mg (4 fiale). \r\n Nei bambini al di sotto dei 5 anni di età, l'Ipratropio Bromuro deve essere somministrato a intervalli non inferiori a 6 ore. \r\n In caso di broncospasmo acuto, è possibile somministrare dosi ripetute fino a quando il paziente risulta stabile. \r\n Se la terapia non determina un miglioramento significativo oppure se le condizioni del paziente si aggravano, è necessario rivolgersi al medico. In caso di dispnea (difficoltà respiratoria) acuta o in rapido peggioramento, è necessario rivolgersi immediatamente al medico. \r\n Modo di somministrazione \r\n I contenitori monodose sono destinati soltanto all'inalazione mediante dispositivi di nebulizzazione idonei e non devono essere assunti per via orale o somministrati per via parenterale. \r\n IPRAXA può essere somministrato utilizzando nebulizzatori jet, a ultrasuoni o nebulizzatori dotati di compressore (il flusso ottimale è pari a 6-8 litri al minuto). I nebulizzatori possono differire per quanto concerne i dosaggi erogati. \r\n Entrambe le concentrazioni di IPRAXA possono essere inalate in forma sia non diluita che diluita con soluzione salina fisiologica. In entrambi i casi, la quantità di soluzione salina fisiologica dipende dal nebulizzatore utilizzato. \r\n Se la quantità necessaria per una singola dose corrisponde a quella contenuta in uno dei due formati di IPRAXA, è possibile inalare  il contenuto dell'intera fiala  del relativo formato. Procedere come descritto qui di seguito: \r\n \r\n  Preparare il nebulizzatore all'uso attenendosi alle istruzioni per l'uso. \r\n  Staccare una fiala dal blister, come mostrato nella Figura 1. \r\n  Aprire la fiala in plastica ruotando il tappo, come mostrato nella Figura 2. \r\n  Riempire il serbatoio del nebulizzatore, come mostrato nella Figura 3. \r\n  A second a dell'apparecchio, se necessario aggiungere soluzione salina fisiologica. \r\n  Rimontare il nebulizzatore secondo le istruzioni per l'uso. Per l'inalazione di una dose completa, solitamente sono necessari 5-15 minuti. \r\n  Gettare qualsiasi liquido che dovesse rimanere nel serbatoio dopo l'uso e pulire il nebulizzatore secondo le istruzioni per l'uso. \r\n \r\n Dato che le singole fiale non contengono conservanti, è importante che il loro contenuto venga utilizzato immediatamente dopo l'apertura e che si utilizzi una nuova fiala per ciascuna somministrazione, allo scopo di evitare qualsiasi contaminazione microbica. \r\n Prima della somministrazione, bisogna valutare visivamente possibili cambiamenti di colore o intorbidimento del prodotto. Se questo dovesse verificarsi, gettare il prodotto (vedere paragrafo 6.4). \r\n Le fiale già aperte o danneggiate devono essere gettate (vedere paragrafo 6.6). \r\n \r\n  \r\n   \r\n    \r\n    \r\n    \r\n   \r\n   \r\n    Figura 1 \r\n    Figura 2  \r\n      Figura 3 \r\n   \r\n  \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, all'atropina, a derivati dell'atropina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Popolazione pediatrica  Vedere paragrafo 4.2.  L'ipratropio non deve essere utilizzato nel trattamento iniziale degli episodi acuti di broncospasmo quando è richiesta una risposta rapida.  Complicanze a livello oculare  Sono stati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I beta2 simpaticomimetici e i derivati della xantina possono potenziare l'effetto broncodilatatore dell'ipratropio bromuro.  Gli effetti indesiderati di altri agenti anticolinergici possono risultare potenziati.  IPRAXA ed altre soluzioni da nebulizzare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ipraxa\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ipraxa durante la gravidanza e l'allattamento \r\n Posso prendere Ipraxa durante la gravidanza e l'allattamento? Gravidanza  I dati clinici riguardanti l'uso di Ipratropio Bromuro nelle donne in gravidanza non esistono o sono limitati.  Studi sugli animali non hanno mostrato effetti nocivi diretti o indiretti per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'Ipratropio Bromuro influisce in misura trascurabile sulla capacità di guidare veicoli e usare macchinari. Quando ci si mette alla guida di veicoli o si utilizzano macchinari, bisogna tenere conto del possibile manifestarsi di vertigini e/o visione offuscata. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono elencati nella tabella sottostante sulla base del sistema MedDRA per la classe sistemica organica e la frequenza. Le frequenze sono definite come segue: molto comuni (≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n A seguito di sovradosaggio non sono stati osservati sintomi specifici. Dato l'ampio intervallo terapeutico e la somministrazione locale, non si prevede la comparsa di gravi sintomi anticolinergici dopo un eventuale sovradosaggio di Ipratropio Bromuro. Possono manifestarsi leggere espressioni sistemiche dell'effetto anticolinergico, per esempio secchezza delle fauci, disturbi dell'accomodazione visiva e tachicardia. Un grave sovradosaggio è caratterizzato da sintomi di intossicazione simili a quelli indotti dall'atropina, per esempio tachicardia, tachipnea, febbre alta ed effetti sul sistema nervoso centrale, come irrequietezza, stato confusionale e allucinazioni. Questi sintomi devono essere trattati su base sintomatica. Se la respirazione non è soddisfacente, è necessaria la ventilazione. L'impiego di fisostigmina solitamente è sconsigliato, dati gli effetti cardiotossici e di induzione delle convulsioni. La somministrazione è possibile solo in seguito a monitoraggio ECG e se sussiste la possibilità di ventilazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci per le sindromi ostruttive delle vie respiratorie per aerosol, anticolinergici  Codice ATC: R03BB01  Meccanismo di azione  L'Ipratropio Bromuro è un composto di ammonio quaternario con proprietà \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il principio attivo viene assorbito molto rapidamente dopo l'inalazione. La concentrazione plasmatica di picco è raggiunta 10-20 minuti dopo l'inalazione. La biodisponibilità stimata è pari al 7% della dose.   ...  \r\n\nDati preclinici di sicurezza \r\n In studi non-clinici, gli effetti sono stati osservati solo ad esposizioni considerate sufficientemente in eccesso rispetto all'esposizione massima nell'uomo, tali da indicare una scarsa rilevanza per l'impiego clinico.  Gli studi  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acido cloridrico (1M) per la regolazione del pH  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ipraxa  a base di  Ipratropio Bromuro  sono:  Atem"
}