{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104838",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aricodiltosse 1,5% os gocce 25 ml\nCos'è Aricodiltosse? \r\n Aricodiltosse  è un farmaco a base del principio attivo  Destrometorfano Bromidrato , appartenente alla categoria degli  Antitussivi oppioidi  e nello specifico  Alcaloidi dell'oppio e suoi derivati . E' commercializzato in Italia dall'azienda  A. Menarini Industrie Farmaceutiche Riunite S.r.l. . Aricodiltosse  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Concessionario:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Destrometorfano Bromidrato Gruppo terapeutico:  Antitussivi oppioidi Forma farmaceutica:  gocce\nIndicazioni \r\n Trattamento sintomatico delle tossi non produttive.\nPosologia \r\n \r\n Adulti : da 15 a 30 gocce due o tre volte al giorno \r\n Bambini : (2-4 anni) da 5 a 10 gocce, due o tre volte al giorno.\nControindicazioni \r\n Ipersensibilità individuale accertata verso il prodotto. Non somministrare durante o nelle due settimane successive a terapia con antidepressivi. Il prodotto è sconsigliato nei pazienti asmatici. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In corso di trattamento con ARICODILTOSSE è sconsigliato assumere bevande alcoliche. Nei bambini sotto i due anni, il prodotto deve essere somministrato solo in caso di effettiva necessità e sotto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non somministrare durante o nelle due settimane successive a terapia con antidepressivi.   Inibitori del CYP2D6  Il destrometorfano è metabolizzato dal CYP2D6 e ha un ampio metabolismo di primo passaggio.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aricodiltosse\"  insieme ad altri farmaci come  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Demenco ,  Dropaxin ,  Ebixa - Compressa Rivestita ,  Ebixa - Soluzione ,  Eutimil ,  Ezemantis - Compressa Rivestita ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Marixino ,  Memantina Accord - Compresse Rivestite ,  Memantina Aurobindo ,  Memantina DOC Generici - Compressa Rivestita ,  Memantina DOC Generici - Soluzione ,  Memantina Mylan ,  Memantina Sandoz ,  Memantina Tecnigen ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serestill ,  Sereupin ,  Seroxat ,  Stiliden ,  Xeredien ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aricodiltosse durante la gravidanza e l'allattamento \r\n Posso prendere Aricodiltosse durante la gravidanza e l'allattamento? Non vi sono dati adeguati riguardanti l'uso del destrometorfano in donne in gravidanza. Gli studi su animali sono insufficienti per evidenziare gli effetti sulla gravidanza, sviluppo embrionale/fetale, parto o sviluppo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Poiché il prodotto può dare sonnolenza, di ciò debbono tener conto coloro che potrebbero condurre autoveicoli, o attendere ad operazioni richiedenti integrità di grado di vigilanza. \r\n\nEffetti indesiderati \r\n La somministrazione di ARICODILTOSSE può occasionalmente dar luogo a nausea, vomito, vertigini e sonnolenza, specie in caso di sovradosaggio oppure in pazienti in età molto avanzata o portatori di affezioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il naloxone è stato utilizzato con successo come antagonista del destrometorfano. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Broncopolmonari sedativi della tosse  Codice ATC: R05DA09  Ben nota è l'azione sedativa sulla tosse del Destrometorfano Bromidrato, antitussigeno elettivo ben tollerato, che può essere somministrato anche nell'infanzia. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Alcuni studi di farmacocinetica hanno messo in evidenza una notevole variabilità nella metabolizzazione ed escrezione del destrometorfano. Il destrometorfano subisce un metabolismo di primo passaggio rapido ed esteso nel fegato  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Alcool etilico 95%, saccarina sale sodico, fruttosio, acido citrico monoidrato, sodio citrato diidrato, estratto arancia dolce, acqua depurata q.b. a ml 100.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aricodiltosse  a base di  Destrometorfano Bromidrato  sono:"
}