{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108250",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lamivudina Mylan Pharma 100 mg 28 compresse rivestite con film\nCos'è Lamivudina Mylan Pharma? \r\n Lamivudina Mylan Pharma  è un farmaco a base del principio attivo  Lamivudina , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Nucleosidi e nucleotidi inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Lamivudina Mylan Pharma  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Lamivudina Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Lamivudina è indicata per il trattamento dell'epatite B cronica nei pazienti adulti con: \r\n \r\n  malattia epatica compensata con evidenza di attiva replicazione virale, livelli sierici di alanina aminotransferasi (ALT) persistentemente elevati ed evidenza istologica di infiammazione attiva del fegato e/o fibrosi. L'inizio del trattamento con lamivudina deve essere considerato solo quando non sia disponibile o appropriato l'impiego di un agente antivirale alternativo con una barriera genetica più elevata (vedere paragrafo 5.1). \r\n  malattia epatica scompensata in associazione con un secondo agente senza resistenza crociata alla lamivudina (vedere paragrafo 4.2). \r\n\nPosologia \r\n La terapia con Lamivudina deve essere iniziata da un medico esperto nel trattamento dell'epatite B cronica. \r\n Posologia \r\n A dulti \r\n La dose raccomandata di lamivudina è di 100 mg una volta al giorno. \r\n Nei pazienti con malattia epatica scompensata, lamivudina deve essere sempre usata in associazione con un secondo agente senza resistenza crociata verso lamivudina, al fine di ridurre il rischio di resistenza ed ottenere una rapida soppressione virale. \r\n D urata del trattamento \r\n La durata ottimale del trattamento non è nota. \r\n \r\n  nei pazienti con epatite B cronica (CHB) HBeAg positiva senza cirrosi, il trattamento deve essere somministrato per almeno 6-12 mesi dopo che la sieroconversione HBeAg (scomparsa di HBeAg e HBV DNA con rilevazione di HBeAb) è stata confermata, per limitare il rischio di recidiva virologica o fino alla sieroconversione HBsAg o se si verifica perdita di efficacia (vedere paragrafo 4.4). I livelli sierici di ALT e HBV DNA devono essere monitorati regolarmente dopo la sospensione del trattamento per rilevare ogni recidiva virologica tardiva. \r\n  nei pazienti con CHB HBeAg negativa (mutanti pre-core) senza cirrosi, il trattamento deve essere somministrato almeno fino alla sieroconversione HBs o se vi è evidenza di perdita di efficacia. Con il trattamento prolungato deve essere effettuata una regolare valutazione al fine di confermare che la continuazione della terapia scelta rimanga appropriata per il paziente. \r\n  nei pazienti con malattia epatica scompensata o cirrosi, e in quelli sottoposti a trapianto di fegato, deve essere evitata la cessazione del trattamento (vedere paragrafo 5.1). \r\n \r\n In caso di interruzione di lamivudina, i pazienti devono essere periodicamente controllati allo scopo di evidenziare una epatite recidivante (vedere paragrafo 4.4). \r\n R esistenza clinica  \r\n Nei pazienti con CHB, sia HBeAg positiva che HBeAg negativa, lo sviluppo del mutante YMDD (tirosina-metionina-aspartato-aspartato) dell'HBV, può portare ad una diminuita risposta terapeutica alla lamivudina, evidenziata da un aumento di HBV DNA e di ALT rispetto ai precedenti livelli in corso di trattamento. Per ridurre il rischio di resistenza nei pazienti trattati con lamivudina in monoterapia, un passaggio a/o l'aggiunta di un agente alternativo senza resistenza crociata a lamivudina, sulla base delle linee guida terapeutiche, devono essere presi in considerazione qualora i livelli sierici di HBV DNA rimangano rilevabili dopo 24 settimane e oltre di trattamento (vedere paragrafo 5.1). \r\n Nei pazienti con infezione concomitante da HIV e che ricevono, o stanno per ricevere, il trattamento con lamivudina o l'associazione lamivudina/zidovudina, deve essere mantenuta la dose di lamivudina prescritta per l'infezione da HIV (in genere 150 mg due volte al giorno in associazione con altri antiretrovirali). \r\n Popolazioni speciali \r\n Danno  renale \r\n Nei pazienti con danno renale da moderato a grave, le concentrazioni di lamivudina nel siero (AUC) risultano aumentate a causa della ridotta clearance renale. Il dosaggio deve pertanto essere ridotto nei pazienti con clearance della creatinina inferiore a 50 ml/minuto. Se sono richieste dosi inferiori a 100 mg, si deve impiegare la soluzione orale di lamivudina (vedere Tabella 1 seguente). \r\n Tabella 1: Dosaggio di lamivudina nei pazienti con clearance renale ridotta. \r\n \r\n  \r\n  \r\n  \r\n  C l earance della creatinina (ml/min) \r\n  \r\n  \r\n  D ose iniziale di lamivudina soluzione orale* \r\n  \r\n  \r\n  D ose di mantenimento una volta al giorno \r\n  \r\n  \r\n  \r\n  \r\n  da 30 a < 50 \r\n  \r\n  \r\n  20 ml (100 mg) \r\n  \r\n  \r\n  10 ml (50 mg) \r\n  \r\n  \r\n  \r\n  \r\n  da 15 a < 30 \r\n  \r\n  \r\n  20 ml (100 mg) \r\n  \r\n  \r\n  5 ml (25 mg) \r\n  \r\n  \r\n  \r\n  \r\n  da 5 a   < 15 \r\n  \r\n  \r\n  7 ml (35 mg) \r\n  \r\n  \r\n  3 ml (15 mg) \r\n  \r\n  \r\n  \r\n  \r\n  < 5 \r\n  \r\n  \r\n  7 ml (35 mg) \r\n  \r\n  \r\n  2 ml (10 mg) \r\n  \r\n  \r\n  \r\n \r\n * Lamivudina soluzione orale contenente 5 mg/ml di lamivudina. \r\n I dati disponibili in pazienti sottoposti ad emodialisi intermittente (per una durata inferiore o uguale a 4 ore di dialisi 2-3 volte a settimana), indicano che dopo la riduzione della dose iniziale di lamivudina per compensare la clearance della creatinina del paziente, durante la dialisi non è necessario nessun altro adattamento del dosaggio. \r\n Compromissione  epatica \r\n I dati ottenuti nei pazienti con compromissione epatica, compresi quelli con malattia epatica allo stadio terminale e in attesa di trapianto, mostrano che la farmacocinetica di lamivudina non è significativamente influenzata dalla disfunzione epatica. Sulla base di questi dati, non è necessario un adattamento della posologia nei pazienti con compromissione epatica a meno che questa non sia accompagnata dal danno renale. \r\n Pazienti anziani \r\n Nei pazienti anziani, il normale invecchiamento accompagnato da riduzione della funzionalità renale non ha effetti clinicamente significativi sull'esposizione a lamivudina, tranne che nei pazienti con clearance della creatinina <50 ml/min. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di lamivudina negli infanti, nei bambini e negli adolescenti al di sotto dei 18 anni di età non sono state stabilite. I dati al momento disponibili sono descritti nei paragrafi 4.4 e 5.1 ma non può essere fatta alcuna raccomandazione circa la posologia. \r\n Modo di somministrazione \r\n Per uso orale  \r\n Lamivudina Mylan Pharma può essere assunto con o senza cibo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Riacutizzazione dell'epatite  Riacutizzazione durante il trattamento  Le riacutizzazioni spontanee dell'epatite cronica B sono relativamente comuni e sono caratterizzate da aumenti transitori dell'ALT nel siero. Dopo l'inizio della terapia antivirale, l'ALT  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi di interazione solo negli adulti.  La probabilità di interazioni metaboliche è bassa a causa del limitato metabolismo, del basso legame con le proteine plasmatiche e della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lamivudina Mylan Pharma\"  insieme ad altri farmaci come  Atripla ,  Biktarvy ,  Descovy - Compressa Rivestita ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Emtricitabina + Tenofovir Disoproxil Accord ,  Emtricitabina E Tenofovir Disoproxil Aristo ,  Emtricitabina + Tenofovir Disoproxil Doc Generici ,  Emtricitabina E Tenofovir Disoproxil Dr. Reddy's ,  Emtricitabina + Tenofovir Disoproxil EG ,  Emtricitabina + Tenofovir Disoproxil ,  Emtricitabina + Tenofovir Disoproxil Mylan ,  Emtricitabina + Tenofovir Disoproxil Teva ,  Emtriva - Capsula ,  Emtriva - Soluzione ,  Eviplera ,  Genvoya ,  Leustatin ,  Litak ,  Mavenclad ,  Odefsey ,  Stribild ,  Symtuza ,  Truvada , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lamivudina Mylan Pharma durante la gravidanza e l'allattamento \r\n Posso prendere Lamivudina Mylan Pharma durante la gravidanza e l'allattamento? Gravidanza  Gli studi nell'animale con Lamivudina hanno mostrato un aumento delle morti embrionali precoci nei conigli ma non nei ratti (vedere paragrafo 5.3). Nell'uomo è stato dimostrato il verificarsi del \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti devono essere informati che durante il trattamento con Lamivudina sono stati osservati casi di malessere ed affaticamento. Lo stato clinico del paziente e il profilo delle reazioni avverse a lamivudina devono essere tenuti presenti quando si considera la capacità del paziente di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Sommario del profilo di sicurezza  L'incidenza di reazioni avverse e le anomalie di laboratorio (ad eccezione dell'innalzamento dei livelli di ALT e CPK, vedere di seguito) sono risultate simili tra  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi di tossicità acuta nell'animale, la somministrazione di Lamivudina a dosaggi particolarmente elevati non ha dato origine ad alcuna tossicità d'organo. I dati disponibili sulle conseguenze del sovradosaggio acuto per via orale nell'uomo, sono limitati. Non vi sono stati decessi e i pazienti si sono ristabiliti. Non sono stati identificati segni o sintomi specifici a seguito di sovradosaggio. \r\n In caso di sovradosaggio il paziente deve essere monitorato e sottoposto ad adeguato trattamento standard di supporto. Lamivudina è dializzabile, quindi l'emodialisi continua, sebbene non sia stata studiata, potrebbe essere usata nel trattamento del sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antivirali per uso sistemico, nucleosidi e nucleotidi inibitori della trascrittasi inversa, codice ATC: J05AF05.  La Lamivudina è un agente antivirale attivo contro il virus dell'epatite B in tutte \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La Lamivudina è ben assorbita nel tratto gastrointestinale, e la biodisponibilità di lamivudina orale negli adulti è compresa normalmente tra l'80 e l'85%. A seguito di somministrazione orale, il  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità nell'animale, la somministrazione di Lamivudina ad alte dosi non è stata associata ad alcuna rilevante tossicità d'organo. Alle dosi più elevate, sono stati osservati effetti minori  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:   Cellulosa microcristallina  Sodio amido glicolato  Magnesio stearato  Rivestimento della compressa:  Ipromellosa  Titanio diossido (E171)  Glicole propilenico  Ferro ossido giallo (E172)  Ferro ossido rosso (E172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lamivudina Mylan Pharma  a base di  Lamivudina  sono:  Lamivudina Teva ,  Zeffix - Compressa Rivestita ,  Zeffix - Soluzione"
}