{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105381",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Byetta 10 mcg soluz. iniett. sc 1 penna preriempita 2,4 ml Byetta 5 mcg soluz. iniett. sc 1 penna preriempita 1,2 ml\nCos'è Byetta? \r\n Byetta  è un farmaco a base del principio attivo  Exenatide , appartenente alla categoria degli  Ipoglicemizzanti  e nello specifico  Analoghi del recettore GLP-1 (glucagon-like peptide-1) . E' commercializzato in Italia dall'azienda  AstraZeneca S.p.A. . Byetta  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AstraZeneca AB Concessionario:  AstraZeneca S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Exenatide Gruppo terapeutico:  Ipoglicemizzanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Byetta è indicato nel trattamento del diabete mellito di tipo 2 in associazione a: \r\n \r\n  metformina \r\n  sulfoniluree \r\n  tiazolidindioni \r\n  metformina e una sulfonilurea \r\n  metformina e un tiazolidindione \r\n \r\n in adulti che non hanno raggiunto un adeguato controllo glicemico con la dose massima tollerata di queste terapie orali. \r\n Byetta è indicato anche come terapia aggiuntiva a insulina basale con o senza metformina e/o pioglitazone in adulti che non hanno raggiunto un adeguato controllo glicemico con questi medicinali.\nPosologia \r\n Posologia \r\n La terapia con Exenatide a rilascio immediato (Byetta) deve essere iniziata con una dose di 5 mcg di exenatide due volte al giorno (BID) per almeno un mese, al fine di migliorare la tollerabilità. La dose di exenatide può, poi, essere aumentata a 10 mcg BID per migliorare ulteriormente il controllo glicemico. Non sono raccomandate dosi superiori a 10 mcg BID. \r\n Exenatide a rilascio immediato è disponibile in penna preriempita da 5 mcg o 10 mcg di exenatide per dose. \r\n Exenatide a rilascio immediato può essere somministrata in qualsiasi momento nei 60 minuti precedenti il pasto della mattina e della sera (o i due principali pasti del giorno, distanti l'uno dall'altro circa 6 ore o più). Exenatide a rilascio immediato non deve essere somministrata dopo i pasti. Se viene saltata un'iniezione, il trattamento deve essere continuato con la successiva dose prevista. \r\n Exenatide a rilascio immediato è raccomandata per un impiego in pazienti affetti da diabete mellito di tipo 2 che stanno già ricevendo metformina, una sulfonilurea, pioglitazone e/o un'insulina basale. L'uso di exenatide a rilascio immediato può essere continuato quando un'insulina basale viene aggiunta alla terapia esistente. Quando exenatide a rilascio immediato viene aggiunta alla terapia in atto con metformina e/o pioglitazone, la dose di metformina e/o pioglitazone può essere mantenuta poichè non è previsto nessun aumento del rischio di ipoglicemia, se confrontato alla metformina da sola o al pioglitazone da solo. Quando exenatide a rilascio immediato è aggiunta alla terapia con una sulfonilurea, una riduzione della dose della sulfonilurea deve essere presa in considerazione per ridurre il rischio di ipoglicemia (vedere paragrafo 4.4). Quando exenatide a rilascio immediato è usata in combinazione con insulina basale, la dose di insulina basale deve essere valutata. Nei pazienti ad aumentato rischio di ipoglicemia si deve prendere in considerazione di ridurre la dose di insulina basale (vedere paragrafo 4.8). \r\n La dose di exenatide a rilascio immediato non ha bisogno di essere aggiustata giorno per giorno sulla base dell'automonitoraggio dei livelli di glicemia. L'automonitoraggio della glicemia è necessario per correggere la dose di sulfonilurea o di insulina, in particolare quando si inizia il trattamento con Byetta e l'insulina viene ridotta. Si raccomanda un approccio graduale per la riduzione della dose di insulina. \r\n Popolazioni speciali \r\n Anziani \r\n Nei pazienti sopra i 70 anni exenatide a rilascio immediato deve essere usata con cautela e l'incremento di dose da 5 mcg a 10 mcg deve essere effettuato con particolare attenzione. L'esperienza clinica nei pazienti sopra i 75 anni è molto limitata. \r\n Compromissione renale \r\n Nei pazienti con compromissione renale lieve (clearance della creatinina da 50 a 80 mL/min) non è necessario un aggiustamento della dose. \r\n Nei pazienti con compromissione renale moderata (clearance della creatinina da 30 a 50 mL/min), l'incremento di dose da 5 mcg a 10 mcg deve essere effettuato con cautela (vedere paragrafo 5.2). \r\n Exenatide non è consigliata per l'uso in pazienti con una malattia renale in stadio terminale o con compromissione renale severa (clearance della creatinina <30 mL/min) (vedere paragrafo 4.4). \r\n Compromissione epatica \r\n Nei pazienti con compromissione epatica non è necessario un aggiustamento della dose (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di exenatide in bambini e adolescenti di età inferiore a 18 anni non sono state stabilite (vedere paragrafo 5.2). \r\n I dati al momento disponibili sono riportati nel paragrafo 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Ogni dose deve essere somministrata mediante iniezione sottocutanea nella coscia, nell'addome o nella parte alta delle braccia. \r\n Exenatide a rilascio immediato e l'insulina basale devono essere somministrati in due iniezioni separate. \r\n Per le istruzioni sull'uso della penna, vedere il paragrafo 6.6 e il manuale per l'utilizzatore allegato al foglio illustrativo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Exenatide non deve essere usata nei pazienti affetti da diabete mellito di tipo 1 o per il trattamento della chetoacidosi diabetica.  Exenatide non è un sostituto dell'insulina. È stata segnalata  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'effetto di exenatide a rilascio immediato nel rallentare lo svuotamento gastrico può ridurre il grado e la velocità di assorbimento di prodotti medicinali somministrati per via orale. Pazienti che assumono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Byetta\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Byetta durante la gravidanza e l'allattamento \r\n Posso prendere Byetta durante la gravidanza e l'allattamento? Donne potenzialmente fertili  Se una paziente desidera iniziare una gravidanza o se si verifica una gravidanza, il trattamento con Exenatide deve essere interrotto.  Gravidanza  Non vi sono dati adeguati provenienti \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Exenatide altera lievemente la capacità di guidare veicoli e di usare macchinari. Quando exenatide viene usata in associazione ad una sulfonilurea o ad un'insulina basale, i pazienti devono essere informati di adottare le necessarie precauzioni per evitare la comparsa di una reazione ipoglicemica mentre stanno guidando un veicolo o usando un macchinario \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più frequenti si sono verificate principalmente a livello gastrointestinale (nausea, vomito, diarrea). La reazione avversa riportata più frequentemente da sola è stata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi di sovradosaggio possono includere nausea grave, vomito grave e rapida riduzione della glicemia. In caso di sovradosaggio, deve essere iniziato un appropriato trattamento di supporto (possibilmente somministrato per via parenterale) a seconda dei segni clinici e dei sintomi manifestati dal paziente. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analoghi del recettore GLP-1 (Glucagon -Like Peptide-1) – Codice ATC: A10BJ01.  Meccanismo di azione  Exenatide è un agonista del recettore del glucagon-like-peptide-1 (GLP-1) che mostra numerose azioni antiiperglicemiche \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione sottocutanea a pazienti con diabete di tipo 2, Exenatide raggiunge il picco mediano della concentrazione plasmatica in 2 ore. Il picco medio di concentrazione di exenatide (Cmax)  ...  \r\n\nDati preclinici di sicurezza \r\n I dati pre-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute o genotossicità.  In ratti femmina a cui è stato  ...  \r\n\nElenco degli eccipienti \r\n metacresolo  mannitolo  acido acetico glaciale  sodio acetato triidrato  acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Byetta  a base di  Exenatide  sono:"
}