{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105958",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Combivir u.osped. 60 compresse blister\nCos'è Combivir? \r\n Combivir  è un farmaco a base del principio attivo  Lamivudina + Zidovudina , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Antivirali per il trattamento dell'infezione da HIV, associazioni . E' commercializzato in Italia dall'azienda  ViiV Healthcare S.r.l. unipersonale . Combivir  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ViiV Healthcare BV Concessionario:  ViiV Healthcare S.r.l. unipersonale Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Lamivudina + Zidovudina Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compressa\nIndicazioni \r\n Combivir è indicato nella terapia di associazione antiretrovirale per il trattamento dell'infezione da Virus dell'Immunodeficienza Umana (HIV) (vedere paragrafo 4.2).\nPosologia \r\n La terapia deve essere iniziata da un medico con esperienza nella gestione dell'infezione da HIV. \r\n Combivir può essere assunto con o senza cibo. \r\n Al fine di garantire la somministrazione dell'intera dose, la compressa dovrebbe idealmente essere deglutita senza essere rotta. Per i pazienti che non sono in grado di deglutire le compresse, queste possono essere frantumate e aggiunte ad una piccola quantità di cibo semi-solido o di liquido, il tutto deve essere assunto immediatamente (vedere paragrafo 5.2). \r\n Adulti e adolescenti di peso almeno pari a 30   kg:  la dose raccomandata di Combivir è di una compressa due volte al giorno. \r\n Bambini di peso compreso fra  21  kg e 30 kg:  la dose orale raccomandata di Combivir è di mezza compressa assunta al mattino e di una compressa intera assunta alla sera. \r\n Bambini di peso compreso fra 14 kg e 21 kg:  la dose orale raccomandata di Combivir è di mezza compressa due volte al giorno. \r\n Il regime posologico per pazienti in età pediatrica che pesino tra 14 e 30 kg è basato soprattutto su modelli farmacocinetici e supportato dai dati derivanti da studi clinici, che prevedono l'uso dei componenti singoli Lamivudina + Zidovudina. Può verificarsi una sovraesposizione farmacocinetica di zidovudina, perciò deve essere assicurato un attento monitoraggio di questi pazienti. Se si verifica intolleranza gastrointestinale nei pazienti con peso compreso fra 21 e 30 kg, può essere adottato uno schema posologico alternativo che prevede l'assunzione di mezza compressa tre volte al giorno nel tentativo di migliorare la tollerabilità. \r\n Non si devono usare le compresse di Combivir in bambini con peso inferiore ai 14 kg, dal momento che non è possibile aggiustare in modo appropriato le dosi in base al peso del bambino. Questi pazienti devono assumere lamivudina e zidovudina in formulazioni separate secondo le raccomandazioni di dosaggio prescritte per questi prodotti. Per questi pazienti e per quelli non in grado di inghiottire le compresse, sono disponibili le soluzioni orali di lamivudina e zidovudina. \r\n Dove siano necessarie o l'interruzione della terapia con uno dei principi attivi di Combivir o la riduzione di dose, sono disponibili preparazioni a base di lamivudina e zidovudina separate in compresse/ capsule o in soluzione orale. \r\n Compromissione renale:  nei pazienti con compromissione renale, i livelli di lamivudina e zidovudina sono aumentati a causa della ridotta clearance. Pertanto, poichè possono essere necessari aggiustamenti della posologia si raccomanda di utilizzare preparazioni separate di lamivudina e zidovudina nei pazienti con ridotta funzionalità renale (clearance creatinina  < 50 ml/min). Il medico è invitato a fare riferimento per la prescrizione di questi farmaci alle informazioni relative ai singoli medicinali. \r\n Compromissione epatica:  dati limitati in pazienti con cirrosi suggeriscono che può verificarsi accumulo di zidovudina in pazienti con compromissione epatica a causa della diminuzione della glucuronidazione. I dati ottenuti da pazienti con compromissione epatica di entità da moderata a grave, mostrano che la farmacocinetica della lamivudina non è significativamente alterata dalla disfunzione epatica. Tuttavia, poichè possono rendersi necessari adattamenti posologici della zidovudina, si raccomanda di usare preparazioni separate di lamivudina e zidovudina nei pazienti con grave compromissione epatica. Il medico è invitato a fare riferimento per la prescrizione di questi farmaci alle informazioni relative ai singoli medicinali. \r\n Aggiustamenti posologici nei pazienti con reazioni avverse ematologiche:  possono rendersi necessari aggiustamenti nella posologia della zidovudina se i livelli di emoglobina scendono al di sotto di 9 g/dl o 5,59 mmol/l o la conta dei neutrofili scende al di sotto di 1,0 x 10 9  /l (vedere paragrafi 4.3 e 4.4). Poichè non è possibile l'aggiustamento della posologia di Combivir devono essere usate preparazioni separate di zidovudina e lamivudina. Il medico è invitato a fare riferimento per la prescrizione di questi farmaci alle informazioni relative ai singoli medicinali. \r\n Posologia nell'anziano:  non sono disponibili dati specifici, tuttavia è consigliata speciale attenzione in questa classe di età alla quale si associano modificazioni come la diminuita funzionalità renale e le alterazioni dei parametri ematologici.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n La zidovudina è controindicata nei pazienti con marcata neutropenia (<0,75 x 10 9 /l) oppure con livelli molto bassi di emoglobina (<7,5 g/dl o 4,65 mmol/l). Pertanto Combivir è controindicato in questi pazienti (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sebbene un'efficace soppressione virale con la terapia antiretrovirale ha dimostrato di ridurre notevolmente il rischio di trasmissione sessuale, un rischio residuo non può essere escluso. Si devono prendere precauzioni per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Combivir contiene lamivudina e zidovudina, pertanto qualsiasi interazione identificata con questi singoli componenti riguarda Combivir. Gli studi clinici hanno mostrato che non vi sono interazioni clinicamente significative tra lamivudina e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Combivir\"  insieme ad altri farmaci come  Aptivus ,  Atripla ,  Biktarvy ,  Descovy - Compressa Rivestita ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Emtricitabina + Tenofovir Disoproxil Accord ,  Emtricitabina E Tenofovir Disoproxil Aristo ,  Emtricitabina + Tenofovir Disoproxil Doc Generici ,  Emtricitabina E Tenofovir Disoproxil Dr. Reddy's ,  Emtricitabina + Tenofovir Disoproxil EG ,  Emtricitabina + Tenofovir Disoproxil ,  Emtricitabina + Tenofovir Disoproxil Mylan ,  Emtricitabina + Tenofovir Disoproxil Teva ,  Emtriva - Capsula ,  Emtriva - Soluzione ,  Eviplera ,  Genvoya ,  Leustatin ,  Litak ,  Mavenclad ,  Odefsey ,  Rebetol ,  Stribild ,  Symtuza ,  Truvada , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Combivir durante la gravidanza e l'allattamento \r\n Posso prendere Combivir durante la gravidanza e l'allattamento? Gravidanza  Come regola generale, quando si decide di usare un agente antiretrovirale per il trattamento dell'infezione da HIV nelle donne in gravidanza e di conseguenza per ridurre il rischio di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sugli effetti sulla capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n Sono state riportate reazioni avverse durante la terapia per la malattia da HIV con lamivudina e con zidovudina, da sole od in associazione. Per molte di esse non è chiaro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esiste un'esperienza limitata di sovradosaggio con Combivir. Non sono stati identificati sintomi e segni specifici in seguito a sovradosaggio acuto con zidovudina e lamivudina, se si escludono quelli indicati come effetti indesiderati. Non sono stati osservati decessi e tutti i pazienti si sono ristabiliti. \r\n In caso di sovradosaggio il paziente deve essere monitorato per evidenziare segni di tossicità (vedere paragrafo 4.8) e deve essere sottoposto ad adeguato trattamento standard di supporto, se necessario. Poichè lamivudina è dializzabile, nel trattamento del sovradosaggio potrebbe essere usata l'emodialisi continua, sebbene tale pratica non sia stata studiata. L'emodialisi e la dialisi peritoneale sembrano avere effetti limitati sull'eliminazione di zidovudina, ma aumentano l'eliminazione del metabolita glucuronide. Per ulteriori informazioni il medico è invitato a far riferimento alle informazioni relative a Lamivudina + Zidovudina da sole. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: - Antivirali per il trattamento dell'infezione da HIV, associazioni, codice ATC: J05AR01.  Lamivudina + Zidovudina sono analoghi nucleosidici che hanno attività contro l'HIV. In aggiunta, lamivudina ha attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Lamivudina + Zidovudina sono ben assorbite dal tratto gastrointestinale. La biodisponibilità di lamivudina per via orale negli adulti è compresa di norma fra 80 e 85%, e quella di  ...  \r\n\nDati preclinici di sicurezza \r\n Gli effetti clinici rilevanti di lamivudina e di zidovudina in associazione sono anemia, neutropenia e leucopenia.  Mutagenesi e cancerogenesi  Né lamivudina né zidovudina sono mutagene nei test sui batteri ma,  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina (E460)  sodio amido glicolato  silice colloidale anidra  magnesio stearato  Rivestimento della compressa:  Ipromellosa (E464)  titanio biossido (E171)  macrogol 400  polisorbato 80\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Combivir  a base di  Lamivudina + Zidovudina  sono:  Lamivudina E Zidovudina Aurobindo"
}