{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104400",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Adempas 0,5 mg 42 compresse rivestite con film Adempas 1 mg 42 compresse rivestite con film Adempas 1 mg 84 compresse rivestite con film Adempas 1,5 mg 42 compresse rivestite con film Adempas 1,5 mg 84 compresse rivestite con film Adempas 2 mg 42 compresse rivestite con film Adempas 2 mg 84 compresse rivestite con film Adempas 2,5 mg 42 compresse rivestite con film Adempas 2,5 mg 84 compresse rivestite con film\nCos'è Adempas? \r\n Adempas  è un farmaco a base del principio attivo  Riociguat , appartenente alla categoria degli  Antipertensivi  e nello specifico  Antipertensivi per l'ipertensione arteriosa polmonare . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Adempas  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bayer AG Concessionario:  MSD Italia S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Riociguat Gruppo terapeutico:  Antipertensivi Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Ipertensione polmonare tromboembolica cronica ( chronic thromboembolic pulmonary hypertension , CTEPH) \r\n Adempas è indicato per il trattamento di pazienti adulti di classe funzionale (CF) OMS da II a III affetti da \r\n \r\n  CTEPH inoperabile, \r\n  CTEPH persistente o recidivante dopo trattamento chirurgico, per migliorare la capacità di esercizio fisico (vedere paragrafo 5.1). \r\n \r\n Ipertensione arteriosa polmonare ( pulmonary arterial hypertension , PAH) \r\n Adempas, come monoterapia o in combinazione con antagonisti del recettore dell'endotelina, è indicato per il trattamento di pazienti adulti affetti da ipertensione arteriosa polmonare (PAH) con classe funzionale (CF) OMS da II a III per migliorare la capacità di esercizio fisico. \r\n L'efficacia è stata evidenziata in pazienti affetti da PAH idiopatica o ereditaria oppure PAH associata a patologie del tessuto connettivo (vedere paragrafo 5.1).\nPosologia \r\n Il trattamento deve essere iniziato e controllato esclusivamente da un medico esperto nel trattamento di CTEPH o PAH. \r\n Posologia \r\n Aumento graduale della dose \r\n La dose iniziale raccomandata è 1 mg tre volte al giorno per 2 settimane. Le compresse devono essere assunte tre volte al giorno a distanza di circa 6-8 ore (vedere paragrafo 5.2). \r\n La dose deve essere aumentata di 0,5 mg tre volte al giorno ogni due settimane fino a un massimo di 2,5 mg tre volte al giorno se la pressione arteriosa sistolica è ≥95 mm Hg e il paziente non presenta segni o sintomi di ipotensione. In alcuni pazienti con PAH è possibile ottenere una risposta adeguata in termini di distanza percorsa a piedi in sei minuti ( 6-minute walk distance , 6MWD) con una dose di 1,5 mg tre volte al giorno (vedere paragrafo 5.1). Se la pressione arteriosa sistolica scende sotto 95 mm Hg la dose deve essere mantenuta, a condizione che il paziente non mostri alcun segno o sintomo di ipotensione. Se, in un qualsiasi momento della fase di incremento della dose, la pressione arteriosa sistolica scende sotto 95 mm Hg e il paziente mostra segni o sintomi di ipotensione, la dose attuale deve essere ridotta di 0,5 mg tre volte al giorno. \r\n Dose di mantenimento \r\n La dose individuale stabilita deve essere mantenuta fino alla comparsa di segni e sintomi di ipotensione. La massima dose totale giornaliera ammonta a 7,5 mg, corrispondenti a 2,5 mg tre volte al giorno. In caso di dimenticanza di una dose, il trattamento deve proseguire con la dose successiva, come pianificato. \r\n Se la dose non è tollerata, una riduzione della dose deve essere presa in considerazione in qualsiasi momento. \r\n Cibo \r\n Le compresse possono generalmente essere assunte con o senza cibo. Per pazienti predisposti all'ipotensione, come misura precauzionale si raccomanda di non cambiare da un regime di assunzione di Adempas dopo i pasti ad un regime a digiuno, a causa di un aumentato picco di livello plasmatico di Riociguat nella condizione di digiuno rispetto alla condizione dopo i pasti (vedere paragrafo 5.2). \r\n Interruzione del trattamento \r\n Se il trattamento viene interrotto per 3 giorni o più, il trattamento deve essere ripreso con 1 mg tre volte al giorno per 2 settimane per poi proseguire con il regime di aumento graduale della dose descritto sopra. \r\n Transizione tra inibitori della fosfodiesterasi-5 (PDE5) e riociguat \r\n Il trattamento con sildenafil deve essere interrotto almeno 24 ore prima dell'assunzione di riociguat. Il trattamento con tadalafil deve essere interrotto almeno 48 ore prima dell'assunzione di riociguat. Il trattamento con riociguat deve essere interrotto almeno 24 ore prima dell'assunzione di un inibitore di PDE5. \r\n Si raccomanda di monitorare i segni e i sintomi di ipotensione dopo qualsiasi transizione (vedere paragrafi 4.3, 4.5 e 5.1). \r\n Popolazioni particolari \r\n L'aumento graduale della dose personalizzato all'inizio del trattamento consente di adattare la dose alle esigenze del paziente. \r\n Anziani \r\n Nei pazienti anziani (65 anni o più) aumenta il rischio di ipotensione e quindi l'aumento graduale della dose personalizzato deve essere effettuato con particolare attenzione (vedere paragrafo 5.2). \r\n Compromissione epatica \r\n Non sono stati studiati pazienti con compromissione epatica severa (Child Pugh C) e quindi l'uso di Adempas è controindicato in questi pazienti (vedere paragrafo 4.3). I pazienti con compromissione epatica moderata (Child Pugh B) hanno presentato un'esposizione maggiore a questo medicinale (vedere paragrafo 5.2). L'aumento graduale della dose personalizzato deve essere effettuato con particolare attenzione. \r\n Compromissione renale \r\n I dati relativi ai pazienti con severa compromissione renale (clearance della creatinina <30 mL/min) sono limitati e non vi sono dati riguardo ai pazienti in dialisi. Pertanto, l'uso di Adempas non è raccomandato in questi pazienti (vedere paragrafo 4.4). \r\n I pazienti con lieve e moderata compromissione renale (clearance della creatinina <80 – 30 mL/min) hanno presentato un'esposizione maggiore a questo medicinale (vedere paragrafo 5.2). Nei pazienti con compromissione renale è più elevato il rischio di ipotensione e quindi l'aumento graduale della dose personalizzato deve essere effettuato con particolare attenzione. \r\n Pazienti in trattamento con dosi stabili di potenti inibitori di vie multiple di CYP/P-glicoproteina (P-gp) e della proteina di resistenza del carcinoma mammario (breast cancer resistance protein, BCRP) \r\n Quando si inizia il trattamento con Adempas in pazienti in trattamento con dosi stabili di potenti inibitori di vie multiple di CYP e di P-gp/BCRP, come antimicotici azolici (ad es., ketoconazolo, posaconazolo, itraconazolo) o inibitori della proteasi HIV (ad es., ritonavir), considerare una dose iniziale di 0,5 mg, tre volte al giorno per mitigare il rischio di ipotensione. Monitorare segni e sintomi di ipotensione all'inizio e durante il trattamento. Considerare una riduzione della dose per i pazienti trattati con dosi di Adempas superiori o uguali a 1,0 mg se il paziente sviluppa segni o sintomi di ipotensione (vedere paragrafi 4.4 e 4.5). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di riociguat nei bambini e negli adolescenti di età inferiore ai 18 anni non sono state stabilite. Non ci sono dati clinici disponibili. I dati preclinici mostrano un effetto avverso sull'osso in fase di crescita (vedere paragrafo 5.3). Fintanto che non si ottengano ulteriori informazioni sulle conseguenze di questi risultati, l'uso di riociguat deve essere evitato nei bambini e negli adolescenti in fase di crescita. \r\n Fumatori \r\n I fumatori devono essere avvertiti di smettere di fumare a causa del rischio di risposta ridotta. Le concentrazioni plasmatiche di riociguat nei fumatori sono ridotte in confronto ai non fumatori. Nei pazienti che fumano o che iniziano a fumare durante il trattamento può essere necessario aumentare la dose fino alla massima dose giornaliera di 2,5 mg tre volte al giorno (vedere paragrafi 4.5 e 5.2). \r\n Nei pazienti che smettono di fumare può essere necessaria una riduzione della dose. \r\n Modo di somministrazione   \r\n Per uso orale.  \r\n Compresse frantumate \r\n Per i pazienti che non sono in grado di deglutire compresse intere, le compresse di Adempas possono essere frantumate e mescolate con acqua o con cibi morbidi come la composta di mele, subito prima dell'uso, e somministrate per via orale (vedere paragrafo 5.2).\nControindicazioni \r\n \r\n  Co-somministrazione di inibitori di PDE 5 (come sildenafil, tadalafil, vardenafil) (vedere paragrafi 4.2 e 4.5). \r\n  Severa compromissione epatica (Child Pugh C). \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Gravidanza (vedere paragrafi 4.4, 4.5 e 4.6). \r\n  Co-somministrazione di nitrati o donatori di ossido d'azoto (come nitrito d'amile) in qualsiasi forma, incluse le droghe voluttuarie, ad es. i cosiddetti “poppers“ (vedere paragrafo 4.5). \r\n  Pazienti con pressione arteriosa sistolica <95 mm Hg all'inizio del trattamento. \r\n  Pazienti affetti da ipertensione polmonare associata a polmonite interstiziale idiopatica (PH-IIP) (vedere paragrafo 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nell'ipertensione arteriosa polmonare sono stati condotti studi con Riociguat soprattutto in forme correlate a PAH idiopatica o ereditaria e PAH associata a patologie del tessuto connettivo. L'uso di riociguat non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Nitrati  In uno studio clinico, la dose più alta di Adempas (compresse da 2,5 mg tre volte al giorno) ha potenziato l'effetto ipotensivo della nitroglicerina sublinguale (0,4 mg) quando somministrata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Adempas\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Adempas durante la gravidanza e l'allattamento \r\n Posso prendere Adempas durante la gravidanza e l'allattamento? Donne in età fertile / Contraccezione  Le donne in età fertile devono usare misure contraccettive efficaci durante il trattamento con Adempas.  Gravidanza  Non ci sono dati relativi all'uso di Riociguat \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Adempas altera moderatamente la capacità di guidare veicoli e di usare macchinari. È stato segnalato capogiro, che può alterare la capacità di guidare veicoli e di usare macchinari (vedere paragrafo 4.8). I pazienti devono essere consapevoli del proprio modo di reagire a questo medicinale prima di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di Adempas è stata determinata in studi di fase III condotti in oltre 681 pazienti con CTEPH e PAH che ricevevano almeno una dose di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati segnalati casi di sovradosaggio accidentale con dosi giornaliere totali di 9-25 mg di Riociguat tra 2 e 32 giorni. Le reazioni avverse sono state simili a quelle osservate a dosi inferiori (vedere paragrafo 4.8). \r\n In caso di sovradosaggio devono essere adottate le misure standard di supporto secondo necessità. \r\n In caso di ipotensione pronunciata può essere necessario un supporto cardiovascolare attivo. \r\n A causa dell'alto legame con le proteine plasmatiche si ritiene che riociguat non sia dializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antipertensivi (antipertensivi per l'ipertensione arteriosa polmonare)  codice ATC: C02KX05  Meccanismo d'azione  Riociguat stimola la guanilato-ciclasi solubile (soluble guanylate cyclase, sGC), un enzima del sistema cardiopolmonare e recettore dell'ossido \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità assoluta di Riociguat è elevata (94%). Riociguat è assorbito rapidamente e le concentrazioni massime (Cmax) si riscontrano 1-1,5 ore dopo l'assunzione della compressa. L'assunzione con il cibo ha  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi specifici per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi singole, fototossicità, genotossicità e potenziale cancerogeno.  Gli effetti osservati negli  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  cellulosa microcristallina  crospovidone (tipo B)  ipromellosa 5 cP  magnesio stearato  lattosio monoidrato  sodio laurilsolfato  Film di rivestimento:  idrossipropilcellulosa  ipromellosa 3 cP  glicole propilenico (E 1520)  biossido di titanio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Adempas  a base di  Riociguat  sono:"
}