{
  "authors": [
    {
      "author": "M.R. Sajeva"
    },
    {
      "author": "P. Scarponi"
    },
    {
      "author": "M.C. Bravi"
    },
    {
      "author": "E. De Candia"
    },
    {
      "author": "S. Lancellotti"
    },
    {
      "author": "C. Lo Iacono"
    },
    {
      "author": "L. Perrone"
    },
    {
      "author": "L. Gasbarrone"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT102525",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Descriviamo il caso di un uomo di 58 anni senza precedenti anamnestici di emorragia, giunto alla nostra osservazione per grave anemia sideropenia. Hb 5 gr/dl, PT 0,90, PTT 43,3 sec (22-36), fibrinogeno 355mg/dl. Sideremia 20mcg/d (65- 175), ferritina 3,8 (22-322). All’elettroforesi proteica piccola componente monoclonale la cui tipizzazione era IgG-kappa. TC e biopsia osteomidollare escludevano patologie neoplastiche. EGDS e colonscopia erano negative per sanguinamenti dal tubo gastroenterico. Solo una scintigrafia con emazie marcate evidenziava iperattività a livello del tenue e l’enteroscopia con videocapsula confermava: teleangiectasie sanguinanti a livello del digiuno. A questo punto l’allungamento del PTT veniva indagato con dosaggio del FVIII 5,4% (50-150), FvW antigenico 6% (50-160), aggregazione alla ristocetina 61% (>75%), mixing test: negativo. Ricerca di autoanticorpi: negativa. Ponevamo quindi diagnosi di malattia di vW acquisita in associazione a MGUS IgG-kappa. La terapia steroidea e successivamente la Desmopressina risultavano fallimentari mentre l’infusione mensile di immunoglobuline ev, determinava una drammatica normalizzazione entro 48 ore dei valori di vWF antigene, cofattore ristocetinico e FVIII, nonché normalizzazione dei multimeri del vWF e risalita dell’Hb."
}