{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105615",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Celecoxib Pfizer 200 mg 20 capsule rigide\nCos'è Celecoxib Pfizer? \r\n Celecoxib Pfizer  è un farmaco a base del principio attivo  Celecoxib , appartenente alla categoria degli  Analgesici FANS, inibitori della COX-2  e nello specifico  Coxib . E' commercializzato in Italia dall'azienda  Pfizer Established Medicine Italy S.r.l. . Celecoxib Pfizer  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer Established Medicine Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Celecoxib Gruppo terapeutico:  Analgesici FANS, inibitori della COX-2 Forma farmaceutica:  capsula\nIndicazioni \r\n Celecoxib Pfizer è indicato negli adulti per il trattamento sintomatico dell'osteoartrosi, dell'artrite reumatoide e della spondilite anchilosante. \r\n La decisione di prescrivere un inibitore selettivo della ciclo-ossigenasi-2 (COX-2) deve essere basata su una valutazione dei rischi globali del singolo paziente (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Posologia \r\n Poiché i rischi cardiovascolari (CV) di Celecoxib possono aumentare con il dosaggio e con la durata dell'esposizione, la durata del trattamento deve essere la più breve possibile e deve essere utilizzato il dosaggio giornaliero minimo efficace. La necessità del paziente di un trattamento per il sollievo sintomatico e la risposta alla terapia devono essere rivalutati periodicamente, specialmente nei pazienti con osteoartrosi (vedere paragrafi 4.3, 4.4, 4.8 e 5.1). \r\n O steoartrosi \r\n La dose giornaliera raccomandata è di 200 mg una volta al giorno o in due dosi refratte. In alcuni pazienti in cui il sollievo dei sintomi non si è dimostrato sufficiente, una dose da 200 mg due volte al giorno può aumentare l'efficacia. Dopo due settimane di trattamento, in assenza di un aumento del beneficio terapeutico, si devono valutare altre alternative terapeutiche. \r\n A rtrite reumatoide \r\n La dose giornaliera iniziale raccomandata è di 200 mg in due dosi refratte. Se necessario, la dose può essere successivamente incrementata fino a 200 mg due volte al giorno. Dopo due settimane di trattamento, in assenza di un aumento del beneficio terapeutico, si devono valutare altre alternative terapeutiche. \r\n Spondilite anchilosante \r\n La dose giornaliera raccomandata è di 200 mg una volta al giorno o in due dosi refratte. In alcuni pazienti, in cui il sollievo dai sintomi non si è dimostrato sufficiente, una dose da 400 mg una volta al giorno o in due dosi refratte può aumentare l'efficacia. Dopo due settimane di trattamento, in assenza di un aumento del beneficio terapeutico, si devono valutare altre alternative terapeutiche. \r\n \r\n La dose massima giornaliera raccomandata è pari a 400 mg per tutte le indicazioni. \r\n Popolazioni speciali \r\n A nziani  \r\n Come negli adulti giovani, si devono inizialmente utilizzare 200 mg al giorno. Se necessario, la dose può essere successivamente incrementata fino a 200 mg due volte al giorno. Si richiede particolare attenzione nei pazienti anziani con peso corporeo inferiore ai 50 kg (vedere paragrafi 4.4 e 5.2). \r\n P opolazione pediatrica \r\n L'uso di celecoxib non è indicato nei bambini. \r\n Scarsi metabolizzatori del CYP2C9 \r\n Ai pazienti che presentano una riduzione, accertata o sospetta, dell'attività metabolica del CYP2C9, sulla base del genotipo o di storia/esperienza precedente con altri substrati del CYP2C9, celecoxib deve essere somministrato con cautela, poichè il rischio di effetti indesiderati dose-dipendenti è aumentato. In questi casi si deve considerare di dimezzare la dose minima raccomandata (vedere paragrafo 5.2). \r\n C ompromissione epatica \r\n In pazienti con moderata compromissione epatica accertata, con albumina sierica compresa tra 25-35 g/l, il trattamento deve essere iniziato con metà della dose raccomandata. L'esperienza clinica in questo gruppo è limitata ai pazienti con cirrosi epatica (vedere paragrafi 4.3, 4.4 e 5.2). \r\n D anno renale \r\n L'esperienza clinica in pazienti con danno renale lieve o moderato trattati con celecoxib è limitata; pertanto si consiglia di trattare con cautela questa categoria di pazienti (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Modo di somministrazione \r\n U so orale \r\n Celecoxib può essere assunto con o senza cibo. Per i pazienti che hanno difficoltà a deglutire le capsule, il contenuto di una capsula di celecoxib può essere aggiunto a mousse di mela, crema di riso, yogurt o banana schiacciata. In questo caso, svuotare attentamente l'intero contenuto della capsula in un cucchiaino raso di mousse di mela, crema di riso, yogurt o banana schiacciata freddi o a temperatura ambiente e ingerire immediatamente con 240 ml di acqua. Il contenuto della capsula versato su mousse di mela, crema di riso o yogurt è stabile per un massimo di 6 ore in frigorifero (2-8°C). Il contenuto della capsula versato sulla banana schiacciata non deve essere conservato in frigorifero e deve essere ingerito immediatamente. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Ipersensibilità nota alle sulfonamidi. \r\n Ulcera peptica attiva o sanguinamento gastrointestinale. \r\n Pazienti nei quali si sono verificati accessi asmatici, rinite acuta, polipi nasali, edema angioneurotico, orticaria o altre reazioni di tipo allergico dopo l'assunzione di acido acetilsalicilico (aspirina) o di altri farmaci antiinfiammatori non steroidei (FANS) inclusi gli inibitori della COX-2. \r\n \r\n Gravidanza e donne in età fertile che non fanno uso di adeguate misure contraccettive (vedere paragrafo 4.6). Sono state osservate malformazioni nelle due specie animali studiate con Celecoxib (vedere paragrafi 4.6 e 5.3). Il potenziale rischio per la donna in gravidanza è sconosciuto, ma non può essere escluso. \r\n Allattamento (vedere paragrafi 4.6 e 5.3). \r\n Grave insufficienza epatica (albumina sierica < 25 g/l o punteggio Child-Pugh ≥ 10). Pazienti con clearance renale stimata della creatinina < 30 ml/min. \r\n Infiammazione cronica dell'intestino. Insufficienza cardiaca congestizia (NYHA II-IV). \r\n Cardiopatia ischemica stabilita, arteriopatia periferica e/o malattia cerebrovascolare accertate. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti gastrointestinali (GI)  Complicazioni a carico del tratto gastrointestinale superiore e inferiore (perforazioni, ulcere o sanguinamenti), alcune delle quali fatali, sono state riscontrate in pazienti trattati con Celecoxib. Si consiglia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche   Anticoagulanti  L'attività anticoagulante deve essere monitorata particolarmente nei primi giorni successivi all'inizio del trattamento o alla modifica della dose di celecoxib in pazienti che assumono warfarin o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Celecoxib Pfizer\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Celecoxib Pfizer durante la gravidanza e l'allattamento \r\n Posso prendere Celecoxib Pfizer durante la gravidanza e l'allattamento? Gravidanza  Studi negli animali (ratti e conigli) hanno evidenziato tossicità riproduttiva, incluse malformazioni (vedere paragrafi 4.3 e 5.3). L'inibizione della sintesi delle prostaglandine potrebbe avere effetti avversi sulla gravidanza. I \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti che avvertono capogiri, vertigini o sonnolenza durante il trattamento con Celecoxib Pfizer devono evitare di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono elencate secondo la classificazione per sistemi e organi, e suddivise per frequenza nella Tabella 1, in base ai dati emersi dalle fonti seguenti:   Reazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati evidenziati casi di sovradosaggio. Dosi singole fino a 1200 mg e dosi multiple fino a 1200 mg due volte al giorno sono state somministrate a volontari sani per 9 giorni senza che si siano verificati eventi avversi clinicamente significativi. In caso di sospetto sovradosaggio occorre fornire assistenza medica appropriata, ad esempio lavanda gastrica, supervisione medica e, se necessario, l'istituzione di un trattamento sintomatico. Non si ritiene che la dialisi possa essere un metodo efficace per l'eliminazione del medicinale dato il suo elevato legame con le proteine plasmatiche. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antinfiammatori e antireumatici non steroidei, FANS, Coxib, Codice ATC: M01AH01.  Meccanismo d'azione  Celecoxib è un inibitore selettivo della cicloossigenasi-2 (COX-2), efficace per via orale, quando somministrato alla dose \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Celecoxib è ben assorbito e raggiunge il picco plasmatico dopo circa 2-3 ore. L'assunzione a stomaco pieno (pasto ricco di grassi) ritarda l'assorbimento di celecoxib di circa 1 ora,  ...  \r\n\nDati preclinici di sicurezza \r\n Dati di sicurezza non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute, mutagenicità o cancerogenicità al di là di quelli affrontati nel  ...  \r\n\nElenco degli eccipienti \r\n Contenuto delle capsule  lattosio monoidrato  sodio laurilsolfato  povidone  croscarmellosa sodica  magnesio stearato  Involucro delle capsule  gelatina  titanio diossido E171  sodio laurilsolfato  sorbitano monolaurato  Inchiostro di stampa  indigotina E132 (solo per \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Celecoxib Pfizer  a base di  Celecoxib  sono:  Celartrox ,  Celebrex ,  Celecoxib Alter ,  Celecoxib Aurobindo ,  Celecoxib Doc Generici ,  Celecoxib EG ,  Celecoxib Krka ,  Celecoxib Mylan ,  Celecoxib Pensa ,  Celecoxib Sandoz ,  Celecoxib Tecnigen ,  Celecoxib Teva ,  Celecoxib Zentiva ,  Coxiben"
}