{
  "authors": [
    {
      "author": "O. Grassi"
    },
    {
      "author": "I. Stefani"
    },
    {
      "author": "A. Valvano"
    },
    {
      "author": "S. Vernocchi"
    },
    {
      "author": "A. Aceranti"
    }
  ],
  "doi": "",
  "publication_date": "2020-MM-DD",
  "id": "IT102875",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2020.s2",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna di 57 anni giunge in Ambulatorio di ipertensione arteriosa inviata dal MMG con il quesito diagnostico: “nefropatia diabetica o nefroangiosclerosi ipertensiva?”. Paziente ipertesa da 5 anni e da 3 diabetica in terapia ipoglicemizzante orale. PA 180-170/75-80 mmHg in terapia con amlodipina 10 mg e atorvastatina 10 mg, metformina 500 mg 1 cp BID. Esami ematici: crea 1,4 mg/dl Urea 75 mg/dl Na 142 mEq/l, K4,5 mEq/l, Hb 14 g/dl. Colesterolo 155 mg/dl -HDL 65 mg/dl e TGR 90 mg/dl. Bicarbonato venoso 24 mmol/l. Albuminuria/creatinuria che risulta 885 mg/g, quindi macro-albuminuria (maggiore di 300 mg/g). Ecografia renale: lieve riduzione dello spessore parenchima. Si calcola il filtrato glomerulare 55ml/min/1,73m2. La paziente si inquadra in un livello NKF-KDQI di III stadio (FG 30-59ml/min). La domanda restava nefropatia diabetica o nefroangiosclerosi? Essendo un’albuminuria <1 g/24 h più probabile nefroangiosclerosi ipertensiva. Si decide di associare una terapia con ACEinibitore e di ricontrollare la proteinuria e sedimento urine a 4 settimane. Si prescrive ACE-inibitore, studio fundus oculi e valutazione della proteinuria a 1 mese, che risulta Alb/crea è <300 mg/g-La PA 130/75 mmHg. Nulla da segnalare nel sedimento urine. Non ci sono indicazioni alla biopsia renale. In questo caso quindi si tratta di una nefroangiosclerosi ipertensiva e la proteinuria ha valore prognostico di danno vascolare."
}