{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107913",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Insulin lispro Sanofi 100 U/ml soluzione iniettabile uso ev, sc 3 ml 5 cartucce (3,5 mg(ml) Insulin lispro Sanofi 100 U/ml soluzione iniettabile uso ev, sc 3 ml 5 penne preriempite (3,5 mg(ml) Insulin lispro Sanofi 100 U/ml soluzione iniettabile uso ev, uso sc 1 flaconcino 10 ml (3,5 mg/ml)\nCos'è Insulin Lispro Sanofi? \r\n Insulin Lispro Sanofi  è un farmaco a base del principio attivo  Insulina Lispro , appartenente alla categoria degli  Insuline  e nello specifico  Insuline e analoghi per iniezione, ad azione rapida . E' commercializzato in Italia dall'azienda  Sanofi Aventis Groupe S.A. . Insulin Lispro Sanofi  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi Aventis Groupe S.A. Concessionario:  Sanofi Aventis Groupe S.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Insulina Lispro Gruppo terapeutico:  Insuline Forma farmaceutica:  siringhe preriempite/fiala + siringa\nIndicazioni \r\n Trattamento di adulti e bambini con diabete mellito che richiedono insulina per il mantenimento dell'omeostasi normale del glucosio. Insulina Lispro Sanofi è indicato inoltre nella stabilizzazione iniziale del diabete mellito.\nPosologia \r\n Posologia \r\n Il dosaggio deve essere determinato dal medico secondo le necessità del paziente. \r\n Insulina Lispro può essere somministrato subito prima dei pasti. Se necessario, Insulina lispro può essere somministrato subito dopo i pasti. \r\n Insulina lispro Sanofi somministrato per via sottocutanea agisce più rapidamente e la durata d'azione è minore (da 2 a 5 ore) rispetto all'insulina regolare. Questa rapida comparsa dell'attività fa sì che l'iniezione di Insulina lispro Sanofi (o, nel caso di somministrazione mediante infusione sottocutanea continua, il bolo di Insulina lispro Sanofi) possa essere somministrato molto vicino ai pasti. La durata di azione di qualsiasi insulina può variare notevolmente in diversi individui o, nello stesso individuo, in diverse occasioni. Indipendentemente dalla sede d'iniezione permane una comparsa di attività più veloce rispetto all'insulina umana solubile. Come con tutti i preparati insulinici, la durata d'azione di Insulina lispro Sanofi dipende da diversi fattori come dose, sito di iniezione, flusso ematico, temperatura corporea ed attività fisica del paziente. \r\n Insulina lispro Sanofi può essere usato in associazione ad un'insulina ad azione prolungata o a sulfoniluree orali, secondo il parere del medico. \r\n Insulina lispro Sanofi (insulina lispro 100 unità/ml) e un'altra insulina lispro (200 unità/ml) in una penna preriempita. \r\n Insulina lispro in penna preriempita è disponibile in due concentrazioni. Per entrambe, la dose necessaria è selezionata in unità. \r\n Il numero di unità viene mostrato nella finestrella della dose della penna, indipendentemente dalla concentrazione  e  non  deve essere eseguita alcuna conversione della dose quando si trasferisce un paziente a una nuova concentrazione o ad una altra penna preriempita di insulina lispro con incrementi di dose diversi. \r\n Popolazioni speciali \r\n Insufficienza renale \r\n Il fabbisogno di insulina può diminuire in presenza di insufficienza renale. \r\n Insufficienza epatica \r\n Il fabbisogno di insulina può diminuire nei pazienti con insufficienza epatica a causa della ridotta gluconeogenesi e del diminuito catabolismo dell'insulina; comunque, nei pazienti con insufficienza epatica cronica, un aumento nella resistenza all'insulina può portare ad un incremento del fabbisogno insulinico. \r\n Popolazione pediatrica \r\n Insulina lispro Sanofi può essere utilizzato in adolescenti e bambini (vedere paragrafo 5.1). \r\n Modo di somministrazione \r\n Insulina lispro Sanofi soluzione iniettabile deve essere somministrato mediante iniezione sottocutanea o mediante infusione sottocutanea continua tramite pompa (vedere paragrafo 4.2) e, sebbene non sia raccomandato, può essere somministrato anche per iniezione intramuscolare. \r\n Se necessario Insulina lispro Sanofi può essere somministrato anche per via endovenosa, ad esempio per il controllo dei livelli di glicemia in corso di chetoacidosi, malattie acute, durante periodi intra e postoperatori. \r\n Insulina lispro Sanofi 100 unità/ml soluzione iniettabile in una cartuccia  \r\n Insulina lispro Sanofi 100 unità/ml in cartucce è adatto soltanto per iniezioni sottocutanee con una penna riutilizzabile. Se è necessaria la somministrazione mediante siringa, iniezione endovenosa o pompa da infusione, deve essere utilizzato un flaconcino (vedere paragrafo 4.4). \r\n Per maggiori dettagli circa la manipolazione, vedere paragrafo 6.6. \r\n Insulina lispro Sanofi 100 unità/ml soluzione iniettabile in penna preriempita \r\n Insulina lispro Sanofi 100 unità/ml in penna preriempita è adatto soltanto per iniezioni sottocutanee. Se è necessaria la somministrazione mediante siringa, iniezione endovenosa o pompa da infusione, deve essere utilizzato un flaconcino (vedere paragrafo 4.4). \r\n Somministrazione sottocutanea di Insulina lispro Sanofi \r\n L'iniezione sottocutanea deve essere effettuata nella parte alta delle braccia, delle cosce, delle natiche o dell'addome. La sede di iniezione deve essere ruotata, in modo tale che la stessa sede venga ad essere interessata all'incirca una volta al mese. \r\n Nell'effettuare l'iniezione di Insulina lispro Sanofi per via sottocutanea è necessario assicurarsi che l'ago non penetri in un vaso sanguigno. Dopo l'iniezione, la sede cutanea non deve essere massaggiata. I pazienti devono essere istruiti ad usare le tecniche d'iniezione appropriate. \r\n Impiego di Insulina lispro Sanofi in pompe per infusione di insulina \r\n Insulina lispro Sanofi 100 unità/ml soluzione iniettabile in flaconcino  \r\n Solo alcune pompe per l'infusione di insulina con marchio CE possono essere usate per somministrare insulina lispro. Prima di somministrare l'insulina lispro devono essere lette attentamente le istruzioni fornite dal produttore per stabilire l'adeguatezza o meno per quella particolare pompa. Leggere e seguire le istruzioni che accompagnano la pompa per infusione. Usare il serbatoio e il catetere appropriati per la pompa. Il set per l'infusione (tubo e cannula) deve essere cambiato seguendo le istruzioni allegate al set di infusione. Nell'eventualità di un episodio di ipoglicemia, l'infusione deve essere interrotta fino a che l'episodio non sia risolto. Se si verificano ripetuti o gravi episodi di riduzione dei livelli di glicemia, informarne il medico e considerare la necessità di ridurre o interrompere l'infusione di insulina. Un malfunzionamento della pompa od un'ostruzione del set di infusione può dare luogo ad un rapido rialzo dei livelli di glicemia. Se si sospetta un'interruzione nel flusso di insulina, seguire le istruzioni riportate nella documentazione che accompagna il prodotto e, se si ritiene opportuno, riferirlo al medico. Quando viene impiegato con una pompa per infusione di insulina, Insulina lispro Sanofi non deve essere miscelato con nessun'altra insulina. \r\n Somministrazione endovenosa di Insulina lispro Sanofi \r\n Insulina lispro Sanofi 100 unità/ml soluzione iniettabile in flaconcino  \r\n L'iniezione endovenosa di insulina lispro deve essere effettuata seguendo la normale pratica clinica per le somministrazioni endovenose, per esempio mediante bolo endovenoso o tramite un dispositivo per infusione. È richiesto un frequente monitoraggio dei livelli di glicemia. \r\n I dispositivi per infusione con concentrazioni di insulina lispro da 0,1 unità/ml a 1,0 unità/ml in soluzioni di sodio cloruro allo 0,9% o di destrosio al 5% sono stabili a temperatura ambiente per 48 ore. Si raccomanda di regolare il dispositivo prima di iniziare l'infusione al paziente.\nControindicazioni \r\n Ipersensibilità all'Insulina Lispro o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipoglicemia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Si raccomanda agli operatori sanitari di registrare la denominazione commerciale (“Insulina Lispro Sanofi“) e il numero di lotto (riportato sulla confezione esterna e sull'etichetta di ogni flaconcino, cartuccia e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il fabbisogno di insulina può aumentare per la co-somministrazione di prodotti medicinali con attività iperglicemizzante come i contraccettivi orali, i corticosteroidi o durante terapia sostitutiva con ormoni tiroidei, il danazolo,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Insulin Lispro Sanofi\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Insulin Lispro Sanofi durante la gravidanza e l'allattamento \r\n Posso prendere Insulin Lispro Sanofi durante la gravidanza e l'allattamento? Gravidanza  I dati su un numero ampio di donne in gravidanza esposte al farmaco non mostrano alcun effetto avverso dell'Insulina Lispro sulla gravidanza o sulla salute del feto/neonato.  Durante la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Le capacità di concentrazione e di reazione del paziente possono ridursi a seguito di ipoglicemia. Questo fatto può costituire un rischio in situazioni dove tali capacità sono di particolare importanza (per esempio guidare un autoveicolo od utilizzare macchinari). \r\n I pazienti devono essere informati di prendere le necessarie precauzioni per evitare la comparsa di una reazione ipoglicemica mentre stanno guidando, e ciò è particolarmente importante in coloro i quali hanno una ridotta o assente consapevolezza dei segni premonitori dell'ipoglicemia o hanno frequenti episodi di ipoglicemia. In tali circostanze l'opportunità di porsi alla guida deve essere valutata. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   L'ipoglicemia è la più frequente reazione avversa conseguente alla terapia insulinica cui il paziente diabetico può andare incontro. L'ipoglicemia grave può condurre ad una  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Per l'insulina non si ha una definizione appropriata per il sovradosaggio, poichè le concentrazioni sieriche del glucosio sono il risultato di interazioni complesse tra i livelli di insulinemia, la disponibilità di glucosio ed altri processi metabolici. L'ipoglicemia può verificarsi come conseguenza di un eccesso dell'attività insulinica in relazione all'apporto alimentare e al dispendio energetico. \r\n L'ipoglicemia può associarsi a stanchezza, confusione, palpitazioni, cefalea, sudorazione fredda e vomito. \r\n Gli episodi di ipoglicemia lieve rispondono alla somministrazione per via orale di glucosio, zucchero o prodotti zuccherati. \r\n La correzione dell'ipoglicemia di grado moderato può essere ottenuta con la somministrazione intramuscolare o sottocutanea di glucagone, seguita dall'assunzione di carboidrati per via orale non appena le condizioni del paziente lo consentano. I soggetti che non rispondono al glucagone dovranno ricevere una soluzione di glucosio per via endovenosa. \r\n Se il paziente è in coma ipoglicemico, il glucagone deve essere somministrato per via intramuscolare o sottocutanea. Comunque, se il glucagone non è disponibile o se il paziente non risponde alla somministrazione di glucagone, devono essere somministrate soluzioni di glucosio per via endovenosa. Il paziente dovrà consumare un pasto non appena avrà ripreso conoscenza. \r\n Poiché l'ipoglicemia può ripresentarsi dopo un'apparente guarigione clinica, può essere necessario mantenere sotto osservazione il paziente e fare assumere molti carboidrati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci utilizzati nel diabete, insuline e analoghi iniettabili, ad azione rapida, codice ATC: A10AB04  Insulina Lispro Sanofi è un medicinale biosimilare. Informazioni più dettagliate sono disponibili sul sito \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Insulina Lispro indica che il composto viene rapidamente assorbito e raggiunge i livelli massimi nel sangue da 30 a 70 minuti dopo l'iniezione sottocutanea. Nella valutazione del  ...  \r\n\nDati preclinici di sicurezza \r\n Nei test in vitro, comprendenti il legame alle sedi dei recettori dell'insulina e gli effetti sulle cellule in sviluppo, Insulina Lispro ha avuto un comportamento molto vicino a quello dell'insulina  ...  \r\n\nElenco degli eccipienti \r\n Metacresolo  Glicerolo  Sodio fosfato bibasico 7H2O  Ossido di zinco  Acqua per preparazioni iniettabili  Acido cloridrico (per la correzione del pH)  Idrossido di sodio (per la correzione del pH).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Insulin Lispro Sanofi  a base di  Insulina Lispro  sono:  Humalog - Soluzione, Soluzione (uso Interno) ,  Humalog - Soluzione (uso Interno)"
}