{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105558",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cefixoral 100 mg/5 ml granulato per sospensione orale - flacone 100 ml Cefixoral 400 mg 5 compresse dispersibili Cefixoral 400 mg 5 compresse rivestite\nCos'è Cefixoral? \r\n Cefixoral  è un farmaco a base del principio attivo  Cefixima , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di terza generazione . E' commercializzato in Italia dall'azienda  A. Menarini Industrie Farmaceutiche Riunite S.r.l. . Cefixoral  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Concessionario:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cefixima Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n CEFIXORAL è indicato negli adulti e nei bambini a partire dai 6 mesi di età, nel trattamento delle infezioni sostenute da microorganismi sensibili alla Cefixima e in particolare: \r\n \r\n  infezioni delle alte vie respiratorie (faringite); \r\n  infezioni otorinolaringoiatriche (otite media, tonsillite); \r\n  infezioni delle basse vie respiratorie (polmonite, bronchite); \r\n   infezioni del rene e delle vie urinarie. \r\n\nPosologia \r\n CEFIXORAL 400 mg compresse rivestite  \r\n CEFIXORAL 400 mg compresse dispersibili  \r\n Posologia  \r\n Adulti \r\n La posologia raccomandata è di  400 mg/die  in unica somministrazione giornaliera. \r\n La compressa rivestita di CEFIXORAL 400 mg deve essere deglutita intera. \r\n La compressa dispersibile di CEFIXORAL 400 mg va disciolta in un bicchiere d'acqua. Mescolare bene fino a completo discioglimento e bere subito. \r\n CEFIXORAL 100 mg/5 ml granulato per sospensione orale  \r\n Posologia  \r\n Bambini \r\n Nei bambini a partire dai 6 mesi di età la dose raccomandata di CEFIXORAL è di 8 mg/kg/die in unica somministrazione giornaliera, ovvero, in funzione del peso (vedi schema seguente): \r\n \r\n  \r\n   \r\n    \r\n    peso (kg)  \r\n    \r\n    \r\n    Dose giornaliera (mg)  \r\n    \r\n    \r\n    Dose giornaliera (ml)  \r\n    \r\n   \r\n   \r\n    \r\n    10 \r\n    \r\n    \r\n    80 \r\n    \r\n    \r\n    4 \r\n    \r\n   \r\n   \r\n    \r\n    12,5 \r\n    \r\n    \r\n    100 \r\n    \r\n    \r\n    5 \r\n    \r\n   \r\n   \r\n    \r\n    15 \r\n    \r\n    \r\n    120 \r\n    \r\n    \r\n    6 \r\n    \r\n   \r\n   \r\n    \r\n    17,5 \r\n    \r\n    \r\n    140 \r\n    \r\n    \r\n    7 \r\n    \r\n   \r\n   \r\n    \r\n    20 \r\n    \r\n    \r\n    160 \r\n    \r\n    \r\n    8 \r\n    \r\n   \r\n   \r\n    \r\n    22,5 \r\n    \r\n    \r\n    180 \r\n    \r\n    \r\n    9 \r\n    \r\n   \r\n   \r\n    \r\n    25 \r\n    \r\n    \r\n    200 \r\n    \r\n    \r\n    10 \r\n    \r\n   \r\n   \r\n    \r\n    27,5 \r\n    \r\n    \r\n    220 \r\n    \r\n    \r\n    11 \r\n    \r\n   \r\n   \r\n    \r\n    30 \r\n    \r\n    \r\n    240 \r\n    \r\n    \r\n    12 \r\n    \r\n   \r\n  \r\n \r\n La sicurezza e l'efficacia nei bambini di età inferiore ai 6 mesi non sono state stabilite. \r\n Popolazioni speciali  \r\n Nei pazienti con valori della clearance della creatinina < 20 ml/min., in dialisi peritoneale ambulatoriale o in emodialisi, la posologia consigliata è di 200 mg una volta al giorno. Non sono richieste variazioni posologiche nei soggetti con clearance della creatinina > 20 ml/min., negli anziani e nei soggetti con insufficienza epatica. \r\n Durata di trattamento  \r\n In base a dati clinici sperimentali 7 giorni di terapia con CEFIXORAL possono essere sufficienti a curare la maggior parte delle infezioni. Tuttavia nei casi più gravi CEFIXORAL può essere utilizzato anche per 14 giorni. \r\n Modo di somministrazione  \r\n CEFIXORAL può essere assunto indifferentemente sia in prossimità che lontano dai pasti.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipersensibilità alle penicilline ed alle cefalosporine. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni cutanee gravi  In alcuni pazienti in trattamento con Cefixima sono state segnalate gravi reazioni cutanee come la necrolisi epidermica tossica, la sindrome di Stevens-Johnson e l'eritema cutaneo da farmaco  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Anticoagulanti cumarinici  Cefixima deve essere somministrata con cautela nei pazienti trattati con anticoagulanti cumarinici, ad esempio warfarin. Dal momento che cefixima può aumentare gli effetti degli anticoagulanti, può verificarsi un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cefixoral\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cefixoral durante la gravidanza e l'allattamento \r\n Posso prendere Cefixoral durante la gravidanza e l'allattamento? La somministrazione di CEFIXORAL durante la gravidanza e durante l'allattamento con latte materno deve essere presa in considerazione solo se il beneficio atteso per la madre supera il rischio per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n CEFIXORAL non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Con le cefalosporine effetti indesiderati sono essenzialmente limitati a disturbi gastrointestinali e, occasionalmente, a fenomeni di ipersensibilità.  La possibilità di comparsa di questi ultimi è maggiore in individui che in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste un antidoto specifico. Sono raccomandate misure di supporto generali. \r\n Cefixima non viene eliminata dal circolo in quantità significativa mediante dialisi. \r\n Sino a 2 grammi al giorno, nei volontari sani, il farmaco ha presentato lo stesso profilo di tollerabilità osservato nei pazienti trattati con i dosaggi terapeutici raccomandati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterico per uso sistemico, appartenente alla classe delle cefalosporine. Codice ATC: J01DD08.   Meccanismo d'azione   CEFIXORAL è una nuova cefalosporina per uso orale caratterizzata da una attività \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo una singola somministrazione orale di 200 mg la concentrazione massima di Cefixima nel siero risulta pari a 3 mcg/ml e tale livello è ottenuto entro 3 o 4 ore.   ...  \r\n\nDati preclinici di sicurezza \r\n Dopo somministrazione orale i valori delle DL50 sono risultati superiori a 10 g/kg nel topo, ratto e coniglio. Dopo somministrazione ev, ip, sc i valori della DL50 sono risultati superiori  ...  \r\n\nElenco degli eccipienti \r\n CEFIXORAL 400 mg compresse rivestite   Una compressa rivestita contiene:  Nucleo: cellulosa microcristallina, amido pregelatinizzato, calcio fosfato dibasico diidrato, magnesio stearato.  Rivestimento: ipromellosa, sodio laurilsolfato, titanio diossido (E171), paraffina liquida.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cefixoral  a base di  Cefixima  sono:  Cefixima Aurobindo ,  Cefixima DOC Generici ,  Cefixima EG - Compressa Rivestita ,  Cefixima EG - Sospensione ,  Cefixima Eurogenerici ,  Stadium ,  Supracef ,  Suprax ,  Unixime"
}