{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105628",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cepim 1000 mg/3 ml polvere e solv. per soluzione iniettabile 1 flac. polvere + 1 fiala solv. 3 ml\nCos'è Cepim? \r\n Cepim  è un farmaco a base del principio attivo  Cefepime Dicloridrato Monoidrato , appartenente alla categoria degli  Antibatterici cefalosporinici  e nello specifico  Cefalosporine di quarta generazione . E' commercializzato in Italia dall'azienda  Polifarma S.p.A. . Cepim  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Polifarma S.p.A. Concessionario:  Polifarma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cefepime Dicloridrato Monoidrato Gruppo terapeutico:  Antibatterici cefalosporinici Forma farmaceutica:  Polvere\nIndicazioni \r\n Cepim è indicato negli adulti: \r\n \r\n  per il trattamento delle infezioni moderate e gravi determinate da batteri sensibili, fra cui le infezioni dell'apparato respiratorio e le infezioni (complicate e non complicate) del tratto urinario inferiore e superiore, le infezioni della cute e dei tessuti molli, le infezioni intra-addominali, comprese le peritoniti e le infezioni biliari, \r\n  per il trattamento di pazienti con batteriemia che si verifica in associazione, o è sospettata di essere associata, ad una delle infezioni sopra elencate, compresi gli episodi febbrili in pazienti immunocompromessi. \r\n \r\n Trattamento empirico degli episodi febbrili nei pazienti neutropenici. \r\n Cefepime in monoterapia è indicato per il trattamento empirico di episodi febbrili in pazienti neutropenici. \r\n In pazienti neutropenici ad alto rischio di infezioni gravi (ad esempio: pazienti sottoposti recentemente a trapianto di midollo osseo, con ipotensione all'esordio, con sottostante patologia ematologica maligna o con grave e prolungata neutropenia), può non essere appropriata una monoterapia antimicrobica. Ci sono dati insufficienti a supportare l'efficacia di una terapia con cefepime da solo in tali pazienti. \r\n Cepim è indicato nei bambini per il trattamento della meningite cerebrospinale sostenuta da germi sensibili. \r\n Cepim è indicato per il trattamento delle infezioni causate da uno o più ceppi batterici sensibili, aerobi ed anaerobi. \r\n Cepim è indicato nella profilassi chirurgica nei pazienti sottoposti a chirurgia intra-addominale. \r\n Dopo aver ottenuto i risultati dei test di sensibilità, Cepim può essere usato da solo come farmaco di prima scelta. Quando opportuno, Cepim può essere usato con sicurezza in associazione con antibiotici aminoglicosidici o con altri antibiotici.\nPosologia \r\n Posologia  \r\n Adulti  e bambini di età superiore a 12 anni (> 40 kg) \r\n Una  guida al dosaggio di cefepime per adulti e bambini di età superiore ai 12 anni (> 40 kg) con normale \r\n funzione renale è fornita nella tabella 1. \r\n La  via di somministrazione endovenosa è preferibile per quei pazienti con infezioni gravi, soprattutto che mettano in pericolo di vita il paziente stesso, specialmente se presente shock settico. \r\n Tabella 1 \r\n Adulti e Bambini di età superiore a 12 anni (> 40 kg) con funzione renale normale* \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    Tipo di infezione \r\n    \r\n    \r\n      \r\n    Dose e via di somministrazione \r\n    \r\n    \r\n      \r\n    Intervallo \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    Infezioni delle vie urinarie: \r\n    \r\n    \r\n      \r\n    500 mg - 1 g EV o IM \r\n    \r\n    \r\n      \r\n    ogni 12h \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    Infezioni non urinarie: \r\n    \r\n    \r\n      \r\n    1 g EV o IM \r\n    \r\n    \r\n      \r\n    ogni 12h \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    Infezioni gravi: \r\n    \r\n    \r\n      \r\n    2 g EV \r\n    \r\n    \r\n      \r\n    ogni 12h \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    Infezioni molto gravi (pericolo di vita): \r\n    \r\n    \r\n      \r\n    2 g EV \r\n    \r\n    \r\n      \r\n    ogni 8h \r\n    \r\n   \r\n  \r\n \r\n \r\n * La durata della terapia varia normalmente tra i 7 e i 10 giorni; \r\n Infezioni più severe possono richiedere un trattamento più lungo. \r\n Il trattamento empirico della neutropenia febbrile (pazienti immunocompromessi) deve durare 7 giorni o fino alla risoluzione della neutropenia. \r\n Profilassi chirurgica (adulti) : i dosaggi raccomandati per la prevenzione di infezioni batteriche durante e dopo interventi chirurgici sono i seguenti: \r\n \r\n  Una dose singola di 2 g ev di Cepim (infusione di 30 minuti, vedi paragrafo 6.6) da iniziare 60 minuti prima dell'intervento chirurgico. Una dose singola di 500 mg ev di metronidazolo, se ritenuta opportuna, può essere somministrata immediatamente dopo la fine della infusione di Cepim. La dose di metronidazolo deve essere preparata e somministrata in accordo con le informazioni tecniche di prodotto. A causa della incompatibilità, Cepim e metronidazolo non devono essere mescolati nello stesso contenitore; si raccomanda di lavare il deflussore con un liquido compatibile prima della somministrazione di metronidazolo. \r\n  Se la durata dell'intervento supera le 12 ore, una seconda dose di Cepim seguita da metronidazolo, se opportuno, deve essere somministrata 12 ore dopo la dose profilattica iniziale. \r\n \r\n Bambini di età compresa tra 1 mese e 12 anni con normale funzione renale    \r\n Meningite batterica \r\n Dosaggio raccomandato: pazienti sopra i due mesi di età e di peso ≤ 40 kg: 50 mg/kg ogni 8 ore per 7 - 10 giorni. \r\n L'esperienza con l'uso di Cepim nei pazienti al di sotto dei due mesi d'età è limitata. Mentre quest'esperienza è stata ottenuta a 50 mg/kg, i dati di farmacocinetica ottenuti su individui sopra i 2 mesi suggeriscono che un dosaggio di 30 mg/kg ogni 12 o 8 ore può essere considerato adeguato a pazienti pediatrici tra il primo e il secondo mese d'età. Le dosi di 30 mg/kg tra 1 e 2 mesi e quelle di 50 mg/kg tra 2 mesi e 12 anni sono confrontabili con i 2 g dell'adulto. La somministrazione di Cepim in questi pazienti dovrà essere attentamente controllata. \r\n Per i pazienti pediatrici con peso superiore a 40 kg si possono applicare gli schemi per adulti (vedi Tabella 1). Per i pazienti d'età superiore a 12 anni e di peso ≤ 40 kg dovrà essere usato lo schema per i più giovani con peso ≤ 40 kg. \r\n Il dosaggio pediatrico non deve superare il dosaggio per gli adulti (2 g ogni 8 ore). L'esperienza della somministrazione intramuscolare nei pazienti pediatrici è limitata. \r\n Modo  di somministrazione \r\n Cepim  può essere somministrato per via endovenosa e per via intramuscolare. \r\n Il  dosaggio e la via di somministrazione variano in base alla gravità dell'infezione, della funzione renale e delle condizioni generali del paziente. \r\n Anziani \r\n Non è richiesta una modifica di dosaggio, tranne in caso di concomitante insufficienza renale (vedi paragrafo 4.4). \r\n Ridotta Funzionalità Epatica \r\n Non è richiesta una modifica di dosaggio, tranne in caso di concomitante insufficienza renale. \r\n Ridotta Funzionalità Renale \r\n Nei pazienti con disfunzione renale si deve modificare il dosaggio di cefepime per compensare la minore eliminazione renale. \r\n La  dose iniziale  raccomandata di cefepime nei pazienti con disfunzione renale da lieve a moderata deve essere la stessa dei pazienti con funzione renale normale. (Tabella 1). \r\n La  dose di mantenimento  raccomandata di cefepime nei pazienti adulti con insufficienza renale è riportata nella tabella seguente (Tabella 2). \r\n TABELLA 2 \r\n Dose di mantenimento in adulti con insufficienza renale* \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    Clearance della Creatinina (ml/min) \r\n    \r\n    \r\n      \r\n    Dose di mantenimento consigliata \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    > 50 \r\n    \r\n    \r\n      \r\n     (Dose normale, nessun aggiustamento) \r\n      2 g ogni 8h   2 g ogni 12h   1 g ogni 12h   500 mg ogni 12h \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    30 - 50 \r\n    \r\n    \r\n      \r\n    2 g ogni 12h \r\n    \r\n    \r\n      \r\n    2 g ogni 24h \r\n    \r\n    \r\n      \r\n    1 g ogni 24h \r\n    \r\n    \r\n      \r\n    500 mg ogni 24h \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    11 - 29 \r\n    \r\n    \r\n      \r\n    2 g ogni 24h \r\n    \r\n    \r\n      \r\n    1 g ogni 24h \r\n    \r\n    \r\n      \r\n    500 mg ogni 24h \r\n    \r\n    \r\n      \r\n    500 mg ogni 24h \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    ≤ 10 \r\n    \r\n    \r\n      \r\n    1 g ogni 24h \r\n    \r\n    \r\n      \r\n    500 mg ogni 24h \r\n    \r\n    \r\n      \r\n    250 mg ogni 24h \r\n    \r\n    \r\n      \r\n    250 mg ogni 24h \r\n    \r\n   \r\n   \r\n    \r\n    * Il modello farmacocinetico indica che è necessario un dosaggio ridotto per questi pazienti. \r\n    \r\n   \r\n  \r\n \r\n \r\n Pazienti sottoposti a emodialisi \r\n Nei pazienti sottoposti ad emodialisi, circa il 68% della quantità totale di cefepime presente nell'organismo all'inizio della dialisi è eliminato nell'arco di 3 ore. \r\n Per questi pazienti, il modello farmacocinetico indica che è necessaria una riduzione del dosaggio. I pazienti che ricevono cefepime e che allo stesso tempo siano sottoposti ad emodialisi devono ricevere il dosaggio seguente: una dose di carico da 1 g il primo giorno di terapia e, successivamente, 500 mg di cefepime al giorno per tutte le infezioni, fatta eccezione per la neutropenia febbrile, che richiede 1 g al giorno. Nei giorni di dialisi il cefepime deve essere somministrato immediatamente dopo di essa. Quando possibile, il cefepime deve essere somministrato alla stessa ora ogni giorno. \r\n Pazienti  sottoposti a dialisi peritoneale continua \r\n Nella  dialisi peritoneale continua, Cepim può essere somministrato alle dosi normalmente  consigliate  per  i  pazienti  con normale funzione renale (ovvero 500 mg, l g o 2 g in base alla gravità  dell'infezione)  ma con un intervallo di 48 ore tra una dose e la successiva. \r\n Pazienti pediatrici con funzione renale compromessa \r\n Dato che l'escrezione urinaria è la via prevalente di eliminazione del cefepime, si consiglia di aggiustarne il dosaggio nei pazienti pediatrici e con funzione renale compromessa. \r\n Come raccomandato nella tabella 2, devono essere usati gli stessi incrementi degli intervalli tra i dosaggi e/o una riduzione di questi ultimi.\nControindicazioni \r\n \r\n Cepim è controindicato nei pazienti che hanno avuto precedenti reazioni di ipersensibilità a cefepime, ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, a qualsiasi altra cefalosporina o a qualsiasi altro agente antibiotico beta-lattamico (ad esempio penicilline, monobattamici e carbapenemici). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Disfunzione renale  Nei pazienti con disfunzione renale compromessa (clearance della creatinina ≤ 50 ml/min) o ad altre condizioni che possono compromettere la funzione renale, il dosaggio di Cepim deve essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il trattamento concomitante con antibiotici batteriostatici può interferire con l'azione degli antibiotici beta-lattamici.  Positività al test di Coombs diretto, senza evidenza di emolisi, è stata osservata nel 18.7%dei pazienti che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cepim\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cepim durante la gravidanza e l'allattamento \r\n Posso prendere Cepim durante la gravidanza e l'allattamento? Gravidanza  Non è stata stabilita la sicurezza di Cepim nelle donne in stato di gravidanza dato che non sono stati condotti studi adeguati e ben controllati in queste pazienti.  Studi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Tuttavia,  le possibili reazioni avverse come alterato stato di coscienza, vertigini, stato confusionale o allucinazioni possono alterare la capacità di guidare veicoli e l'uso di macchinari  (vedere paragrafo, 4.8). \r\n\nEffetti indesiderati \r\n Negli studi clinici condotti con Cepim (N=5598) gli eventi avversi più comuni sono stati i sintomi gastrointestinali e le reazioni di ipersensibilità.  Le reazioni avverse hanno raramente richiesto interruzione del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Sintomi di  sovradosaggio includono encefalopatia, mioclono e convulsioni. \r\n Trattamento \r\n In caso di sovradosaggio grave, specialmente nei pazienti con funzione renale compromessa, i livelli sierici di Cepim possono essere ridotti con emodialisi. La dialisi peritoneale non è d'aiuto. Sovradosaggio accidentale può manifestarsi in caso di assunzione di alte dosi di farmaco da parte di pazienti con disfunzione renale (vedi paragrafi 4.2, 4.4 e 4.8). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici beta-lattamici, codice ATC: J01DE01.  Batteriologia  Cefepime è una cefalosporina di nuova generazione dotata di ampio spettro di azione, che esercita la sua azione battericida inibendo la sintesi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di Cepim è risultata lineare nell'intervallo 250 mg - 2 g per via endovenosa e nell'intervallo 500 mg - 2 g per via intramuscolare, e non varia in  ...  \r\n\nDati preclinici di sicurezza \r\n Non è stato osservato alcun effetto clinicamente rilevante.  ...  \r\n\nElenco degli eccipienti \r\n L-arginina (circa 725 mg di L-arginina per g di cefepime sostanza attiva).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cepim  a base di  Cefepime Dicloridrato Monoidrato  sono:  Maxipime"
}