{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106364",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Donepezil EG 10 mg 28 compresse rivestite con film Donepezil EG 5 mg 28 compresse rivestite con film\nCos'è Donepezil EG? \r\n Donepezil EG  è un farmaco a base del principio attivo  Donepezil Cloridrato , appartenente alla categoria degli  Antidemenza anticolinesterasici  e nello specifico  Anticolinesterasici . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Donepezil EG  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Donepezil Cloridrato Gruppo terapeutico:  Antidemenza anticolinesterasici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n DONEPEZIL EG è indicato per il trattamento sintomatico della demenza di Alzheimer di grado lieve-moderato.\nPosologia \r\n \r\n Adulti/anziani: \r\n Il trattamento deve iniziare al dosaggio di 5 mg/die (mono-somministrazione giornaliera). DONEPEZIL EG deve essere assunto per via orale alla sera, prima di coricarsi. Il dosaggio di 5 mg/die dovrà essere mantenuto per almeno un mese per poter valutare le prime risposte cliniche al trattamento e consentire il raggiungimento delle concentrazioni steady-state di  Donepezil Cloridrato . Dopo la valutazione clinica del trattamento somministrato per un mese al dosaggio di 5 mg/die, la dose di donepezil cloridrato potrà essere portata a 10 mg/die (mono-somministrazione giornaliera). La massima dose giornaliera raccomandata è pari a 10 mg. Dosaggi superiori a 10 mg/die non sono stati ancora sperimentati nel corso di studi clinici. \r\n Per DONEPEZIL EG 10 mg: per dosaggi non realizzabili/praticabili con questa formulazione sono disponibili altre formulazioni di questo prodotto medicinale. \r\n Il trattamento deve essere iniziato e supervisionato da un medico esperto nella diagnosi e nel trattamento della demenza da Alzheimer. La diagnosi deve essere effettuata in conformità alle linee guida accettate (ad es. DSM IV, ICD 10). La terapia con donepezil cloridrato può essere avviata solo se è disponibile una persona che assista il paziente e che controlli regolarmente l'assunzione del farmaco. La terapia di mantenimento può proseguire fino a quando esiste un beneficio terapeutico per il paziente e pertanto il beneficio clinico di donepezil cloridrato deve essere regolarmente rivalutato. Quando l'effetto terapeutico non è più evidente deve essere presa in considerazione la possibilità di interrompere il trattamento. La risposta individuale al trattamento con donepezil cloridrato non può essere prevista. \r\n Quando la somministrazione del farmaco viene sospesa, si osserva una graduale riduzione degli effetti benefici di DONEPEZIL EG. \r\n Compromissione della funzione renale ed epatica: \r\n Il medesimo schema posologico può essere applicato ai pazienti con compromissione della funzionalità renale, perchè la clearance di donepezil cloridrato non viene modificata in questi pazienti. \r\n A causa della maggiore esposizione nei pazienti con compromissione epatica di grado da lieve a moderato (vedere paragrafo 5.2), l'aumento del dosaggio deve avvenire in base alla tollerabilità individuale. Non sono disponibili dati sui pazienti con grave compromissione epatica. \r\n Bambini e adolescenti: \r\n L'uso di DONEPEZIL EG nei bambini e negli adolescenti non è raccomandato.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ai derivati della piperidina o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non è stato valutato l'uso di DONEPEZIL EG nei pazienti affetti da grave demenza da Alzheimer, da altre forme di demenza o di compromissione della memoria (p. es. deterioramento della  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il donepezil cloridrato e/o i suoi metaboliti non inibiscono nell'uomo il metabolismo di teofillina, warfarin, cimetidina o digossina. Il metabolismo di donepezil cloridrato non viene modificato dalla somministrazione concomitante di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Donepezil EG\"  insieme ad altri farmaci come  Atracurium Hameln ,  Esmeron ,  Idrossiclorochina Doc ,  Nervaxon ,  Plaquenil ,  Rocuronio B. Braun ,  Rocuronio Bromuro Salf ,  Rocuronio Hikma ,  Rocuronio Kabi ,  Tracrium , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Donepezil EG durante la gravidanza e l'allattamento \r\n Posso prendere Donepezil EG durante la gravidanza e l'allattamento? Gravidanza:  Non vi sono dati adeguati sull'uso del  Donepezil Cloridrato  nelle donne in gravidanza.  Studi condotti sugli animali non hanno dimostrato effetti teratogeni, ma hanno evidenziato una tossicità peri e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n DONEPEZIL EG esercita un'influenza lieve o moderata sulla capacità di guidare veicoli e usare macchinari. \r\n La demenza può compromettere la capacità di guidare veicoli o di usare macchinari. Inoltre il  Donepezil Cloridrato  può causare affaticamento, vertigini e crampi muscolari, soprattutto nella fase iniziale del trattamento o quando si aumenta la posologia. Il medico curante deve valutare costantemente la capacità dei pazienti in trattamento con donepezil cloridrato di continuare a guidare veicoli o usare macchinari complessi. \r\n\nEffetti indesiderati \r\n Gli eventi avversi più comuni sono diarrea, crampi muscolari, affaticamento, nausea, vomito e insonnia. Gli effetti indesiderati segnalati in più di un singolo caso sono elencati di seguito, divisi per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In seguito alla somministrazione di una singola dose orale di  Donepezil Cloridrato  somministrato a topi e ratti è stata calcolata una dose letale media di farmaco pari a 45 mg/kg e 32 mg/kg rispettivamente; tale dose corrisponde a circa 225 e 160 volte la dose massima raccomandata nell'uomo, uguale a 10 mg/die. Negli animali sono stati osservati i segni di una stimolazione colinergica dose-correlata, tra i quali: riduzione dei movimenti spontanei, posizione prona, deambulazione claudicante, lacrimazione, convulsioni cloniche, depressione respiratoria, salivazione, miosi, fascicolazione muscolare ed abbassamento della temperatura corporea. \r\n Il sovradosaggio con gli inibitori della colinesterasi può causare crisi colinergiche caratterizzate da nausea grave, vomito, salivazione, sudorazione, bradicardia, ipotensione, depressione respiratoria, collasso e convulsioni. Esiste la possibilità di un aumento della debolezza muscolare che, in presenza di un coinvolgimento della muscolatura respiratoria, può portare al decesso del paziente. \r\n Come per tutti i casi di sovradosaggio, è necessario avvalersi di misure generali di supporto. Gli anticolinergici terziari, come l'atropina, possono essere utilizzati quali antidoto in caso di sovradosaggio di DONEPEZIL EG. Si raccomanda la somministrazione di atropina solfato per via endovenosa alla dose necessaria per ottenere l'effetto desiderato: una dose iniziale da 1,0 a 2,0 mg e.v. con un aggiustamento dei dosaggi successivi in base alla risposta clinica. Alterazioni delle risposte pressorie e della frequenza cardiaca si sono verificate con altri colinomimetici somministrati contemporaneamente agli anticolinergici quaternari come il glicopirrolato. Non è noto se donepezil cloridrato e/o i suoi metaboliti vengano eliminati per mezzo della dialisi (emodialisi, dialisi peritoneale, o emofiltrazione). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci anti-demenza; anticolinesterasici.  Codice ATC: N06DA02.  Il  Donepezil Cloridrato  è un inibitore specifico e reversibile dell'acetilcolinesterasi, la colinesterasi maggiormente presente nel cervello. Il donepezil cloridrato inibisce questo enzima \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: i massimi livelli plasmatici vengono raggiunti circa 3-4 ore dopo la somministrazione orale. Le concentrazioni plasmatiche e l'area sotto la curva aumentano proporzionalmente alla dose. L'emivita di eliminazione terminale  ...  \r\n\nDati preclinici di sicurezza \r\n Gli ampi studi condotti sugli animali da esperimento hanno dimostrato che  Donepezil Cloridrato  causa un numero esiguo di effetti diversi da quelli che rientrano negli effetti farmacologici propri del farmaco,  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio anidro  Amido di mais pregelatinizzato  Calcio fosfato dibasico diidrato  Talco  Magnesio stearato  Silice colloidale anidra  Rivestimento della compressa:  Ipromellosa  Idrossipropilcellulosa  Talco  Titanio diossido (E171)  Eccipiente supplementare \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Donepezil EG  a base di  Donepezil Cloridrato  sono:  Aricept - Compressa ,  Aricept - Compressa Orodispersibile ,  Blixie - Compresse Rivestite ,  Destezil ,  Donepezil Accord ,  Donepezil Almus ,  Donepezil Alter ,  Donepezil Aurobindo ,  Donepezil DOC Generici ,  Donepezil Mylan Generics ,  Donepezil Mylan Generics Italia ,  Donepezil Pensa ,  Donepezil Sandoz ,  Donepezil Sun ,  Donepezil Teva ,  Donepezil Zentiva ,  Lizidra ,  Memac - Compresse Rivestite ,  Yasnal ,  Yasnoro"
}