{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107061",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ferritin Oti 62,5 mg 20 capsule Ferritin Oti 62,5 mg/8 ml sciroppo 1 flacone da 240 ml Ferritin Oti 62,5 mg/8 ml soluzione os 10 flaconcini monodose\nCos'è Ferritin Oti? \r\n Ferritin Oti  è un farmaco a base del principio attivo  Sodio Ferrigluconato , appartenente alla categoria degli  Antianemici  e nello specifico  Ferro trivalente, preparati orali . E' commercializzato in Italia dall'azienda  Sofar S.p.A. . Ferritin Oti  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  ABC Farmaceutici S.p.A. Concessionario:  Sofar S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Sodio Ferrigluconato Gruppo terapeutico:  Antianemici Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Malattie sideropeniche. Anemia ipocromica essenziale. Clorosi, anemie secondarie ad emorragie; anemie ferroprive, sindromi oligoemiche dell'infanzia e della pubertà da causa tossi-infettiva e carenziale (proteica e ferrica); anemie gravidiche. \r\n Come coadiuvante nelle convalescenze e nell'accrescimento.\nPosologia \r\n Bb 10 flaconi sciroppo 8 ml/40 mg \r\n Un flaconcino due volte al dì, ai pasti. \r\n Ad 10 flaconi sciroppo 8 ml/62.5 mg \r\n Adulti: un flaconcino due volte al dì, ai pasti \r\n Bambini: metà dose \r\n 62,5 mg/ 8 ml sciroppo \r\n Adulti: un misurino da 8 ml due volte al dì, ai pasti \r\n Bambini: metà dose \r\n 20 capsule 62.5 mg \r\n Adulti: una capsula due volte al dì, ai pasti \r\n Bambini: metà dose\nControindicazioni \r\n \r\n Ipersensibilità già nota verso i componenti. \r\n Emocromatosi, emosiderosi, anemia emolitica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non esiste alcun rischio di assuefazione, dipendenza o altro.  FERRITIN OTI pediatrico, flaconcini e sciroppo contengono 37.5 g di saccarosio in 100ml. Quando assunto in accordo con la dose raccomandata,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il ferro ed i suoi derivati possono ridurre l'assorbimento delle tetracicline.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ferritin Oti\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ferritin Oti durante la gravidanza e l'allattamento \r\n Posso prendere Ferritin Oti durante la gravidanza e l'allattamento? Gravidanza ed allattamento costituiscono precise indicazioni della terapia marziale. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n FERRITIN OTI non modifica l'integrità del grado di vigilanza per cui non compromette la guida di autoveicoli e l'uso di macchine che richiedono prontezza di riflessi \r\n\nEffetti indesiderati \r\n In analogia a tutti i preparati contenenti ferro, dosi eccessive per via orale possono determinare disturbi gastrointestinali (diarrea, pirosi, nausea, vomito). La somministrazione prolungata può provocare stipsi. Le feci possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio sono possibili disturbi intestinali transitori che vanno trattati, al caso, sintomaticamente. \r\n\nProprietà farmacodinamiche \r\n \r\n\r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n \r\n ...  \r\n\nDati preclinici di sicurezza \r\n \r\n ...  \r\n\nElenco degli eccipienti \r\n Bb 10 flaconi sciroppo 8ml/40 mg  saccarosio, glicerina, metile p-idrossibenzoato, etile p-idrossibenzoato, propile p-idrossibenzoato, acido deidroacetico (sale sodico), aroma crema olandese, acqua depurata.  Ad 10 flaconi sciroppo 8ml/62.5 mg  saccarosio, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ferritin Oti  a base di  Sodio Ferrigluconato  sono:  Ferritin Oti"
}