{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106180",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dermomycin 20 mg/g crema 30 g\nCos'è Dermomycin? \r\n Dermomycin  è un farmaco a base del principio attivo  Sodio Fusidato , appartenente alla categoria degli  Antibatterici  e nello specifico  Altri antibiotici per uso topico . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Dermomycin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Sodio Fusidato Gruppo terapeutico:  Antibatterici Forma farmaceutica:  crema\nIndicazioni \r\n Piodermiti in genere: impetigine, foruncoli, follicoliti, ascessi, idrosoadenite, sicosi della barba, ferite e abrasioni infette, tutte se provocate da stafilococco.\nPosologia \r\n 2 - 3 applicazioni al giorno sulla zona interessata. \r\n Pazienti con insufficienza renale \r\n Non sono necessarie modifiche del dosaggio in pazienti con insufficienza renale per acido fusidico.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Rosacee. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto non deve essere usato in casi di infezioni da piocianeo o da proteus poichè questi germi sono sempre resistenti all'antibiotico. L'impiego di prodotti topici, specie se prolungato o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il fusidato di sodio si può associare agli altri antibiotici per incrementare l'attività antibatterica, allargare lo spettro d'azione e minimizzare i rischi di comparsa di mutanti batterici meno sensibili o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dermomycin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dermomycin durante la gravidanza e l'allattamento \r\n Posso prendere Dermomycin durante la gravidanza e l'allattamento? Gravidanza  Non sono stati effettuati studi con DERMOMYCIN nelle donne gravide.  Nelle donne in stato di gravidanza e nella primissima infanzia il prodotto va somministrato nei casi di effettiva necessità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n DERMOMYCIN non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono classificati secondo la frequenza:  Molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1.000, <1/100), raro (≥1/10.000, <1/1.000), molto raro (<1/10.000), non nota (la frequenza non può  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono conosciuti fenomeni da sovradosaggio da fusidato di sodio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri Antibiotici per uso topico, codice ATC: D06AX01  DERMOMYCIN è un antibiotico isolato dalle colture di un fungo, il Fusidium coccineum, estremamente attivo sui cocchi gram positivi, stafilococchi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento gastro-enterico è rapido. I tassi sierici molto alti, raggiungono il massimo dopo 1 - 2 ore mantenendosi ad un livello attivo per 6 - 8 ore. L'emivita plasmatica è  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta e cronica, la teratogenesi e le modificazioni ematologiche sono state studiate su varie specie animali (topi, ratti, conigli, cani). Nel topo la DL50 per os è di  ...  \r\n\nElenco degli eccipienti \r\n Paraffina liquida leggera, paraffina bianca morbida, alcol cetilico, idrossianisolo butilato (E 320), polisorbato 60, acqua depurata, glicerolo, potassio sorbato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dermomycin  a base di  Sodio Fusidato  sono:"
}