{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104281",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aciclovir DOC Generici 5% crema 10 g Aciclovir DOC Generici 5% crema, tubo 3 g\nCos'è Aciclovir DOC Generici? \r\n Aciclovir DOC Generici  è un farmaco a base del principio attivo  Aciclovir , appartenente alla categoria degli  Antivirali  e nello specifico  Antivirali . E' commercializzato in Italia dall'azienda  DOC Generici  S.r.l. . Aciclovir DOC Generici  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  DOC Generici  S.r.l. Concessionario:  DOC Generici  S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Aciclovir Gruppo terapeutico:  Antivirali Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Aciclovir  in crema è indicato nel trattamento delle infezioni cutanee da Herpes simplex quali: Herpes genitalis primario o ricorrente ed Herpes labialis.\nPosologia \r\n \r\n Aciclovir  in crema deve essere applicato 5 volte al giorno ad intervalli di circa 4 ore. \r\n Aciclovir  in crema deve essere applicato sulle lesioni o sulle zone dove queste stanno sviluppandosi il più precocemente possibile dopo l'inizio dell'infezione. È particolarmente importante iniziare il trattamento di episodi ricorrenti durante la fase dei prodromi o al primo apparire delle lesioni. Il trattamento deve continuare per almeno 5 giorni e fino ad un massimo di 10 se non si è avuta guarigione.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, al val Aciclovir , al glicole propilenico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1.            \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto non è per uso oftalmico. Non è raccomandata l'applicazione di  Aciclovir  crema sulle membrane mucose quali quelle di bocca, occhi o vagina perchè può provocare irritazione. Si deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state identificate interazioni clinicamente significative.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aciclovir DOC Generici\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aciclovir DOC Generici durante la gravidanza e l'allattamento \r\n Posso prendere Aciclovir DOC Generici durante la gravidanza e l'allattamento? Fertilità  In ratti e cani sono stati riportati effetti tossici reversibili sulla spermatogenesi solo a dosaggi sistemici notevolmente superiori a quelli terapeutici. Studi su due generazioni nel topo non hanno \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono noti gli effetti negativi di  Aciclovir  in crema sulla capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n La seguente convenzione è stata impiegata per la classificazione degli effetti indesiderati in termini di frequenza: molto comune (≥ 1/10), comune (≥ 1/100, < 1/10), non comune (≥ 1/1.000, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Anche nel caso in cui venga ingerito l'intero contenuto di un tubo contenente 500 mg di  Aciclovir  (crema), non si dovrebbero attendere effetti indesiderati, dato che dosi singole di 600 mg e dosi giornaliere fino a 3600 mg sono state somministrate per via orale senza che si riscontrassero effetti collaterali. Dosi singole endovena fino a 80 mg/kg sono state somministrate accidentalmente senza effetti collaterali.  Aciclovir  è dializzabile. \r\n\nProprietà farmacodinamiche \r\n Aciclovir  è un antivirale altamente attivo, in vitro, contro i virus Herpes simplex tipo 1 e 2 e Varicella zoster. La tossicità per le cellule ospiti è scarsa. Una volta \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi clinici  Non vi sono informazioni sugli effetti di  Aciclovir  formulazioni orali o soluzione per infusione sulla fertilità nella donna. In uno studio su 20 pazienti di sesso maschile con  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 (orale) nel topo è > 10.000 mg/kg; nel ratto è > 20.000 mg/kg.  Mutagenicità  I risultati di un ampio numero di test di mutagenesi in vitro e in  ...  \r\n\nElenco degli eccipienti \r\n Glicole propilenico; tefose; labrafil; olio di vaselina; polossamero 407; sodio lauril solfato; acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aciclovir DOC Generici  a base di  Aciclovir  sono:"
}