{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108366",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lenirit Ungueale 5% smalto medicato per unghie 1 flacone da 2,5 ml\nCos'è Lenirit Ungueale? \r\n Lenirit Ungueale  è un farmaco a base del principio attivo  Amorolfina Cloridrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Altri antimicotici per uso topico . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Lenirit Ungueale  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Amorolfina Cloridrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  smalto medicato\nIndicazioni \r\n Trattamento di casi lievi di onicomicosi subungueale distale e laterale, causati da dermatofiti, lieviti e muffe, che interessano al massimo due unghie.\nPosologia \r\n P osologia \r\n Lo smalto per unghie deve essere applicato al dito interessato della mano o del piede una volta alla settimana. \r\n P opolazioni speciali \r\n Anziani \r\n Non ci sono raccomandazioni posologiche specifiche per l'uso nei pazienti anziani. \r\n P opolazione pediatrica \r\n LENIRIT UNGUEALE non è raccomandato nei bambini e adolescenti con meno di 18 anni non essendo disponibili dati di sicurezza ed efficacia. \r\n Modo  di  s omministrazione \r\n \r\n  Prima che LENIRIT UNGUEALE venga applicato per la prima volta, è essenziale che le aree interessate dell'unghia (ed in particolare le superfici) siano limate il più accuratamente possibile utilizzando la limetta per unghie in dotazione. La superficie dell'unghia deve essere poi detersa e sgrassata per mezzo di un tampone imbevuto d'alcol. Prima di riapplicare LENIRIT UNGUEALE limare nuovamente le unghie interessate come richiesto, dopo averle pulite con un apposito tampone per rimuovere dell'eventuale smalto residuo. \r\n \r\n A ttenzione:  Le limette usate su unghie infette non devono essere usate su unghie sane. \r\n \r\n  Con una delle spatole riutilizzabili in dotazione, applicare lo smalto sull'intera superficie delle unghie interessate. Far asciugare lo smalto per 3-5 minuti. Dopo l'utilizzo, pulire la spatola con lo stesso tampone usato in precedenza per detergere le unghie. Tenere il flacone ermeticamente chiuso. \r\n \r\n Per ogni unghia da trattare immergere la spatola nello smalto evitando di sporcare con lo smalto il collo del flacone. \r\n La durata di trattamento necessaria dipende essenzialmente dall'intensità dell'infezione e dalla sua localizzazione. In genere il trattamento dura sei mesi (unghie delle mani) e nove-dodici mesi (unghie dei piedi). Si raccomanda un controllo del trattamento a intervalli di circa tre mesi.\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Evitare che lo smalto entri in contatto con occhi, orecchie e mucose.  I pazienti con condizioni di base che predispongono a infezioni micotiche alle unghie devono rivolgersi a un medico.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi di interazione.  Si deve evitare l'impiego di smalto cosmetico o unghie artificiali durante il trattamento.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lenirit Ungueale\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lenirit Ungueale durante la gravidanza e l'allattamento \r\n Posso prendere Lenirit Ungueale durante la gravidanza e l'allattamento? Gravidanza  Sono stati segnalati solo pochi casi di esposizione a amorolfina per via topica durante la gravidanza nel periodo successivo all'autorizzazione del farmaco. Il rischio potenziale è pertanto sconosciuto. Gli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco sono rare. Possono verificarsi disturbi ungueali (ad esempio scolorimento delle unghie, unghie rotte, unghie fragili). Queste reazioni possono anche essere correlate alla onicomicosi stessa.    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si attendono segni sistemici di sovradosaggio in seguito all'applicazione topica di smalto per unghie a base di amorolfina al 5%. \r\n In caso di ingestione accidentale, devono essere prese le opportune misure sintomatiche, se necessario. \r\n\nProprietà farmacodinamiche \r\n Classificazione farmacoterapeutica: Altri antimicotici per uso topico, codice ATC: D01AE16.  LENIRIT UNGUEALE è un antimicotico per uso topico. L'amorolfina appartiene ad una nuova classe chimica di antimicotici. Il suo effetto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'amorolfina contenuta nello smalto penetra e si diffonde attraverso la lamina ungueale ed è quindi in grado di sradicare i funghi scarsamente accessibili presenti nel letto ungueale. L'assorbimento sistemico del  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno e tossicità della riproduzione e dello  ...  \r\n\nElenco degli eccipienti \r\n Ammonio metacrilato copolimero (tipo A) (Eudragit RL 100)  Triacetina  Butilacetato  Etilacetato  Etanolo, anidro.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lenirit Ungueale  a base di  Amorolfina Cloridrato  sono:  Amorolfina Mylan Generics ,  Mikocare ,  Onilaq ,  Onilaqare ,  Schollmed Onicomicosi"
}