{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105717",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cinnarizina e Dimenidrinato Tecnigen 20 mg/40 mg 20 compresse\nCos'è Cinnarizina E Dimenidrinato Tecnigen? \r\n Cinnarizina E Dimenidrinato Tecnigen  è un farmaco a base del principio attivo  Cinnarizina + Dimenidrinato , appartenente alla categoria degli  Antivertigine  e nello specifico  Preparati antivertigine . E' commercializzato in Italia dall'azienda  Tecnigen S.r.l. . Cinnarizina E Dimenidrinato Tecnigen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Tecnigen S.r.l. Concessionario:  Tecnigen S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Cinnarizina + Dimenidrinato Gruppo terapeutico:  Antivertigine Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento dei sintomi vertiginosi di varia origine \r\n Cinnarizina + Dimenidrinato TecniGen è indicato negli adulti\nPosologia \r\n Posologia \r\n Adulti: \r\n 1 compressa tre volte al dì. \r\n Anziani \r\n Posologia come per gli adulti \r\n Danno renale \r\n Cinnarizina + Dimenidrinato TecniGen deve essere utilizzato con cautela nei pazienti con danno renale da lieve a moderato. I pazienti con una clearance della creatinina < 25 ml/min danno renale grave) non devono utilizzare Cinnarizina e Dimenidrinato TecniGen \r\n Compromissione epatica: \r\n Non sono disponibili studi in pazienti con compromissione epatica. I pazienti con compromissione epatica grave non devono utilizzare Cinnarizina e Dimenidrinato TecniGen \r\n Popolazione pediatrica: \r\n La sicurezza e l'efficacia di Cinnarizina e Dimenidrinato TecniGen nei bambini e negli adolescenti di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n In genere la durata del trattamento non deve superare le quattro settimane. Spetta al medico decidere circa la necessità di un trattamento più prolungato. \r\n Modo di somministrazione \r\n Le compresse di Cinnarizina e Dimenidrinato TecniGen devono essere assunte dopo i pasti, senza masticare, con un po' di liquido.\nControindicazioni \r\n Ipersensibilità ai principi attivi, alla difenidramina o ad altri antistaminici con struttura simile, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La difenidramina viene escreta totalmente attraverso il rene e i pazienti con danno renale grave sono stati esclusi dal programma di sviluppo clinico. I pazienti con una clearance della creatinina ≤ 25 ml/min (danno renale grave) non devono utilizzare Cinnarizina + Dimenidrinato TecniGen. \r\n Entrambi i componenti attivi di Cinnarizina e Dimenidrinato TecniGen sono ampiamente metabolizzati dagli enzimi epatici del citocromo P450; quindi, nei pazienti con compromissione epatica grave le concentrazioni plasmatiche di entrambi i farmaci immodificati e le loro emivite aumentano. \r\n Ciò è stato dimostrato per la difenidramina nei pazienti cirrotici. Di conseguenza i pazienti con compromissione epatica grave non devono utilizzare Cinnarizina e Dimenidrinato TecniGen. \r\n Cinnarizina e Dimenidrinato TecniGen non deve essere somministrato a pazienti con glaucoma ad angolo chiuso, convulsioni, sospetto aumento della pressione intracranica, abuso di alcol o ritenzione urinaria legata a disturbi uretro–prostatici. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Cinnarizina + Dimenidrinato TecniGen non riduce in modo significativo la pressione arteriosa e tuttavia deve essere usato con prudenza nei pazienti ipotesi.  Cinnarizina e Dimenidrinato TecniGen deve essere assunto dopo i pasti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  Gli effetti anticolinergici e sedativi di Cinnarizina e Dimenidrinato TecniGen possono essere potenziati dagli inibitori della monoaminossidasi. La procarbazina può intensificare l'effetto di Cinnarizina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cinnarizina E Dimenidrinato Tecnigen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cinnarizina E Dimenidrinato Tecnigen durante la gravidanza e l'allattamento \r\n Posso prendere Cinnarizina E Dimenidrinato Tecnigen durante la gravidanza e l'allattamento? Gravidanza  La sicurezza di cinnarizina/dimenidrinato durante la gravidanza umana non è stata stabilita. Gli studi sugli animali sono insufficienti per evidenziare gli effetti sulla gravidanza, sullo sviluppo embrionale/fetale e sullo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Cinnarizina + Dimenidrinato TecniGen può alterare lievemente la capacità di guidare veicoli e di usare macchinari. \r\n Cinnarizina e Dimenidrinato TecniGen può provocare torpore, in particolare all'inizio del trattamento. I pazienti che manifestano torpore non devono guidare o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse (ADR) più frequentemente riscontrate negli studi clinici sono sonnolenza (inclusi torpore, stanchezza, spossatezza, stordimento) nell'8% circa dei pazienti e secchezza delle fauci nel 5% circa dei pazienti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I sintomi di sovradosaggio da Cinnarizina + Dimenidrinato TecniGen includono torpore, capogiro e atassia con effetti anticolinergici come secchezza delle fauci, arrossamento del volto, dilatazione delle pupille, tachicardia, piressia, cefalea e ritenzione urinaria. Possono verificarsi convulsioni, allucinazioni, eccitazione, depressione respiratoria, ipertensione, tremore e coma, specialmente in caso di massiccio sovradosaggio. \r\n Gestione del sovradosaggio: è necessario adottare misure generali di supporto per il trattamento dell'insufficienza respiratoria o circolatoria. Si raccomanda l'esecuzione della lavanda gastrica con soluzione isotonica di sodio cloruro. Occorre monitorare con attenzione la temperatura corporea poichè può manifestarsi piressia come conseguenza dell'intossicazione da antistaminici, in particolare nei bambini. \r\n È possibile controllare i sintomi simili a crampi attraverso la somministrazione attenta di barbiturici ad azione rapida. In caso di marcati effetti anticolinergici centrali, è necessario somministrare fisostigmina (dopo relativo esame) lentamente per via endovenosa (o, se necessario, per via intramuscolare): 0,03 mg/kg di peso corporeo (max. 2 mg negli adulti e max. 0,5 mg nei bambini). \r\n Il dimenidrinato è dializzabile e tuttavia il trattamento del sovradosaggio mediante questa procedura non è considerato soddisfacente. L'emoperfusione con carbone attivato consente l'eliminazione del dimenidrinato in misura sufficiente. Non vi sono dati sulla dializzabilità della cinnarizina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati antivertigine.  Codice ATC: N07CA52.  Il dimenidrinato, il sale cloroteofillinico della difenidramina, è un antiistaminico con proprietà anticolinergiche (antimuscariniche), che esercita effetti parasimpatolitici e depressivi sul sistema nervoso \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione:  Dopo somministrazione orale il dimenidrinato rilascia rapidamente la sua componente di difenidramina. La difenidramina e la cinnarizina vengono rapidamente assorbite dal tratto gastrointestinale. Nell'uomo le concentrazioni plasmatiche  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non–clinici non hanno rivelato rischi particolari per l'uomo sulla base degli studi convenzionali di tossicità a dosi ripetute con l'associazione della cinnarizina e del dimenidrinato, sulla fertilità con  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Amido pregelatinizzato  Ipromellosa  Sodio croscarmellosa  Talco  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cinnarizina E Dimenidrinato Tecnigen  a base di  Cinnarizina + Dimenidrinato  sono:"
}