{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108247",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lamivudina Aurobindo 150 mg 60 compresse rivestite con film\nCos'è Lamivudina Aurobindo? \r\n Lamivudina Aurobindo  è un farmaco a base del principio attivo  Lamivudina , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Nucleosidi e nucleotidi inibitori della transcrittasi inversa . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Lamivudina Aurobindo  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Lamivudina Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Lamivudina Aurobindo è indicata come componente delle terapie di combinazione antiretrovirale nel trattamento di adulti e bambini con infezione da Virus dell'Immunodeficienza Umana (HIV).\nPosologia \r\n La terapia deve essere iniziata da un medico con esperienza nella gestione dell'infezione da HIV. \r\n Lamivudina Aurobindo può essere somministrata con o senza cibo. \r\n Al fine di garantire la somministrazione dell'intera dose, la/e compressa/e deve/ono preferibilmente essere deglutita/e senza essere rotta/e. Per i pazienti che non sono in grado di deglutire le compresse, lamivudina è disponibile in soluzione orale. In alternativa, le compresse possono essere frantumate e aggiunte ad una piccola quantità di cibo semi-solido o di liquido, il tutto deve essere assunto immediatamente (vedere paragrafo 5.2). \r\n Adulti e adolescenti (di età superiore a 12 anni):  la dose raccomandata di Lamivudina Aurobindo è di 300 mg al giorno. Questa può essere somministrata sia come 150 mg due volte al giorno sia come 300 mg una volta al giorno (vedere paragrafo 4.4). La compressa da 300 mg è idonea solo per la somministrazione una volta al giorno. \r\n I pazienti che intendono passare alla somministrazione una volta al giorno devono prendere 150 mg due volte al giorno e passare a 300 mg una volta al giorno la mattina seguente. Qualora si preferisca un'unica somministrazione alla sera, devono essere assunti 150 mg di Lamivudina Aurobindo solo alla prima mattina seguiti da 300 mg alla sera. Se si ritorna alle due somministrazioni giornaliere, i pazienti devono completare il trattamento giornaliero e iniziare ad assumere 150 mg due volte al giorno la mattina seguente. \r\n Bambini (al di sotto dei 12 anni): \r\n Poiché con questa formulazione non può essere ottenuto un dosaggio accurato, per Lamivudina Aurobindo in compresse si raccomanda il dosaggio in base alle fasce di peso. Questo regime di dosaggio per i pazienti pediatrici di peso tra 14 e 30 kg è basato principalmente su modelli farmacocinetici, con dati a supporto provenienti dagli studi clinici. \r\n Per i bambini che pesano almeno 30 kg : deve essere somministrato il dosaggio degli adulti di 150 mg. \r\n Per i bambini che pesano tra 21 e 30 kg : la dose orale raccomandata di Lamivudina Aurobindo (150 mg) è mezza compressa presa al mattino e una compressa intera presa alla sera. \r\n Per i bambini che pesano tra 14 e 21 kg : la dose orale raccomandata di Lamivudina Aurobindo (150 mg) è mezza compressa incisa presa due volte giorno. \r\n Lamivudina è disponibile anche in soluzione orale per bambini di età superiore ai 3 mesi e che pesano meno di 14 kg o per pazienti che non sono in grado di ingerire le compresse. \r\n Bambini di età inferiore a 3 mesi : i dati disponibili sono limitati ed insufficienti per proporre specifiche raccomandazioni sulla posologia (vedere paragrafo 5.2). \r\n Compromissione renale : nei pazienti con compromissione renale da moderata a grave, le concentrazioni di lamivudina sono aumentate a causa della ridotta clearance. Pertanto la dose deve essere modificata, usando la presentazione in soluzione orale di lamivudina per i pazienti la cui clearance della creatinina è al di sotto dei 30 ml/min (vedere le tabelle). \r\n Posologia raccomandata - Adulti e adolescenti che pesano almeno 30 kg:   \r\n \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina (ml/min)  \r\n    \r\n    \r\n    Prima dose  \r\n    \r\n    \r\n    Dose di mantenimento  \r\n    \r\n   \r\n   \r\n    \r\n     ≥50 \r\n    \r\n    \r\n    150 mg \r\n    \r\n    \r\n    150 mg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n     30 - < 50 \r\n    \r\n    \r\n    150 mg \r\n    \r\n    \r\n    150 mg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n     < 30 \r\n    \r\n    \r\n    In caso di necessità di dosi al di sotto dei 150 mg si raccomanda la soluzione orale \r\n    \r\n   \r\n  \r\n \r\n \r\n Non sono disponibili dati sull'uso di lamivudina nei bambini con compromissione renale. Presupponendo che la clearance della creatinina e la clearance della lamivudina siano correlate allo stesso modo nei bambini e negli adulti, si raccomanda la riduzione della dose nei bambini con compromissione renale in base alla clearance della creatinina nella stessa proporzione degli adulti. \r\n Posologia raccomandata – Bambini di età superiore a 3 che pesano meno di 30 kg: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina (ml/min)  \r\n    \r\n    \r\n    Prima dose  \r\n    \r\n    \r\n    Dose di mantenimento  \r\n    \r\n   \r\n   \r\n    \r\n     ≥50 \r\n    \r\n    \r\n    4 mg/kg \r\n    \r\n    \r\n    4 mg/kg due volte al giorno \r\n    \r\n   \r\n   \r\n    \r\n     30 - < 50 \r\n    \r\n    \r\n    4 mg/kg \r\n    \r\n    \r\n    4 mg/kg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n     15 < 30 \r\n    \r\n    \r\n    4 mg/kg \r\n    \r\n    \r\n    2,6 mg/kg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n     5 - < 15 \r\n    \r\n    \r\n    4 mg/kg \r\n    \r\n    \r\n    1,3 mg/kg una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n     < 5 \r\n    \r\n    \r\n    1,3 mg/kg \r\n    \r\n    \r\n    0,7 mg/kg una volta al giorno \r\n    \r\n   \r\n  \r\n \r\n \r\n Compromissione epatica:  i dati ottenuti nei pazienti con compromissione epatica di grado moderato-grave mostrano che la farmacocinetica della lamivudina non è significativamente influenzata da disfunzioni epatiche. In base a tali dati, non è necessario un aggiustamento della posologia nei pazienti con compromissione epatica di grado moderato-grave se non è accompagnata da compromissione renale.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Lamivudina Aurobindo non è raccomandata per l'impiego in monoterapia.  Compromissione renale: nei pazienti con compromissione renale da moderata a grave, l'emivita plasmatica terminale della lamivudina è aumentata a causa della  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi di interazione solo negli adulti.  La probabilità di interazioni metaboliche è bassa a causa del limitato metabolismo e del basso legame con le proteine plasmatiche e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lamivudina Aurobindo\"  insieme ad altri farmaci come  Atripla ,  Biktarvy ,  Descovy - Compressa Rivestita ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Emtricitabina + Tenofovir Disoproxil Accord ,  Emtricitabina E Tenofovir Disoproxil Aristo ,  Emtricitabina + Tenofovir Disoproxil Doc Generici ,  Emtricitabina E Tenofovir Disoproxil Dr. Reddy's ,  Emtricitabina + Tenofovir Disoproxil EG ,  Emtricitabina + Tenofovir Disoproxil ,  Emtricitabina + Tenofovir Disoproxil Mylan ,  Emtricitabina + Tenofovir Disoproxil Teva ,  Emtriva - Capsula ,  Emtriva - Soluzione ,  Eviplera ,  Genvoya ,  Leustatin ,  Litak ,  Mavenclad ,  Odefsey ,  Stribild ,  Symtuza ,  Truvada , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lamivudina Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Lamivudina Aurobindo durante la gravidanza e l'allattamento? Una grande quantità di dati su donne in gravidanza (oltre 1000 esiti dopo esposizione) non indicano tossicità con malformazioni. Se necessario dal punto di vista clinico, Lamivudina Aurobindo può essere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Durante la terapia con Lamivudina per la malattia da HIV sono stati segnalati i seguenti effetti indesiderati:  Gli effetti indesiderati considerati almeno possibilmente correlati al trattamento sono elencati di seguito  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La somministrazione di Lamivudina a dosaggi particolarmente elevati negli studi di tossicità acuta nell'animale non ha dato origine ad alcuna tossicità d'organo. I dati disponibili sulle conseguenze del sovradosaggio acuto per via orale nell'uomo sono limitati. Non vi sono stati decessi e i pazienti si sono ristabiliti. Non è stato identificato alcun segno o sintomo specifico a seguito di sovradosaggio. \r\n In caso di sovradosaggio il paziente deve essere monitorato e sottoposto ad adeguato trattamento standard di supporto. Poiché la lamivudina è dializzabile, nel trattamento del sovradosaggio può essere usata l'emodialisi continua, sebbene tale pratica non sia stata studiata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica - Antivirale ad azione diretta, nucleosidi e nucleotidi inibitori della trascrittasi inversa.  Codice ATC: J05A F05.  La Lamivudina è un analogo dei nucleosidi che possiede attività contro il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento: la Lamivudina è ben assorbita nel tratto gastrointestinale, e la biodisponibilità della lamivudina orale negli adulti è normalmente tra l'80 e l'85%. A seguito di somministrazione orale, il tempo  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità nell'animale, la somministrazione di Lamivudina ad alte dosi non è stata associata ad alcuna rilevante tossicità d'organo. Alle dosi più elevate, sono stati osservati effetti minori  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina (E460)  Sodio amido glicolato (Tipo A)  Magnesio stearato (E572)  Rivestimento della compressa:  Ipromellosa (E464)  Macrogol (400)  Titanio diossido (E171)  Polisorbato 80 (E433)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lamivudina Aurobindo  a base di  Lamivudina  sono:  Epivir - Compressa, Compressa Rivestita ,  Epivir - Soluzione ,  Lamivudina Accord - Compresse Rivestite ,  Lamivudina Mylan ,  Lamivudina Teva Pharma B.V."
}