{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109449",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nitroglicerina Teva 10 mg/24 h 15 cerotti transdermici Nitroglicerina Teva 15 mg/24 h 15 cerotti transdermici Nitroglicerina Teva 5 mg/24 h 15 cerotti transdermici\nCos'è Nitroglicerina Teva? \r\n Nitroglicerina Teva  è un farmaco a base del principio attivo  Nitroglicerina , appartenente alla categoria degli  Nitrati  e nello specifico  Nitrati organici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Nitroglicerina Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Nitroglicerina Gruppo terapeutico:  Nitrati Forma farmaceutica:  cerotti\nIndicazioni \r\n Trattamento preventivo dell'angina pectoris in monoterapia o in associazione con altra terapia anti-anginosa.\nPosologia \r\n Nitroglicerina Teva è disponibile in differenti dosaggi. \r\n La risposta ai nitrati varia da soggetto a soggetto ed in ogni caso occorre prescrivere la minima dose efficace. \r\n Il trattamento viene generalmente iniziato con un cerotto di Nitroglicerina Teva 5 mg/24 ore applicato sulla cute una volta al giorno. Nitroglicerina Teva 5 mg/24 ore rilascia 0,2 mg/ora di nitroglicerina. La dose deve essere adattata individualmente durante il trattamento per ottenere un effetto terapeutico ottimale, utilizzando eventualmente Nitroglicerina Teva 10 mg/24 ore (che rilascia 0,4 mg/ora di nitroglicerina) o Nitroglicerina Teva 15 mg/24 ore (che rilascia 0,6 mg/ora di nitroglicerina). \r\n La dose massima giornaliera consentita è di 15 mg di nitroglicerina. \r\n Nitroglicerina Teva deve essere somministrato in maniera intermittente e cioè con un intervallo di sospensione giornaliero che eviti l'insorgenza di tolleranza ai nitrati (di solito notturno). Tale intervallo deve corrispondere nel paziente ad un periodo privo di attacchi. Una terapia antianginosa concomitante (beta-bloccanti e/o calcio antagonisti) deve essere prevista per mantenere una copertura terapeutica durante l'intervallo di sospensione da nitrati. \r\n L'intervallo di sospensione da nitrati deve essere di almeno 8 ore. \r\n Lo sviluppo di tolleranza ai nitrati è un fenomeno largamente conosciuto nel trattamento preventivo dell'angina ed un adeguato schema posologico che preveda un intervallo di sospensione da nitrati ne garantisce l'efficacia terapeutica. \r\n I pazienti che soffrono di angina notturna possono beneficiare del trattamento notturno con un intervallo libero da nitrati durante il giorno. In questi pazienti, una terapia antianginosa addizionale può rendersi necessaria durante il giorno. \r\n I pazienti che soffrono di forme gravi di angina possono altresì necessitare una terapia addizionale antianginosa durante gli intervalli liberi da nitrati. \r\n Istruzioni per l'uso \r\n Aprire la bustina strappandola a partire dalla tacca segnata (non usare le forbici per evitare di danneggiare il cerotto) ed estrarre il cerotto. Tenere il cerotto fra il pollice e l'indice. Staccare il foglio protettivo con l'altra mano. \r\n Non toccare il lato adesivo del cerotto. Applicare il cerotto sulla pelle tenendo fra il pollice e l'indice la parte ancora coperta dal foglio protettivo. Staccare la parte rimanente del foglio protettivo e premere fermamente per circa 10 secondi sull'intera superficie del cerotto. Passare un dito lungo i margini per assicurare una buona adesione. \r\n Le mani devono essere lavate prima e dopo l'applicazione di Nitroglicerina Teva. \r\n Dopo l'uso, il cerotto deve essere piegato con la parte adesiva al suo interno ed eliminato. \r\n Si raccomanda di applicare i cerotti transdermici di Nitroglicerina Teva sulla pelle (pulita, asciutta e sana senza residui di pomate) del torace oppure della parte più esterna e superiore del braccio, priva di rossore o irritazione e di ruotare i siti di applicazione del cerotto. \r\n L'area di applicazione può essere depilata se necessario. Devono essere evitate le aree che formano pieghe o che sono soggette a sfregamento durante i movimenti. \r\n I cerotti successivi possono essere applicati nella stessa area solo molti giorni dopo la precedente applicazione. \r\n Uso negli anziani \r\n Non ci sono informazioni particolari sull'uso negli anziani, tuttavia non c'è evidenza che suggerisca la necessità di variazioni nella dose. \r\n Popolazione pediatrica \r\n Nitroglicerina Teva non è raccomandato nei bambini. \r\n La sicurezza e l'efficacia di Nitroglicerina Teva nei bambini non è stata ancora stabilita.\nControindicazioni \r\n \r\n  Ipersensibilità nota alla Nitroglicerina e ai nitrati organici correlati, o ad uno qualsiasi degli eccipienti di Nitroglicerina Teva elencati al paragrafo 6.1; \r\n  insufficienza circolatoria acuta associata a marcata ipotensione (shock, collasso); \r\n  shock cardiogeno, a meno che con appropriate misure sia mantenuta un'adeguata pressione telediastolica; \r\n  insufficienza cardiaca da stenosi mitralica, pericardite costrittiva o da qualsiasi ostruzione al deflusso, ad esempio stenosi aortica e cardiomiopatia ipertrofica o tamponamento pericardico; \r\n  edema polmonare tossico; \r\n  ipotensione grave (pressione sistolica inferiore a 90 mmHg); \r\n  condizioni associate ad elevata pressione intracranica, emorragia cerebrale, trauma cranico, glaucoma ad angolo chiuso; \r\n  anemia grave; \r\n  ipovolemia grave; \r\n  l'uso concomitante di Nitroglicerina Teva e inibitori della fosfodiesterasi di tipo 5 (PDE5), come sildenafil (Viagra®), vardenafil e tadalafil, è controindicato poichè gli inibitori della PDE5 possono amplificare gli effetti vasodilatatori di Nitroglicerina Teva provocando grave ipotensione (vedere paragrafo 4.5); \r\n  durante la terapia con nitrati o donatori di ossido nitrico, lo stimolatore della guanilato ciclasi solubile riociguat non deve essere usato (vedere paragrafo 4.5); \r\n  generalmente controindicato in età pediatrica; \r\n  generalmente controindicato in gravidanza e allattamento (vedere paragrafo 4.6). \r\n \r\n I cerotti di nitroglicerina non sono adatti al trattamento di attacchi acuti di angina pectoris. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nitroglicerina Teva non è indicato nel trattamento degli attacchi anginosi acuti che richiedano una risoluzione rapida, in caso di angina instabile ed infarto del miocardio.  Nitroglicerina Teva deve essere usato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni che determinano controindicazione all'uso concomitante  Inibitori della 5-PDE come il sildenafil o altri vasodilatatori:  rischio di grave ipotensione (effetto sinergico); ciò può comportare un aumento dell'ischemia miocardica ed indurre,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nitroglicerina Teva\"  insieme ad altri farmaci come  Adcirca ,  Balcoga ,  Blugral ,  Cialis - Compressa Rivestita, Compresse Rivestite ,  Cialis - Compressa Rivestita ,  Dymavig - Compresse Rivestite ,  Elutatis ,  Granpidam ,  Mendie ,  Mysildecard ,  Prelud ,  Prescofil ,  Rabestrom ,  Revatio - Compressa Rivestita ,  Revatio - Polvere ,  Revatio - Soluzione (uso Interno) ,  Revenant ,  Sildenafil ABC ,  Sildenafil Accord ,  Sildenafil Actavis - Compressa Rivestita ,  Sildenafil Alter ,  Sildenafil Aristo ,  Sildenafil Aurobindo Italia ,  Sildenafil Aurobindo ,  Sildenafil DOC Generics ,  Sildenafil Doc ,  Sildenafil Dr. Regg'ys ,  Sildenafil EG ,  Sildenafil Epifarma ,  Sildenafil FG ,  Sildenafil Germed ,  Sildenafil IG Farmaceutici ,  Sildenafil Ipso Pharma ,  Sildenafil Macleods - Compresse Rivestite ,  Sildenafil Mylan ,  Sildenafil Pensa Pharma ,  Sildenafil Pfizer ,  Sildenafil Sandoz ,  Sildenafil Sun ,  Sildenafil Tecnigen - Compressa Rivestita ,  Sildenafil Teva - Compressa Rivestita ,  Sildenafil Teva Italia ,  Sildenafil Zentiva ,  Siler ,  Tadalafil Accord - Compressa Rivestita ,  Tadalafil Alter - Compressa Rivestita ,  Tadalafil Aristo - Compressa Rivestita ,  Tadalafil Aurobindo - Compressa Rivestita ,  Tadalafil Doc Generici - Compressa Rivestita, Compresse Rivestite ,  Tadalafil Doc Generici - Compressa Rivestita ,  Tadalafil EG - Compressa Rivestita ,  Tadalafil Krka - Compresse Rivestite ,  Tadalafil Mylan - Compressa Rivestita ,  Tadalafil Pensa - Compressa Rivestita ,  Tadalafil Sandoz ,  Tadalafil Sun ,  Tadalafil Tecnigen - Compressa Rivestita ,  Tadalafil Teva - Compressa Rivestita ,  Tadalafil Zentiva - Compressa Rivestita ,  Talmanco ,  Telefil - Compressa Rivestita ,  Vardenafil Accord ,  Vardenafil Aristo Pharma ,  Vardenafil Aristo ,  Vardenafil Doc ,  Vardenafil EG ,  Vardenafil Eurogenerici ,  Vardenafil Krka ,  Vardenafil Mylan ,  Vardenafil Pensa - Compressa Orodispersibile ,  Vardenafil Pensa - Compressa Rivestita ,  Vardenafil Sandoz ,  Vardenafil Teva Generics ,  Vardenafil Teva Italia ,  Vardenafil Zentiva ,  Viagra - Compressa Orodispersibile ,  Viagra - Compressa Rivestita ,  Vizarsin - Compressa Orodispersibile ,  Vizarsin - Compressa Rivestita ,  Zakfil , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nitroglicerina Teva durante la gravidanza e l'allattamento \r\n Posso prendere Nitroglicerina Teva durante la gravidanza e l'allattamento? Gravidanza  Nitroglicerina Teva, come tutti gli altri medicinali, non dovrebbe essere somministrato in gravidanza, specialmente durante il primo trimestre, a meno che non esistano ragioni importanti per farlo.  Non sono \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nitroglicerina Teva altera la capacità di guidare veicoli e di usare macchinari. \r\n Nitroglicerina Teva, specialmente all'inizio del trattamento o dopo variazioni della dose e specialmente sotto l'effetto concomitante dell'alcol, può compromettere la capacità di reazione, nonché causare raramente ipotensione ortostatica, nausea e capogiri (oltre che, eccezionalmente, una sincope da sovradosaggio). I pazienti che presentano questi effetti non devono guidare o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n La frequenza di comparsa di effetti indesiderati è definita come segue: molto comune (≥ 1/10), comune (≥ 1/100, < 1/10), non comune (≥ 1/1.000, < 1/100), raro (≥ 1/10.000, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In considerazione della formulazione a lento rilascio di Nitroglicerina Teva, un sovradosaggio è raro. \r\n Sintomi \r\n Dosi elevate di nitroglicerina possono indurre: \r\n \r\n  caduta della pressione ≤ 90 mmHg; \r\n  collasso; \r\n  sincope; \r\n  pallore; \r\n  iperidrosi; \r\n  polso anormale; \r\n  tachicardia; \r\n  stato confusionale in posizione eretta; \r\n  cefalea; \r\n  cianosi; \r\n  coma; \r\n  convulsioni; \r\n  astenia; \r\n  capogiro; \r\n  nausea; \r\n  vomito; \r\n  diarrea; \r\n  in pazienti trattati con altri nitrati organici è stata riportata metaemoglobinemia. Durante la biotrasformazione di nitroglicerina vengono rilasciati ioni nitrito, che possono indurre metaemoglobinemia e cianosi con conseguente tachipnea, ansia, perdita di coscienza e arresto cardiaco. Non si può escludere che questa reazione avversa sia causata da un sovradosaggio di nitroglicerina; \r\n  a dosi molto alte può aumentare la pressione intracranica. Questo può portare a sintomi cerebrali. \r\n \r\n Trattamento \r\n Procedura generale \r\n \r\n  sospendere o ridurre la somministrazione del farmaco a seconda della gravità dei sintomi. L'effetto dei nitrati di Nitroglicerina Teva può essere rapidamente interrotto semplicemente rimuovendo il cerotto. Un lavaggio energico della zona di applicazione del cerotto può ridurre più velocemente l'assorbimento dopo la rimozione. \r\n \r\n L'ipotensione o un collasso possono essere trattati tenendo il paziente in posizione orizzontale, con la testa abbassata e innalzando le gambe del paziente oppure, ove necessario, tramite bende che le comprimono. \r\n Inoltre le procedure generali in caso di ipotensione correlata ai nitrati prevedono: \r\n \r\n  somministrare ossigeno; \r\n  espandere il volume plasmatico; \r\n  trattamento specifico per lo shock (ammissione del paziente in unità di terapia intensiva). \r\n \r\n Procedura speciale \r\n \r\n  aumentare la pressione sanguigna se è molto bassa; \r\n  somministrazione aggiuntiva di un vasocostrittore (l'adrenalina e sostanze analoghe sono inefficaci sull'ipotensione marcata dovuta a sovradosaggio); \r\n  trattamento della metaemoglobinemia; \r\n  terapia riduttiva di scelta con vitamina C, blu di metilene o blu di toluidina; \r\n  somministrazione di ossigeno (se necessario); \r\n  iniziare la ventilazione artificiale; \r\n  emodialisi (se necessaria); \r\n  misure di rianimazione, in caso di segni di arresto respiratorio e circolatorio. \r\n \r\n La metaemoglobinemia grave può essere trattata con una iniezione di metiltionina o tolonio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vasodilatatore usato nelle malattie cardiache, codice ATC C01DA02.  La Nitroglicerina, come altri nitrati organici, è un potente vasodilatatore della muscolatura liscia vascolare. L'effetto sul sistema venoso prevale su \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Nitroglicerina è rapidamente idrolizzata dagli enzimi del fegato, che rappresentano uno dei fattori principali per la biodisponibilità. La concentrazione plasmatica massima di nitroglicerina dopo somministrazione per via sublinguale, si  ...  \r\n\nDati preclinici di sicurezza \r\n La Nitroglicerina è un nitrato organico impiegato da molti anni in terapia in diverse forme farmaceutiche ed è molto ben documentato nella letteratura scientifica. Studi di tollerabilità locale eseguiti sul  ...  \r\n\nElenco degli eccipienti \r\n Copolimero dell'acido acrilico (Durotak 87 - 2852), sorbitano oleato, glicole propilenico, polietilene a bassa densità, poliestere.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nitroglicerina Teva  a base di  Nitroglicerina  sono:  Adesicor ,  Adesitrin ,  Deponit ,  Dermatrans ,  Epinitril - Cerotti ,  Keritrina ,  Minitran ,  Niglina ,  Niredil ,  Nitroderm TTS ,  Nitroglicerina Doc Generici ,  Nitroglicerina Eurogenerici ,  Nitroglicerina Sandoz ,  Nitroglicerina Zentiva ,  Triniplas ,  Venitrin T"
}