{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106352",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Domperidone Sandoz 10 mg 30 compresse\nCos'è Domperidone Sandoz? \r\n Domperidone Sandoz  è un farmaco a base del principio attivo  Domperidone , appartenente alla categoria degli  Procinetici  e nello specifico  Procinetici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Domperidone Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Domperidone Gruppo terapeutico:  Procinetici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Domperidone Sandoz è indicato per alleviare i sintomi di nausea e vomito.\nPosologia \r\n Domperidone Sandoz deve essere utilizzato alla minima dose efficace per la durata più breve necessaria per il controllo di nausea e vomito. \r\n Si raccomanda di assumere Domperidone Sandoz orale prima dei pasti. In caso di assunzione dopo i pasti, l'assorbimento del medicinale risulta piuttosto rallentato. \r\n I pazienti devono cercare di assumere ogni dose all'orario prestabilito. Se una dose è dimenticata, questa deve essere tralasciata e si deve riprendere il programma di dosaggio consueto. Non si deve assumere una dose doppia per compensare la dimenticanza della dose. \r\n Di norma, la durata di trattamento massima non deve essere superiore a una settimana. \r\n Adulti e adolescenti (età uguale o superiore a 12 anni e peso uguale o superiore a 35 kg) \r\n Una compressa da 10 mg fino a tre volte al giorno per una dose massima di 30 mg al giorno. \r\n Neonati, lattanti, bambini (età inferiore a 12 anni) e adolescenti di peso inferiore a 35 kg) \r\n A causa della necessità di precisione nel dosaggio, le compresse non sono idonee per l'utilizzo nei bambini e negli adolescenti di peso inferiore a 35 kg. \r\n Vedere il paragrafo 4.4 “Avvertenze speciali e precauzioni di impiego“. \r\n Compromissione epatica  \r\n Domperidone Sandoz  è controindicato in caso di compromissione epatica moderata o grave (vedere paragrafo 4.3). Non è tuttavia necessario modificare il dosaggio in caso di compromissione epatica lieve (vedere paragrafo 5.2). \r\n Compromissione renale  \r\n Dato che l'emivita di eliminazione di domperidone è prolungata in presenza di compromissione renale grave, in caso di somministrazione ripetuta la frequenza di dosaggio di Domperidone Sandoz  deve essere ridotta a una o due volte al giorno a seconda della gravità della compromissione e può essere necessario ridurre il dosaggio.\nControindicazioni \r\n Domperidone è controindicato nelle seguenti situazioni: \r\n \r\n  ipersensibilità nota al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  tumori pituitari a rilascio di prolattina (prolattinomi). \r\n  nei casi in cui una stimolazione della motilità gastrica può risultare dannosa, ad esempio nei pazienti con emorragie gastrointestinali, ostruzione meccanica o perforazione. \r\n  nei pazienti affetti da compromissione epatica moderata o grave (vedere paragrafo 5.2). \r\n  nei pazienti con noto prolungamento degli intervalli di conduzione cardiaci, in particolare dell'intervallo QTc, nei pazienti affetti da significativi disturbi elettrolitici e patologie cardiache preesistenti, ad esempio insufficienza cardiaca congestizia (vedere paragrafo 4.4). \r\n  somministrazione concomitante di tutti i medicinali che prolungano l'intervallo QT, ad eccezione dell'apomorfina (vedere paragrafi 4.4 e 4.5). \r\n  somministrazione concomitante di potenti inibitori del CYP3A4 (indipendentemente dai rispettivi effetti sul prolungamento dell'intervallo QT) (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Popolazione pediatrica  Sebbene gli effetti indesiderati di tipo neurologico siano rari (vedere paragrafo 4.8), il rischio di effetti indesiderati di tipo neurologico è più elevato nei bambini piccoli poichè durante  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando medicinali antiacidi o antisecretori sono usati in concomitanza, questi non devono essere assunti simultaneamente a Domperidone Sandoz, ad esempio devono essere assunti dopo i pasti e non prima dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Domperidone Sandoz\"  insieme ad altri farmaci come  Alozof ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aviflucox ,  Bromocriptina Dorom ,  Canacid ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Crinozol ,  Darunavir Accord - Compresse Rivestite ,  Darunavir Dr. Reddy's - Compresse Rivestite ,  Darunavir EG ,  Darunavir KRKA - Compresse Rivestite ,  Darunavir Mylan - Compresse Rivestite ,  Darunavir Sandoz - Compresse Rivestite ,  Darunavir Teva ,  Darunavir Zentiva - Compresse Rivestite ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Kaletra ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Klaider ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Lucandiol ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Miconix ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Norvir - Compressa Rivestita ,  Norvir - Polvere Per Sospensione ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Parlodel - Capsula ,  Parlodel - Compressa ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prezista - Compressa ,  Reyataz - Capsula ,  Rezolsta ,  Riflax ,  Ritonavir Accord ,  Ritonavir Mylan ,  Ritonavir Sandoz ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Symtuza ,  Tedim ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Winclar ,  Zamizol ,  Zeflugyn ,  Zelboraf ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Domperidone Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Domperidone Sandoz durante la gravidanza e l'allattamento? Gravidanza  Vi sono pochi dati di post-marketing sull'utilizzo di Domperidone nelle donne in gravidanza. Uno studio sui ratti ha mostrato tossicità sul sistema riproduttivo ad una dose elevata, tossica per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Sono stati osservati capogiro e sonnolenza in seguito all'uso di Domperidone (vedere paragrafo 4.8). Pertanto, i pazienti devono essere avvisati di non guidare o usare macchinari o impegnarsi in altre attività che richiedono prontezza mentale e di coordinamento fino a quando non hanno stabilito l'effetto che domperidone ha su queste attività \r\n\nEffetti indesiderati \r\n La sicurezza di Domperidone è stata valutata in 1275 pazienti con dispepsia, malattia da reflusso gastro-esofageo (GERD), sindrome dell'intestino irritabile (IBS), nausea e vomito o altre condizioni correlate in 31  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Casi di sovradosaggio sono stati riportati principalmente negli infanti e nei bambini. I sintomi da sovradosaggio possono includere agitazione, alterazioni della coscienza, convulsioni, disorientamento, sonnolenza e manifestazioni extrapiramidali. \r\n Trattamento \r\n Non esiste un antidoto specifico per il Domperidone. In caso di sovradosaggio, è opportuno somministrare immediatamente il trattamento sintomatico standard. Si deve effettuare un monitoraggio tramite ECG a causa della possibilità di prolungamento dell'intervallo QT. Possono essere utili la lavanda gastrica e l'impiego di carbone attivo. \r\n Si raccomanda stretta sorveglianza medica e terapia di supporto. I medicinali anticolinergici e anti-parkinson possono essere utili nel controllo delle reazioni extrapiramidali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Procinetici – Codice ATC: A03FA 03  Domperidone è un antagonista della dopamina con proprietà antiemetiche. Domperidone non attraversa facilmente la barriera ematoencefalica. Nei pazienti in trattamento con domperidone, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Domperidone viene rapidamente assorbito dopo la somministrazione orale, con concentrazioni di picco nel plasma registrate circa 1 ora dopo il dosaggio. I valori Cmax e AUC di domperidone sono  ...  \r\n\nDati preclinici di sicurezza \r\n Studi elettrofisiologici in vitro e in vivo indicano per Domperidone un rischio complessivo moderato di prolungamento dell'intervallo QTc nell'uomo. In esperimenti in vitro su celle isolate trasfettate con hERG e  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  amido di mais  cellulosa microcristallina  povidone K30  sodio laurilsolfato  magnesio stearato  silice colloidale anidra\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Domperidone Sandoz  a base di  Domperidone  sono:  Domperidone ABC ,  Domperidone DOC Generici ,  Domperidone EG ,  Domperidone Mylan Generics ,  Domperidone Teva ,  Motilium ,  Peridon ,  Permotil ,  Riges"
}