{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107080",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fibrase 1,5% pomata 40 g Fibrase 100 mg/1 ml soluz. im o ev 10 fiale Fibrase 50 mg 50 capsule\nCos'è Fibrase? \r\n Fibrase  è un farmaco a base del principio attivo  Pentosano Polisolfato Sodico , appartenente alla categoria degli  Eparine  e nello specifico  Eparinici . E' commercializzato in Italia dall'azienda  Teofarma . Fibrase  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Pentosano Polisolfato Sodico Gruppo terapeutico:  Eparine Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Capsule e fiale \r\n Patologia vascolare con rischio trombotico. \r\n Pomata \r\n Profilassi e terapia delle tromboflebiti superficiali; varici ed ulcere varicose; edemi post-trombotici e post-traumatici; ematomi, contusioni, distorsioni, borsiti, tendovaginiti, geloni, emorroidi.\nPosologia \r\n \r\n Capsule da 50 mg \r\n Tromboflebiti e fiebotrombosi superficiali acute e croniche: \r\n inizio cura (prime due settimane): 2 capsule, 3 volte al giorno, preferibilmente lontano dai pasti. \r\n Prosecuzione di cura (per altre 4 settimane, o più, a giudizio del medico): 2 capsule, 2 volte al giorno, preferibilmente lontano dai pasti. \r\n Fiale \r\n Tromboflebiti e flebotrombosi superficiali acute e croniche, profilassi delle complicanze trombotiche delle varici: 1 fiala al giorno, per 1 settimana, indi proseguire con Fibrase capsule per almeno 4 settimane, o più, a giudizio del medico. \r\n Profilassi delle trombosi venose profonde postoperatorie: mezza fiala i.m. 2 ore prima dell'intervento, indi mezza fiala i.m. ogni 12 ore a cominciare dal giorno successivo l'intervento per tutto il periodo di tempo durante il quale il paziente è costretto all'immobilità. \r\n Pomata \r\n Disporre la pomata sulla cute della parte malata più volte al dì e spalmarla leggermente in strato sottile senza frizionare. A seconda dell'estensione del processo, spremere dal tubo 2 - 5 cm di pomata. Non è necessario bendare perchè in pochi minuti la pomata viene assorbita dalla cute. in caso di ulcere spalmare la pomata per 3 - 4 cm intorno ai bordi.\nControindicazioni \r\n \r\n Emorragie manifeste o diatesi emorragica. Emofilia. Aborto immediato, aborto abituale, sospetto di placenta previa, pericolo di rottura placentare. Ulcera gastroduodenale in atto. Accidenti cerebro-vascolari. Endocarditi batteriche subacute. Precedenti manifestazioni di trombocitopenia con l'eparina. Ipersensibllità individuale accertata verso il prodotto e verso l'eparina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Capsule e fiale  Sebbene il prodotto influisca scarsamente sul meccanismo della coagulazione sono consigliabili specie in soggetti ad aumentato rischio emorragico (es. epatopatici gravi, trombocitopenie, ecc.) controlli periodici dei principali  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Capsule e fiale  In caso di somministrazione contemporanea di Fibrase e di altri farmaci che influenzano l'emocoagulabilità (dicurnarolici, antiinfiammatori non steroidei, antiaggreganti piastrinici, destrani), si deve tenere conto del reciproco  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fibrase\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fibrase durante la gravidanza e l'allattamento \r\n Posso prendere Fibrase durante la gravidanza e l'allattamento? In caso di gravidanza accertata o presunta e durante l'allattamento somministrare solo in caso di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Nessuno. \r\n\nEffetti indesiderati \r\n Analogamente a quanto riportato con l'eparina si può verificare una diminuzione moderata e reversibile del numero delle piastrine: raramente sono state segnalate trombocitopenie maggiori, molto gravi, che a volte possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Le caratteristiche farmacodinamiche di Fibrase, che ne rendono utile l'impiego in terapia sono: l'azione anticoagulante, l'attività antitrombotica, l'azione stimolante la fibrinolisi fisiologica e l'effetto antiaggregante piastrinico ed eritrocitario. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La cinetica di distribuzione e l'eliminazione sono simili a quelli dell'eparina.  L'escrezione avviene prevalentemente pervia urinaria.  L'emivita plasmatica è di circa 40 - 60 minuti.  ...  \r\n\nDati preclinici di sicurezza \r\n Fibrase (polisolfoestere del pentosano) è un composto mucopolisaccaridico a basso peso molecolare (< 2000), di origine vegetale, noto da tempo per le sue attività eparinosimili, introdotto in terapia da Halse  ...  \r\n\nElenco degli eccipienti \r\n Fibrase capsule  Eccipienti: Amido di mais, magnesio stearato, talco, ferro ossido (E172), eritrosina  (E 127), titanio biossido, gelatina.  Fibrase fiale  Eccipienti: Sodio levulinato, acqua per preparazioni iniettabili.  Fibrase pomata  Eccipienti: \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fibrase  a base di  Pentosano Polisolfato Sodico  sono:  Fibrase"
}