{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106507",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ecocillin 100.000.000 UFC 6 capsule molli vaginali\nCos'è Ecocillin? \r\n Ecocillin  è un farmaco a base del principio attivo  Lactobacillus Plantarum , appartenente alla categoria degli  Microorganismi acidofili  e nello specifico  Altri antinfettivi ed antisettici . E' commercializzato in Italia dall'azienda  Proge Farm S.r.l. . Ecocillin  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Proge Medica S.r.l. Concessionario:  Proge Farm S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Lactobacillus Plantarum Gruppo terapeutico:  Microorganismi acidofili Forma farmaceutica:  capsula molle\nIndicazioni \r\n \r\n Vaginiti e vulvo-vaginiti in genere. In particolare in vaginiti associate ad insufficienza ovarica, leucorrea ipofollicolinica, vaginiti infantili, vaginiti senili, pruriti vulvari, distrofia vaginale. \r\n ECOCILLIN viene usato anche come coadiuvante nel trattamento chemioterapico ed antibiotico nelle vaginiti da Trichomonas.\nPosologia \r\n \r\n Una capsula vaginale al giorno. \r\n Modalità d'uso : Introdurre una capsula profondamente in vagina, in posizione supina, la sera prima di coricarsi.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se prolungato, di prodotti per uso topico può dare origine a fenomeni di sensibilizzazione e produrre effetti indesiderati. In tal caso è necessario interrompere il trattamento.  ECOCILLIN non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ecocillin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ecocillin durante la gravidanza e l'allattamento \r\n Posso prendere Ecocillin durante la gravidanza e l'allattamento? Il Lactobacillus Plantarum è ospite abituale non patogeno della vagina, pertanto ECOCILLIN può essere utilizzato in gravidanza e/o durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n ECOCILLIN non influisce sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Non sono stati segnalati effetti indesiderati correlati all'uso del prodotto.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Ripristinante della flora batterica vaginale: ATC G01AX49.  I lattobacilli costituiscono parte integrante dell'ecosistema vaginale nella donna sana e rappresentano il principale meccanismo naturale di difesa contro lo sviluppo di microrganismi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I lattobacilli albergano abitualmente in vagina e non sono quindi soggetti ad assorbimento sistemico.  ...  \r\n\nDati preclinici di sicurezza \r\n Essendo i lattobacilli normali saprofiti della flora vaginale, i dati preclinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per  ...  \r\n\nElenco degli eccipienti \r\n Etile p-ossibenzoato sodico - Propile p-ossibenzoato sodico - Trigliceridi a media catena - Silice (Aerosil 300) - Gelatina - Glicerolo - Dimetilpolisilossano - Titanio biossido (E 171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ecocillin  a base di  Lactobacillus Plantarum  sono:  Bactocin ,  Ljlacto"
}