{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105789",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Citofolin 10 compresse 15 mg\nCos'è Citofolin? \r\n Citofolin  è un farmaco a base del principio attivo  Calcio Folinato , appartenente alla categoria degli  Antidoti  e nello specifico  Sostanze disintossicanti per trattamenti antineoplastici . E' commercializzato in Italia dall'azienda  Dompé Farmaceutici S.p.A. . Citofolin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dompé Farmaceutici S.p.A. Concessionario:  Dompé Farmaceutici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Calcio Folinato Gruppo terapeutico:  Antidoti Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n L'indicazione terapeutica generale di CITOFOLIN  è la correzione di uno stato carenziale di folati comunque realizzatosi. \r\n CITOFOLIN è quindi indicato in tutte le forme anemiche da carenza di folati dovute ad aumentata richiesta, ridotta utilizzazione, insufficiente apporto dietetico di folati. \r\n Inoltre CITOFOLIN trova utilità come antidoto di dosi eccessive di antagonisti dell'acido folico e per combattere gli effetti collaterali indotti da aminopterina o metotressato.\nPosologia \r\n CITOFOLIN può essere somministrato per via orale, per infusione, per via endovenosa o per via intramuscolare. \r\n Impiego nella terapia delle anemie da carenza di folati :  la posologia media di CITOFOLIN per via orale può essere indicata in una compressa, una capsula o un flaconcino (pari a 15-25 mg di acido folinico) al dì o a giorni alterni secondo prescrizione medica. La via parenterale (intramuscolare o endovenosa) andrà riservata ai casi in cui non sia praticabile la via orale; i dosaggi da utilizzare saranno definiti dal medico in rapporto al quadro ematologico. Il trattamento con CITOFOLIN deve essere prolungato sino a completa remissione dei segni clinici della carenza folica e normalizzazione del quadro ematologico. \r\n Impiego di CITOFOLIN nell'ambito di protocolli particolari di chemioterapia antiblastica con alti dosaggi di  metotressato :  in base alle più recenti acquisizioni, per migliorare l'indice terapeutico del metotressato ad alti dosaggi, viene utilizzato CITOFOLIN in un trattamento sequenziale antidotico (CITOFOLIN antidoto). In tal modo è stato possibile ottenere un miglior controllo della patologia tumorale, senza significativi incrementi di tossicità. \r\n Lo schema terapeutico prevede l'impiego di CITOFOLIN: \r\n \r\n  per via parenterale, nella prima fase corrispondente all'antidotismo per competizione; \r\n  per via orale nella seconda fase in cui entra in gioco prevalentemente la componente biochimico-metabolica. \r\n \r\n Al momento attuale, tuttavia, non risultano definiti con precisione schemi posologici generali. Poiché il Calcio Folinato è un antagonista del metotressato, la loro concomitante somministrazione può essere attuata solo quando, nei singoli casi, si è proceduto alla definizione di uno specifico protocollo terapeutico. A tale scopo è raccomandabile consultare la più recente letteratura in materia. \r\n Antidoto in caso di superdosaggio di metotressato:   CITOFOLIN, antidoto specifico del metotressato, consente di neutralizzare gli effetti tossici esercitati dall'antimetabolita sul sistema emopoietico e sulle mucose dell'apparato digerente. Nel suo ruolo di antidoto, CITOFOLIN, viene impiegato a diverse posologie in funzione dell'effetto da ottenere. \r\n Nei casi di sovradosaggio accidentale, per ottenere un effetto di competizione si consiglia CITOFOLIN per infusione endovenosa (fino a 100 mg nelle prime 12 ore); per ottenere un effetto biochimico-metabolico si consiglia CITOFOLIN per via intramuscolare o endovenosa o per via orale (15 mg ogni 6 ore per 4 dosi). Nei casi di effetti collaterali da dosi convenzionali di metotressato si consiglia CITOFOLIN per via intramuscolare o endovenosa o per via orale (15 mg ogni 6 ore per 4 dosi). Nei casi di somministrazione accidentale, CITOFOLIN dovrà essere assunto in dosi pari o superiori a quelle del metotressato entro la prima ora, risultando meno efficace la somministrazione in tempi successivi.\nControindicazioni \r\n \r\n Nota ipersensibilità al Calcio Folinato o a qualcuno degli eccipienti. \r\n Anemia perniciosa o altre anemie dovute a carenza di vitamina B12. \r\n Per quanto riguarda l'uso di calcio folinato con metotressato durante la gravidanza e l'allattamento, vedere il paragrafo 4.6 “Gravidanza e allattamento“ e il Riassunto delle Caratteristiche del Prodotto dei medicinali contenenti metotressato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Informazioni generali  Calcio Folinato deve essere usato in combinazione con metotressato solo sotto la diretta supervisione di un medico esperto nell'uso di agenti chemioterapici nei pazienti oncologici.  Il trattamento con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando il calcio folinato viene somministrato in combinazione con un antagonista dell'acido folico (per esempio cotrimossazolo, pirimetamina), l'efficacia dell'antagonista dell'acido folico può essere ridotta o completamente neutralizzata.  Il calcio folinato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Citofolin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Citofolin durante la gravidanza e l'allattamento \r\n Posso prendere Citofolin durante la gravidanza e l'allattamento? Gravidanza  Non sono stati condotti studi adeguati e ben controllati nelle donne in gravidanza o in allattamento. Non sono stati condotti studi formali di tossicità riproduttiva negli animali con calcio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non ci sono evidenze che il Calcio Folinato abbia effetto sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono riportate di seguito suddivise secondo la classificazione MedDRA per sistemi e organi e in base alla frequenza decrescente (molto comune: ≥1/10; comune: da ≥1/100 a <1/10;  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non ci sono state segnalazioni di effetti nei pazienti che avevano ricevuto una quantità di Calcio Folinato significativamente più elevata di quella raccomandata. Tuttavia, una quantità eccessiva di calcio folinato può neutralizzare gli effetti chemioterapici degli antagonisti dell'acido folico. \r\n\nProprietà farmacodinamiche \r\n CITOFOLIN nell'organismo viene rapidamente convertito in acido folinico (acido 5-formil-tetraidrofolico), forma attiva dell'acido folico (di per sé inattivo), pronto quindi ad agire biochimicamente nella sintesi e nel metabolismo degli acidi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'acido folinico, somministrato per via orale, viene rapidamente assorbito, determinando la massima folatemia dopo circa 60 minuti.  Sia per somministrazione orale che parenterale, esso viene convertito principalmente in acido 5-formil-tetraidrofolico  ...  \r\n\nDati preclinici di sicurezza \r\n Per os la DL50 del preparato è superiore a 7000 mg/kg nel topo. Per via endovenosa la DL50 è risultata di 507 mg/kg nel topo e di 414 mg/kg nel  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, Talco, Magnesio stearato, Cellulosa microcristallina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Citofolin  a base di  Calcio Folinato  sono:  Calcifolin ,  Calcio Folinato Sandoz"
}