{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105105",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Benazepril Sandoz 10 mg 14 compresse rivestite con film Benazepril Sandoz 5 mg 28 compresse rivestite con film\nCos'è Benazepril Sandoz? \r\n Benazepril Sandoz  è un farmaco a base del principio attivo  Benazepril Cloridrato , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Benazepril Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Benazepril Cloridrato Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Trattamento dell'ipertensione essenziale. \r\n Trattamento adiuvante dell'insufficienza cardiaca congestizia (New York Hearth Association (NYHA) classe II-IV).\nPosologia \r\n \r\n Dosaggio in un target generale di popolazione \r\n Ipertensione \r\n La dose iniziale raccomandata per i pazienti non trattati con diuretici tiazidici è di 10 mg una volta al giorno. La dose può essere aumentata a 20 mg al giorno. Il dosaggio deve essere aggiustato in base alla risposta pressoria, generalmente ad intervalli di 1-2 settimane. In alcuni pazienti, l'effetto antipertensivo può diminuire verso la fine dell'intervallo di dosaggio. Il dosaggio totale giornaliero deve inoltre essere diviso in due dosi uguali. La dose giornaliera massima raccomandata di benazepril in pazienti ipertesi è di 40 mg, somministrata in singola dose o in due dosi. \r\n Se da solo benazepril non produce una caduta sufficiente della pressione sanguigna, può essere somministrato un altro medicinale antipertensivo in concomitanza, come per esempio un diuretico tiazidico o un calcioantagonista (inizialmente a una dose bassa). Una posologia prudente o la riduzione del dosaggio devono essere considerati quando si inizia un trattamento con benazepril in pazienti in trattamento preesistente con diuretici in particolare in pazienti con grave deplezione di sodio e/o di volume. Questo può includere una riduzione temporanea della dose o la sospensione del trattamento diuretico (es. 2-3 giorni) prima dell'inizio della terapia con benazepril o la riduzione della dose iniziale di benazepril a 5 mg (invece di 10 mg) al fine di evitare un'eccessiva ipotensione. Una deplezione di volume e/o di sale deve essere corretta prima di iniziare la terapia con benazepril (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Si raccomanda la dose abituale di benazepril nei pazienti con una clearance della creatinina ≥ 30 ml/min. \r\n Pazienti con clearance della creatinina <30 ml/min \r\n La dose iniziale è di 5 mg. Il dosaggio può essere aumentato fino a 10 mg al giorno. Per ogni ulteriore riduzione della pressione arteriosa deve essere aggiunto un diuretico non tiazidico o un altro medicinale antiipertensivo. \r\n Insufficienza cardiaca congestizia (ICC) \r\n La dose iniziale raccomandata è di 2,5 mg una volta al giorno. A causa del rischio di un forte calo della pressione arteriosa in risposta alla prima dose, i pazienti che assumono benazepril per la prima volta devono essere attentamente monitorati (vedere paragrafo 4.4 Avvertenze speciali e precauzioni di impiego). La dose può essere aumentata a 5 mg una volta al giorno dopo 2-4 settimane, se non vengono adeguatamente alleviati sintomi di insufficienza cardiaca, a condizione che il paziente non abbia sviluppato ipotensione sintomatica o altri effetti negativi inaccettabili. A seconda della risposta clinica, la dose può essere ulteriormente aumentata a 10 mg e poi a 20 mg una volta al giorno ad intervalli appropriati. \r\n La monosomministrazione giornaliera è generalmente efficace. Alcuni pazienti possono rispondere meglio ad un regime posologico di due volte al giorno. Studi clinici controllati indicano che i pazienti con insufficienza cardiaca più grave (classe NYHA IV) di solito richiedono dosi minori di benazepril rispetto ai pazienti con insufficienza cardiaca lieve o moderata (NYHA classe II e III). \r\n Si raccomanda particolare cautela nella somministrazione e nella sorveglianza quando benazepril viene aggiunto alla terapia diuretica preesistente soprattutto in pazienti con grave deplezione di sodio e/o di volume. A seconda della situazione clinica possono essere considerati una riduzione della dose o la sospensione temporanea del trattamento diuretico prima dell'inizio della cura con benazepril. La deplezione di volume e/o di sale deve essere corretta prima di iniziare la terapia con benazepril. \r\n Nei pazienti con ICC con una clearance della creatinina <30 ml/min la dose giornaliera può essere aumentata a 10 mg, ma la somministrazione di una ridotta dose iniziale (2,5 mg una volta al giorno) può risultare essere ottimale (vedere paragrafo 5.2 Proprietà farmacocinetiche). \r\n Popolazioni particolari \r\n Pazienti pediatrici \r\n Gli effetti antipertensivi di benazepril sono stati valutati in uno studio in doppio cieco in pazienti pediatrici dai 7 a 16 anni di età. La dose iniziale abituale è di 0,2 mg/kg (fino ad una dose massima di 10 mg/die). Il dosaggio è stato aggiustato in base alla risposta della pressione arteriosa fino ad una dose massima di 0,6 mg/kg (o una dose massima giornaliera di 40 mg) (vedere paragrafo 5.1 Proprietà farmacodinamiche). La farmacocinetica di benazepril è stata valutata in pazienti pediatrici da 6 a 16 anni di età (vedere paragrafo 5.2 Proprietà farmacocinetiche). \r\n Il trattamento con benazepril non è raccomandato in pazienti pediatrici con meno di 7 anni di età (peso corporeo <25 kg), e nei bambini con tasso di filtrazione glomerulare <30 ml/min in quanto non vi sono dati sufficienti per poter raccomandare un dosaggio in questi gruppi. \r\n I bambini che non possono deglutire le compresse, o per i quali la dose calcolata (mg/kg) non corrisponde ai dosaggi disponibili delle compresse, non devono ricevere benazepril compresse. La sicurezza e l'efficacia non sono state stabilite nei bambini con ICC. \r\n Non ci sono informazioni circa la somministrazione a lungo termine in pazienti pediatrici (vedere paragrafi 4.8 Effetti indesiderati e 5.1 Proprietà farmacodinamiche). \r\n Anziani \r\n La dose abituale iniziale per il trattamento dell'ipertensione è 5 mg una volta al giorno, che può essere aumentata a 10 mg.\nControindicazioni \r\n \r\n \r\n  ipersensibilità al principio attivo, ad un qualsiasi altro ACE inibitore, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  anamnesi di edema angioneurotico associato a precedente terapia con un ACE inibitore; \r\n  edema angioneurotico ereditario o idiopatico; \r\n  stenosi bilaterale dell'arteria renale; \r\n  trapianto renale; \r\n  stenosi aortica e della valvola mitrale emodinamicamente rilevante/cardiomiopatia ipertrofica; \r\n  iperaldosteronismo primario; \r\n  l'uso concomitante di  BENAZEPRIL SANDOZ con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR <60 ml/min/1.73 m2) (vedere paragrafi 4.5 e 5.1). \r\n  secondo e terzo trimestre di gravidanza (vedere paragrafo 4.4 e 4.6); \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gravidanza  La terapia con ACE inibitori non deve essere iniziata durante la gravidanza.  Per le pazienti che stanno pianificando una gravidanza si deve ricorrere a trattamenti antipertensivi alternativi, con comprovato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Diuretici  I pazienti in trattamento con diuretici o i pazienti con deplezione di liquidi possono manifestare occasionalmente un'eccessiva riduzione della pressione sanguigna all'inizio del trattamento con un ACE-inibitore. La possibilità  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Benazepril Sandoz\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Benazepril Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Benazepril Sandoz durante la gravidanza e l'allattamento? Gravidanza  L'uso di ACE-inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE-inibitori è controindicato durante il 2° e 3° trimestre di gravidanza (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Come con gli altri medicinali antiipertensivi, si consiglia di prestare cautela durante la guida o l'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n Benazepril è ben tollerato. Le reazioni avverse associate con benazepril e altri ACE-inibitori sono elencate di seguito.  Il profilo degli eventi avversi per i pazienti pediatrici sembra essere simile a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Segni e sintomi \r\n Sebbene ci siano limitate esperienze di sovradosaggio con benazepril, il principale segno da attendersi è una marcata ipotensione, che può essere associata ad un disturbo elettrolitico e a insufficienza renale. \r\n Trattamento  \r\n Se l'ingestione è recente, dovrebbe essere considerata la somministrazione di carbone attivo. \r\n La decontaminazione gastrica (per es. vomito, lavanda gastrica) potrebbe essere considerata in casi individuali, subito dopo l'ingestione. \r\n I pazienti devono essere attentamente monitorati per la pressione arteriosa e per sintomi clinici. Dovrebbe essere effettuato un trattamento di supporto per garantire un'adeguata idratazione e mantenere la pressione arteriosa sistemica. \r\n In caso di marcata ipotensione, deve essere somministrata per via endovenosa una soluzione fisiologica salina: a seconda della situazione clinica può essere considerato l'uso di vasopressori (es. catecolamine iv). \r\n Sebbene il metabolita attivo benazeprilato sia solo leggermente dializzabile, la dialisi potrebbe essere considerata nei pazienti in sovradosaggio con grave compromissione della funzionalità renale per supportare una normale eliminazione (vedere paragrafo 4.4 Avvertenze speciali e precauzioni  di impiego). \r\n\nProprietà farmacodinamiche \r\n Categoria terapeutica/farmacologica: inibitori dell'enzima di conversione dell'angiotensina.  Codice ATC: C09AA07  Benazepril (benazepril HCl) è un prodotto che, dopo essere idrolizzato nel principio attivo benazeprilato, inibisce l'enzima di conversione dell'angiotensina (ACE) \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e concentrazioni plasmatiche  Almeno il 37% della dose orale di benazepril HCl è assorbita. Il profarmaco viene rapidamente convertito nel metabolita farmacologicamente attivo, il benazeprilato. Dopo somministrazione di benazepril  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità riproduttiva  Nessun effetto negativo sulla funzionalità riproduttiva è stato osservato nei ratti maschi e femmine trattati con dosi fino a 500 mg/kg/die di Benazepril Cloridrato.  Non sono  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  cellulosa microcristallina  crospovidone  olio di ricino idrogenato  lattosio monoidrato  silice colloidale anidra  amido pregelatinizzato.  Rivestimento:  lattosio monoidrato  ipromellosa  macrogol 4000  titanio diossido (E 171)  ferro ossido giallo (E 172)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Benazepril Sandoz  a base di  Benazepril Cloridrato  sono:  Benazepril EG ,  Cibacen ,  Zinadril"
}