{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109729",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Oraqix 25 mg + 25 mg/g gel periodontale 20 cartucce\nCos'è Oraqix? \r\n Oraqix  è un farmaco a base del principio attivo  Lidocaina + Prilocaina , appartenente alla categoria degli  Anestetici locali  e nello specifico  Amidi . E' commercializzato in Italia dall'azienda  Dentsply Sirona Italia S.r.l. . Oraqix  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dentsply Sirona Italia S.r.l. Concessionario:  Dentsply Sirona Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Lidocaina + Prilocaina Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  gel\nIndicazioni \r\n Oraqix  è indicato negli adulti per l'anestesia locale nelle tasche periodontali per le procedure diagnosti- che e terapeutiche, come l'esplorazione, l'ablazione del tartaro e/o levigatura delle radici.\nPosologia \r\n Adulti,  inclusi gli anziani . In media,  una cartuccia (1,7 g) o meno di Oraqix è sufficiente per un quadrante della dentizione. La dose massima consigliata di Oraqix in una seduta di trattamento è di cinque ca rtucce,  cioè 8,5 g di gel contenente 212,5 mg di lidocaina base e 212,5 mg di prilocaina base. Riempire le tasche periodontali con Oraqix utilizzando una siringa dentale o il Dispenser OraqixTM e l'applicatore a punta smussata incluso nella confezione, fino a quando il gel diventa visibile nel margine gengivale. Attende r e \r\n 30  secondi prima di iniziare il trattamento (un tempo di attesa più lungo non potenzia l'anestesia). La dura- ta dell'anestesia, valutata sondando le profondità delle tasche, è di circa 20 minuti. Se l'effetto dell'anest e - sia inizia a scomparire, riapplicare Oraqix secondo le esigenze. Seè richiesta un'ulteriore anestesia locale in associazione con Oraqix, vedere il Riassunto delle Caratteristiche del Prodotto specifico di ciascun anestetico addizionale. Dato che gli effetti tossici sistemici sono additivi (vedere paragrafo 4.5 e 4.9), non è raccomandato somministrare qualsiasi ulteriore anestetico locale nella stessa seduta di trattamento, se la quantità di Oraqix somministrata corrisponde alla massima dose consigliata di cinque cartucce. Duran- te la somministrazione, Oraqix deve essere liquido. Se ha formato un gel, deve essere riposto in frigorife r o fino a quando diventa nuovamente liquido. La bolla d'aria visibile nella cartuccia si deve spostare se la cartuccia viene inclinata. L'uso di Oraqix nei bambini e adolescenti non è stato valutato e pertanto il suo uso è controindicato in pazienti di età inferiore ai 18 anni.  Modo di somministrazione : Uso periodontale. Oraqix non deve essere iniettato.\nControindicazioni \r\n Oraqix  è controindicato in pazienti che hanno avuto episodi di ipersensibilità alla lidocaina, prilocaina, agli anestetici locali di tipo amidico o a uno qualsiasi degli eccipienti. Oraqix è controindicato in pazienti affetti da metaemoglobinemia congenita o idiopatica. Oraqix è controindicato in pazienti affetti da porfiria ricor r ente. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Oraqix non deve essere iniettato. Oraqix deve essere usato con cautela nei pazienti con grave com- promissione della funzionalità renale o epatica. Con il trattamento a breve termine è improbabile  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Oraqix, cioè lidocaina e prilocaina, deve essere utilizzato con cautela in associazione ad anestesia denta- le per iniezione, ad altri anestetici o ad agenti strutturalmente correlati agli anestetici locali di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Oraqix\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Oraqix durante la gravidanza e l'allattamento \r\n Posso prendere Oraqix durante la gravidanza e l'allattamento? Non vi sono dati adeguati riguardanti l'uso di Oraqix in donne in gravidanza. Gli studi condotti su animali sono incompleti per quanto riguarda gli effetti sulla gravidanza, sullo sviluppo embrionale/fetale, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati e ffettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti avversi più frequenti in tutte le sperimentazioni cliniche sono consistiti in reazioni locali nel cavo orale. La frequenza e il tipo di reazione sono risultati molto simili per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n È  improbabile che Oraqix usato da solo e nelle modalità consigliate raggiunga livelli plasmatici tossici (>5  mg/L). Comunque se vengono somministrati contemporaneamente altri anestetici locali per poten- ziare l'anestesia, gli effetti risultano additivi e possono provocare un sovradosaggio con reazioni tossiche sistemiche. Nei casi in cui dovessero svilupparsi sintomi di tossicità sistemica, si prevede che i segni siano di natura simile a quelli conseguenti alla somministrazione di anestetici locali per altre vie, per es. infiltrazione e anestesia da blocco nervoso. La tossicità dell'anestetico locale si manifesta attraverso sintomi di eccitazione del sistema nervoso e, in casi gravi, con depressione del sistema nervoso centrale e cardiovascolare. I sintomi gravi sul sistema nervoso centrale (convulsioni, depressione SNC) o sintomi cardiovascolari devono essere trattati in modo sintomatico attraverso la somministrazione, ad esempio, di farmaci anticonvulsivanti, supporto respiratorio e/o rianimazione cardiovascolare, secondo le esigenze. La prilocaina a dosi elevate può provocare aumento dei livelli di metaemoglobina, in particolare in asso- ciazione con altri agenti metaemoglobina- inducenti. La metaemoglobinemia clinicamente significativa deve essere trattata con un'iniezione endovenosa lenta di blu di metilene. I pazienti che mostrano segni di tossicità devono essere tenuti sotto osservazione per diverse ore dopo il trattamento d'emergenza. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Anestetici, locali, amidi, associazioni. Codice ATC: N01BB20.  La lidocaina e la prilocaina appartengono alla classe degli anestetici locali amidici che producono un blocco locale degli impulsi nervosi attraverso \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La prilocaina base e la lidocaina base sono entrambe amino-amidi relativamente idrofili. Assorbimento: La lidocaina e la prilocaina sono assorbite dalle membrane della mucosa orale in uguale misura. Si calcola  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia della riproduzione. Lidocaina: Non sono stati osservati effetti teratogeni negli studi sullo svi- luppo embrionale/fetale in cui ratti o conigli sono stati trattati durante il periodo di organogenesi. È  ...  \r\n\nElenco degli eccipienti \r\n Polossamero 188 purificato, Polossamero 407 purificato, Acido cloridrico diluito per regolare il pH, Acqua purificata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Oraqix  a base di  Lidocaina + Prilocaina  sono:"
}