{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108396",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Letrozolo Mylan Generics 2,5 mg 30 compresse rivestite con film\nCos'è Letrozolo Mylan Generics? \r\n Letrozolo Mylan Generics  è un farmaco a base del principio attivo  Letrozolo , appartenente alla categoria degli  Inibitori enzimatici  e nello specifico  Inibitori dell'aromatasi . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Letrozolo Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Letrozolo Gruppo terapeutico:  Inibitori enzimatici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n \r\n  Trattamento adiuvante del carcinoma mammario invasivo in fase precoce in donne in post-menopausa con stato recettoriale ormonale positivo. \r\n  Trattamento prolungato adiuvante del carcinoma mammario ormono-sensibile invasivo in donne in post-menopausa dopo trattamento adiuvante standard con tamoxifene della durata di 5 anni. \r\n  Trattamento di prima linea del carcinoma mammario ormono-sensibile, in fase avanzata, in donne in post-menopausa. \r\n  Trattamento del carcinoma mammario in fase avanzata in donne in post-menopausa naturale o artificialmente indotta, dopo ripresa o progressione della malattia che siano state trattate in precedenza con antiestrogeni. \r\n  Trattamento neo adiuvante in donne in post-menopausa con carcinoma mammario con stato recettoriale ormonale positivo, HER-2 negativo in cui la chemioterapia non è possibile e un immediato intervento chirurgico non è indicato. \r\n \r\n L'efficacia non è stata dimostrata in pazienti con carcinoma mammario con stato recettoriale negativo.\nPosologia \r\n \r\n Posologia \r\n Pazienti adulte e anziane \r\n La dose consigliata di Letrozolo Mylan Generics è di 2,5 mg una volta al giorno. Non è richiesta alcuna modifica del dosaggio nelle pazienti anziane. \r\n Nelle pazienti con carcinoma mammario avanzato o metastatico, il trattamento con Letrozolo Mylan Generics deve essere continuato finché la progressione tumorale risulta evidente. \r\n Nel trattamento adiuvante, e nel trattamento adiuvante esteso il trattamento con Letrozolo deve continuare la terapia per 5 anni o fino alla comparsa di una recidiva a seconda di quello che si verifica prima. \r\n Nel trattamento adiuvante può essere considerato anche uno schema di trattamento sequenziale (letrozolo per 2 anni seguito da tamoxifene per 3 anni) (vedere paragrafi 4.4 e 5.1). \r\n Nel trattamento neo adiuvante, il trattamento con Letrozolo Mylan Generics deve essere continuato da 4 a 8 mesi in modo da stabilire una riduzione ottimale del tumore. Se la risposta non è adeguata, il trattamento con Letrozolo Mylan Generics deve essere interrotto e deve essere programmato l'intervento chirurgico e/o devono essere discusse con la paziente ulteriori alternative terapeutiche. \r\n Popolazione pediatrica  \r\n Letrozolo Mylan Generics non è raccomandato per l'uso nei bambini e negli adolescenti. La sicurezza e l'efficacia di Letrozolo Mylan Generics nei bambini e negli adolescenti fino a 17 anni non sono state ancora stabilite. Sono disponibili dati limitati e non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Compromissione renale  \r\n Non è richiesto alcun adattamento della dose di letrozolo nelle pazienti con insufficienza renale con clearance della creatinina ≥10 ml/min. \r\n I dati disponibili non sono sufficienti in caso di insufficienza renale con clearance della creatinina inferiore a 10 ml/min (vedere ai paragrafi 4.4 e 5.2). \r\n Compromissione epatica  \r\n Non è richiesta alcuna modifica della dose di Letrozolo Mylan Generics per le pazienti con insufficienza epatica da lieve a moderata (Child-Pugh A o B). Non sono disponibili dati sufficienti per pazienti con insufficienza epatica grave. Pazienti con insufficienza epatica grave (Child-Pugh C) richiedono uno stretto controllo (vedere paragrafi 4.4 e 5.2). \r\n Modo di somministrazione  \r\n Letrozolo Mylan Generics deve essere assunto per via orale e può essere assunto con o senza cibo. \r\n La dose dimenticata deve essere presa non appena il paziente lo ricorda. Tuttavia, se è quasi tempo per la dose successiva (entro 2 o 3 ore), la dose deve essere saltata, e il paziente deve tornare al suo consueto schema di dosaggio. Le dosi non devono essere raddoppiate perchè con dosi giornaliere di più 2,5 mg della dose raccomandata, è stata osservata sovra-proporzionalità all'esposizione sistemica (vedere paragrafo 5.2).\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Stato ormonale pre-menopausale \r\n  Gravidanza (vedere paragrafo 4.6) \r\n  Allattamento (vedere paragrafo 4.6) \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Stato menopausale  In pazienti in cui lo stato di post-menopausa non è chiaro, prima di iniziare il trattamento con Letrozolo Mylan Generics devono essere valutati i livelli di ormone luteinizzante  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il metabolismo del letrozolo è mediato in parte dal CYP2A6 e dal CYP3A4. La cimetidina, un inibitore debole aspecifico degli enzimi CYP450, non ha influenzato le concentrazioni plasmatiche del letrozolo.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Letrozolo Mylan Generics\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Letrozolo Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Letrozolo Mylan Generics durante la gravidanza e l'allattamento? Donne in stato peri-menopausale o potenzialmente fertili.  Letrozolo Mylan Generics deve essere usato solo in donne con uno stato di post-menopausa definito chiaramente (vedere paragrafo 4.4). Poiché vi sono segnalazioni \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Letrozolo altera lievemente la capacità di guidare veicoli o di usare macchinari. Si raccomanda di prestare attenzione quando si guidano veicoli o si usano macchinari poichè, l'uso di Letrozolo, è stato associato a stanchezza e capogiri ed è stata riportata, poco frequentemente, sonnolenza. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Le frequenze delle reazioni avverse per Letrozolo sono principalmente basate su dati raccolti da studi clinici.  Fino a circa un terzo delle pazienti trattate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sono stati segnalati casi isolati di sovradosaggio con Letrozolo. \r\n Non è noto alcun trattamento specifico per il sovradosaggio; il trattamento deve essere sintomatico e di supporto. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Terapie endocrine. Ormone antagonista e agenti correlati: inibitore dell'aromatasi  Codice ATC: L02BG04.  Effetti farmacodinamici  L'eliminazione dell'effetto proliferativo cellulare mediato da estrogeni è un prerequisito per la successiva risposta \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Il Letrozolo è assorbito rapidamente e completamente dal tratto gastroenterico (biodisponibilità media assoluta: 99,9%). Il cibo riduce lievemente la velocità di assorbimento (tmax mediano: 1 ora a digiuno  ...  \r\n\nDati preclinici di sicurezza \r\n Nell'ambito di una serie di studi tossicologici preclinici condotti con specie animali standard non vi è stata alcuna evidenza di tossicità sistemica o a carico di organi bersaglio.  La tossicità  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Sodio amido-glicolato  Lattosio monoidrato  Amido di mais  Cellulosa microcristallina  Silice colloidale anidra  Magnesio stearato  Rivestimento della compressa:  Ossido di ferro giallo (E172)  Ossido di ferro rosso (E172).  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Letrozolo Mylan Generics  a base di  Letrozolo  sono:  Brestoral ,  Calantha ,  Femara ,  Gosuran ,  Letrix ,  Letrozolo Almus ,  Letrozolo DOC Generici ,  Letrozolo EG ,  Letrozolo Pensa ,  Letrozolo Sandoz ,  Letrozolo SUN ,  Letrozolo Tecnigen ,  Letrozolo Teva ,  Letrozolo Zentiva ,  Raziolet ,  Zolobrest ,  Zoltron"
}