{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105968",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Condral 400 mg 20 capsule rigide Condral 800 mg granulato per soluzione orale 20 bustine\nCos'è Condral? \r\n Condral  è un farmaco a base del principio attivo  Galatturoglicano Solfato Sale Sodico , appartenente alla categoria degli  Antinfiammatori  e nello specifico  Altri farmaci per le affezioni del sistema muscolo-scheletrico . E' commercializzato in Italia dall'azienda  SPA Società Prodotti Antibiotici S.p.A. . Condral  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SPA Società Prodotti Antibiotici S.p.A. Concessionario:  SPA Società Prodotti Antibiotici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Galatturoglicano Solfato Sale Sodico Gruppo terapeutico:  Antinfiammatori Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Trattamento sintomatico dell'osteoartrosi del ginocchio e dell'anca.\nPosologia \r\n \r\n Salvo diversa prescrizione medica, si consiglia il seguente schema posologico, da seguire per un periodo di tempo non inferiore alle 3 settimane: \r\n capsule e bustine 400 mg : da 2 a 3 capsule o bustine per via orale/die, secondo la gravità dell'affezione; \r\n bustine 800 mg : 1 bustina per via orale/die. \r\n Il contenuto delle bustine va sciolto in acqua prima dell'assunzione. \r\n Uso nei bambini \r\n Non c'è evidenza a sostegno dell'uso del condroitin solfato nei bambini fino a 18 anni. Non è quindi raccomandato l'uso di condroitin solfato nei bambini.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad altre sostanze strettamente correlate da un punto di vista chimico e/o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso del preparato è sconsigliabile nei soggetti particolarmente inclini alle allergopatie.  CONDRAL granulato per soluzione orale contiene sorbitolo. Pazienti con rari problemi ereditari di intolleranza al fruttosio non devono ricevere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni o incompatibilità con altri medicamenti.  Non sono stati effettuati studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Condral\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Condral durante la gravidanza e l'allattamento \r\n Posso prendere Condral durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza e durante l'allattamento il prodotto deve essere somministrato solo nei casi di effettiva necessità e sotto il diretto controllo del medico.  Gravidanza: per il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n CONDRAL non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono rare (<1/1.000) o molto rare (<1/10.000). Reazioni come nausea, diarrea, dolori, disturbi addominali e reazioni cutanee possono comparire con l'inizio della terapia ma sono solitamente rari  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri farmaci per le affezioni del sistema muscolo-scheletrico. Codice ATC: M09AX.  Il condroitin solfato principio attivo del CONDRAL, appartiene alla classe dei polisaccaridi, più precisamente dei glicosamino-glicani. Essi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dal punto di vista farmacocinetico, dopo somministrazione orale singola nell'uomo, sono state evidenziate concentrazioni plasmatiche di condroitin solfato, valutate come attività lipoproteino-lipasica, già dopo 15' dalla somministrazione, con picco rilevabile  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Capsule rigide  Contenuto della capsula:  Magnesio stearato  Involucro della capsula:  Gelatina  Titanio diossido  E 132  E 104.  Granulato per soluzione orale  Acido citrico  Saccarina sodica  Aroma arancio  E 110  Sorbitolo  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Condral  a base di  Galatturoglicano Solfato Sale Sodico  sono:"
}