{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107486",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Genotropin Miniquick sottoc. 4 tubofiale 1,2 mg + 4 sir. monod. + 4 aghi Genotropin Miniquick sottoc. 4 tubofiale 1,4 mg + 4 sir. monod. + 4 aghi Genotropin Miniquick sottoc. 4 tubofiale 1,6 mg + 4 sir. monod. + 4 aghi Genotropin Miniquick sottoc. 4 tubofiale 1,8 mg + 4 sir. monod. + 4 aghi Genotropin Miniquick sottoc. 4 tubofiale 2,0 mg + 4 sir. monod. + 4 aghi Genotropin Miniquick sottoc. 7 tubofiale 0,2 mg + 7 sir. monod. + 7 aghi Genotropin Miniquick sottoc. 7 tubofiale 0,6 mg + 7 sir. monod. + 7 aghi Genotropin Miniquick sottoc. 7 tubofiale 0,8 mg + 7 sir. monod. + 7 aghi Genotropin Miniquick sottoc. 7 tubofiale 1,0 mg + 7 sir. monod. + 7 aghi\nCos'è Genotropin Miniquick? \r\n Genotropin Miniquick  è un farmaco a base del principio attivo  Somatropina Preparazione Iniettabile , appartenente alla categoria degli  Ormoni somatotropici  e nello specifico  Somatropina ed agonisti della somatropina . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Genotropin Miniquick  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Somatropina Preparazione Iniettabile Gruppo terapeutico:  Ormoni somatotropici Forma farmaceutica:  Polvere\nIndicazioni \r\n Bambini \r\n Disturbi della crescita dovuti a insufficiente increzione di ormone somatotropo (deficit di ormone della crescita, GHD) e disturbi della crescita associati a Sindrome di Turner o a insufficienza renale cronica. \r\n Disturbi della crescita [punti di deviazione standard (SDS) dell'altezza attuale < -2,5 ed SDS dell'altezza corretta in base alla statura dei genitori < - 1 SDS] in bambini di bassa statura nati piccoli per l'età gestazionale (SGA), con peso e/o lunghezza alla nascita inferiore a – 2 SD, che non hanno presentato recupero di crescita [con una velocità di crescita (HV) < 0 SDS durante l'ultimo anno] entro l'età di 4 anni od oltre. \r\n Sindrome di Prader-Willi (PWS) per il miglioramento della crescita e della composizione corporea. La diagnosi di PWS deve essere confermata da appropriati test genetici. \r\n Adulti \r\n Trattamento sostitutivo nei pazienti adulti con marcato deficit di ormone della crescita. \r\n Insorgenza in età adulta:  Pazienti che hanno un grave deficit di ormone della crescita associato a deficit ormonali multipli come conseguenza di una patologia ipotalamica o ipofisaria nota, e che hanno almeno un deficit di un ormone ipofisario, ad eccezione della prolattina. Questi pazienti devono essere sottoposti ad un appropriato test dinamico per la diagnosi o per l'esclusione del deficit di ormone della crescita. \r\n Insorgenza in età infantile:  Pazienti carenti di ormone della crescita in età infantile per cause congenite, genetiche, acquisite, o idiopatiche. I pazienti con GHD insorto in età infantile devono essere rivalutati per quanto riguarda la capacità secretoria dell'ormone della crescita al completamento della crescita longitudinale. Nei pazienti con elevata probabilità di GHD persistente, ad esempio per una causa congenita o GHD secondario ad una malattia o ad un danno ipotalamo-ipofisario, livelli del fattore di crescita insulino-simile-I (IGF-I) con SDS< –2 in assenza di trattamento con ormone della crescita per almeno 4 settimane, devono essere considerati segno sufficiente di GHD totale. \r\n Per tutti gli altri pazienti sono necessari il dosaggio dei livelli di IGF-I e un test di stimolazione dell'ormone della crescita.\nPosologia \r\n Il dosaggio e lo schema di somministrazione devono essere personalizzati. \r\n L'iniezione deve essere somministrata per via sottocutanea e la sede deve essere cambiata per prevenire la comparsa di lipoatrofia. \r\n Disturbi della crescita da insufficiente increzione di ormone somatotropo nei bambini : in genere si raccomanda una dose di 0,025 - 0,035 mg/kg di peso corporeo al giorno oppure 0,7 - 1,0 mg/m 2  di superficie corporea al giorno. \r\n Sono state utilizzate anche dosi più elevate. \r\n Quando il GHD insorto in età infantile persiste nell'adolescenza, il trattamento deve essere continuato per raggiungere il completo sviluppo somatico (composizione corporea, massa ossea). Per il monitoraggio, il raggiungimento di un normale picco di massa ossea definito da un T score > –1 (standardizzato rispetto al picco medio di massa ossea in una popolazione di adulti misurata mediante DEXA, Densitrometria Assiale a raggi X, considerando il sesso e la razza) rappresenta uno degli obiettivi terapeutici durante il periodo di transizione. Per le indicazioni sul dosaggio, vedere il paragrafo dedicato agli adulti sotto riportato. \r\n Sindrome di Prader-Willi per il miglioramento della crescita e della composizione corporea nei bambini:  in genere si raccomanda una dose di 0,035 mg/kg di peso corporeo al giorno o 1,0 mg/m 2  di superficie corporea al giorno. Non deve essere superata la dose giornaliera di 2,7 mg. Il trattamento non deve essere usato nei bambini con una velocità di crescita inferiore ad 1 cm all'anno e prossima saldatura delle epifisi. \r\n Disturbi della crescita dovuti alla Sindrome di Turner : si raccomanda una dose di 0,045 - 0,050 mg/kg di peso corporeo al giorno oppure 1,4 mg/m 2  di superficie corporea al giorno. \r\n Disturbi della crescita nell'insufficienza renale cronica:  si consiglia una dose di 0,045 - 0,050 mg/kg di peso corporeo al giorno (1,4 mg/m 2  di superficie corporea al giorno). Possono essere necessarie dosi più elevate se la velocità di crescita risulta troppo bassa. L'aggiustamento della dose può risultare necessario dopo 6 mesi di trattamento. \r\n Disturbi della crescita in bambini di bassa statura nati piccoli per l'età gestazionale:  si raccomanda generalmente una dose di 0,035 mg/kg di peso corporeo al giorno (1 mg/m 2  di superficie corporea al giorno) fino al raggiungimento dell'altezza finale (vedi paragrafo 5.1). \r\n Il trattamento deve essere interrotto dopo il primo anno di terapia se la velocità di crescita è inferiore a + 1 SDS. Il trattamento deve essere interrotto se la velocità di crescita è < 2 cm/anno e, nel caso sia necessaria una conferma, se l'età ossea è > 14 anni (per le ragazze) oppure > 16 anni (per i ragazzi), corrispondente alla saldatura delle epifisi. \r\n Dosi consigliate nei bambini \r\n \r\n \r\n  \r\n   \r\n    \r\n    Indicazioni \r\n    \r\n    \r\n    mg/kg di \r\n    peso corporeo \r\n    dose giornaliera \r\n    \r\n    \r\n    mg/m 2  di \r\n    superficie corporea \r\n    dose giornaliera \r\n    \r\n   \r\n   \r\n    \r\n    Insufficienza delll'ormone della crescita nei bambini \r\n    \r\n    \r\n    0,025- 0,035 \r\n      \r\n    \r\n    \r\n    0,7-1,0 \r\n    \r\n   \r\n   \r\n    \r\n    Sindrome di Prader-Willi nei bambini \r\n    \r\n    \r\n    0,035 \r\n    \r\n    \r\n    1,0 \r\n    \r\n   \r\n   \r\n    \r\n    Sindrome di Turner \r\n      \r\n    \r\n    \r\n    0,045-0,050 \r\n    \r\n    \r\n    1,4 \r\n    \r\n   \r\n   \r\n    \r\n    Insufficienza renale cronica \r\n      \r\n    \r\n    \r\n    0,045-0,050 \r\n    \r\n    \r\n    1,4 \r\n    \r\n   \r\n   \r\n    \r\n    Bambini nati piccoli per l'età gestazionale \r\n    \r\n    \r\n    0,035 \r\n    \r\n    \r\n    1,0 \r\n    \r\n   \r\n  \r\n \r\n \r\n Deficit di ormone della crescita nel paziente adulto : Nei pazienti che proseguono la terapia con l'ormone della crescita dopo il GHD in età infantile, la dose raccomandata per ricominciare è 0,2-0,5 mg al giorno. La dose deve essere gradualmente aumentata o diminuita in relazione alle necessità dei singoli pazienti, determinate in base alle concentrazioni di IGF-I. \r\n Nei pazienti con insorgenza di GHD in età adulta, la terapia va iniziata con una dose bassa, 0,15-0,3 mg al giorno che deve essere gradualmente aumentata in relazione alle necessità dei singoli pazienti, determinate in base alle concentrazioni di IGF-I. \r\n In entrambi i casi l'obiettivo del trattamento è l'ottenimento di valori di concentrazione del fattore di crescita IGF-I entro le 2 SDS del valore medio corretto per l'età. \r\n Nei pazienti con concentrazioni normali di IGF-I all'inizio del trattamento, l'ormone della crescita deve essere somministrato fino ad ottenere valori di IGF-I tendenti al limite superiore dell'intervallo di normalità, senza superare le 2 SDS. \r\n Per la titolazione del dosaggio si possono anche usare come riferimento la risposta clinica e gli effetti collaterali. È noto che vi sono pazienti con GHD per i quali i valori di IGF-I non si normalizzano nonostante la buona risposta clinica e di conseguenza in questi casi non è necessario aumentare il dosaggio. \r\n La dose di mantenimento raramente supera 1,0 mg al giorno. \r\n Le donne possono necessitare di dosaggi più elevati rispetto agli uomini, per i quali è dimostrata un'aumentata sensibilità nel tempo dell'IGF-I. \r\n Pertanto può sussistere il rischio che le donne, specialmente quelle sottoposte a terapia sostitutiva estrogenica orale, possano assumere un dosaggio insufficiente; lo stesso dosaggio può invece risultare eccessivo per gli uomini. \r\n L'accuratezza della dose di ormone della crescita deve, pertanto, essere controllata ogni sei mesi. Dato che la produzione di ormone della crescita fisiologica diminuisce con l'età, la dose necessaria si riduce. Nei pazienti di età superiore a 60 anni, la terapia va iniziata con una dose di 0,1-0,2 mg al giorno che deve essere gradualmente aumentata in relazione alle necessità dei singoli pazienti. Si deve utilizzare la dose minima efficace. La dose di mantenimento raramente supera 0,5 mg al giorno.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti. \r\n La somatropina non deve essere utilizzata se vi è evidenza di un'attività tumorale. I tumori intracranici devono essere inattivi e la terapia antitumorale deve essere completata prima di iniziare la terapia con l'ormone della crescita. In caso di crescita tumorale è necessario interrompere il trattamento. \r\n GENOTROPIN MINIQUICK non deve essere usato per promuovere la crescita nei bambini con saldatura dell'epifisi. \r\n Non devono essere trattati con GENOTROPIN MINIQUICK pazienti in condizioni cliniche critiche che soffrono di complicazioni a seguito di intervento chirurgico a cuore aperto, interventi all'addome, traumi accidentali multipli, deficit respiratorio acuto o condizioni simili (per quanto riguarda i pazienti in trattamento con terapia sostitutiva, vedi paragrafo 4.4.). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Diagnosi e Terapia con GENOTROPIN devono essere promosse e monitorate da medici qualificati con la necessaria esperienza nella diagnosi e nel trattamento dei pazienti per i quali sia indicato l'uso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il trattamento concomitante con glucocorticoidi può inibire la crescita favorita dai prodotti a base di somatropina. Di conseguenza, la crescita dei pazienti trattati con glucocorticoidi deve essere attentamente monitorata per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Genotropin Miniquick\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Genotropin Miniquick durante la gravidanza e l'allattamento \r\n Posso prendere Genotropin Miniquick durante la gravidanza e l'allattamento? Gravidanza  Gli studi condotti sugli animali sono insufficienti per valutare gli effetti su gravidanza, sviluppo embriofetale, parto e accrescimento post-natale (vedere paragrafo 5.3). Non sono disponibili studi clinici in donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n GENOTROPIN non influisce sulla capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n I pazienti con deficit dell'ormone della crescita sono caratterizzati da un deficit del volume extracellulare. Una volta iniziato il trattamento con somatropina, questo deficit viene corretto rapidamente. In pazienti adulti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Il sovradosaggio acuto può determinare inizialmente uno stato di ipoglicemia e successivamente di iperglicemia. Il sovradosaggio a lungo termine può provocare segni e sintomi simili agli effetti provocati da quantità eccessive di ormone della crescita umano. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ormoni del lobo anteriore dell'ipofisi ed analoghi  Codice ATC: H01AC01  Somatropina è un potente ormone metabolico importante per il metabolismo dei lipidi, carboidrati e proteine. Nei bambini con \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione sottocutanea la biodisponibilità di somatropina è circa l'80%, sia in soggetti sani che in pazienti con deficit dell'ormone della crescita. Una somministrazione sottocutanea di 0,035 mg/kg di  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi sulla tossicità generale, tollerabilità locale e sulla tossicità sulla riproduzione non hanno evidenziato effetti rilevanti dal punto di vista clinico. Studi di genotossicità in vitro ed in vivo  ...  \r\n\nElenco degli eccipienti \r\n Polvere (scomparto anteriore):  Glicina (E640)  sodio fosfato monobasico anidro (E339)  sodio fosfato bibasico anidro (E339)  mannitolo (E421)  Solvente (scomparto posteriore):  Acqua per preparazioni iniettabili  mannitolo (E421)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Genotropin Miniquick  a base di  Somatropina Preparazione Iniettabile  sono:"
}