{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109704",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ondansetrone Mylan Generics Italia 2 mg/ml soluzione iniettabile 10 fiala 2 ml Ondansetrone Mylan Generics Italia 2 mg/ml soluzione iniettabile 10 fiala 4 ml\nCos'è Ondansetrone Mylan Generics Italia? \r\n Ondansetrone Mylan Generics Italia  è un farmaco a base del principio attivo  Ondansetrone Cloridrato Diidrato , appartenente alla categoria degli  Antiemetici  e nello specifico  Antagonisti della serotonina (5HT3) . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Ondansetrone Mylan Generics Italia  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Ondansetrone Cloridrato Diidrato Gruppo terapeutico:  Antiemetici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Adulti \r\n L'ondansetrone è indicato per il trattamento di nausea e vomito indotti da chemioterapia citotossica e radioterapia e per la prevenzione e il trattamento della nausea e del vomito post-operatori (PONV). \r\n Popolazione pediatrica \r\n L'ondansetrone è indicato per il trattamento di nausea e vomito indotti da chemioterapia (CINV) in bambini di età ≥ 6 mesi, e per la prevenzione e il trattamento della nausea e del vomito postoperatori (PONV) in bambini di età ≥ 1 mese.\nPosologia \r\n Per iniezione endovenosa o dopo diluizione per infusione endovenosa. \r\n Nausea e vomito indotti da chemioterapia e radioterapia . \r\n Adulti:  Il potenziale emetogeno del trattamento oncologico varia secondo le dosi e combinazioni dei regimi di chemioterapia e radioterapia usati. La via di somministrazione e la dose dell'ondansetrone devono essere flessibili nel range di 8-32 mg al giorno ed essere scelte secondo quanto di seguito riportato. \r\n Chemioterapia e radioterapia emetogene: \r\n Ai pazienti che ricevono chemioterapia o radioterapia emetogene, l'ondansetrone può essere somministrato sia per via rettale, orale (compresse o sciroppo) sia endovenosa. \r\n Per la maggior parte dei pazienti che ricevono chemioterapia o radioterapia emetogene, l'ondansetrone 8 mg deve essere somministrato come iniezione endovenosa lenta (non meno di 30 secondi) o come infusione endovenosa breve, nell'arco di 15 minuti immediatamente prima del trattamento seguita da 8 mg per via orale ogni 12 ore. \r\n Al fine di proteggere dall'emesi ritardata o prolungata dopo le prime 24 ore, si deve continuare il trattamento con ondansetrone per via orale o rettale fino a 5 giorni dopo un ciclo di trattamento. \r\n Chemioterapia altamente emetogena \r\n Nei pazienti che ricevono una chemioterapia altamente emetogena, ad es. dosi elevate di cisplatino, l'ondansetrone può essere somministrato sia per via orale, rettale che per via endovenosa. \r\n L'ondansetrone è risultato egualmente efficace nei seguenti schemi posologici durante le prime 24 ore di chemioterapia. \r\n \r\n  Una dose singola da 8 mg per iniezione endovenosa lenta (non meno di 30 secondi) immediatamente prima della chemioterapia. \r\n  Una dose da 8 mg per iniezione endovenosa lenta (non meno di 30 secondi) o per infusione endovenosa breve, nell'arco di 15 minuti, immediatamente prima della chemioterapia, seguita da due ulteriori dosi di iniezione endovenosa (non meno di 30 secondi) da 8 mg 4 ore dopo, o da una infusione alla velocità costante di 1 mg/ora fino a 24 ore. \r\n  Una dose massima iniziale per uso endovenoso di 16 mg diluita in 50-100 ml di soluzione fisiologica o altro fluido compatibile per infusione (vedere paragrafo 6.6) e somministrata per infusione, per almeno 15 minuti, immediatamente prima del trattamento \r\n \r\n chemioterapico. La dose iniziale di ondansetrone può essere seguita da due dosi addizionali da 8 mg per via endovenosa (non meno di 30 secondi) 4 ore dopo. Una singola dose per via endovenosa maggiore di 16 mg non deve essere somministrata a causa dell'aumento dose-dipendente del rischio di prolungamento dell'intervallo QT (vedere paragrafi 4.4, 4.8 e 5.1). \r\n La scelta dello schema posologico deve essere determinata dalla gravità della prova emetogena. \r\n L'efficacia dell'ondansetrone nella chemioterapia altamente emetogena viene aumentata dall'aggiunta di una dose singola endovenosa di 20 mg di desametasone sodio fosfato somministrata immediatamente prima della chemioterapia. \r\n Al fine di proteggere dall'emesi ritardata o prolungata dopo le prime 24 ore, il trattamento orale o rettale con l'ondansetrone deve essere continuato fino a 5 giorni dopo il ciclo di trattamento. \r\n Popolazione pediatrica  \r\n Nausea e vomito indotti dalla chemioterapia (CINV) in bambini di età  ≥  6 mesi ed adolescenti  La dose per CINV può essere calcolata in base all'area della superficie corporea (BSA) o al peso – vedere di seguito. In studi clinici pediatrici, l'ondansetrone è stato dato per infusione EV diluita in 25-50 ml di soluzione fisiologica o altre soluzioni per infusione compatibili, infusi in non meno di 15 minuti. Le dosi basate sul peso risultano in una dose giornaliera totale più elevata rispetto alla dose basata sul BSA (vedere paragrafi 4.4 e 5.1). \r\n L'ondansetrone iniettabile deve essere diluito in destrosio 5% o in cloruro di sodio 0,9% o altre soluzioni per infusione compatibili (vedere paragrafo 6.6) e infusi per via endovenosa in non meno di 15 minuti. \r\n Non ci sono dati di studi clinici controllati sull'uso di ondansetrone nella prevenzione o della CINV ritardata o prolungata. \r\n Non ci sono dati di studi clinici controllati sull'uso di ondansetrone nella nausea e nel vomito indotti da radioterapia in bambini. \r\n Dose calcolata dal BSA  \r\n L'ondansetrone deve essere somministrato immediatamente prima della chemioterapia come singola dose endovenosa di 5 mg/m 2 . La dose singola endovenosa non deve superare 8 mg. \r\n La dose orale può essere iniziata 12 ore dopo e può essere continuata fino a 5 giorni (vedere tabella 1 sotto). \r\n La dose totale nelle 24 ore (somministrata come dosi suddivise) non deve superare la dose degli adulti di 32 mg. \r\n Tabella 1: Dose basata sul BSA per chemioterapia - Bambini di età ≥ 6 mesi ed adolescenti \r\n \r\n  \r\n   \r\n    \r\n    BSA \r\n    \r\n    \r\n    Giorno 1 (a,b) \r\n    \r\n    \r\n    Giorni 2-6  (b) \r\n    \r\n   \r\n   \r\n    \r\n    < 0,6 m 2 \r\n    \r\n    \r\n    5 mg/m 2  EV più 2 mg di sciroppo dopo 12 ore \r\n    \r\n    \r\n    2 mg di sciroppo ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 0,6 m 2  fino a ≤ 1,2 m 2 \r\n    \r\n    \r\n    5 mg/m 2  EV più 4 mg di sciroppo o compresse dopo 12 ore \r\n    \r\n    \r\n    4 mg di sciroppo o compresse ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    > 1,2 m 2 \r\n    \r\n    \r\n    5 mg/m 2  o 8 mg IV più 8 mg di sciroppo o compresse dopo 12 ore \r\n    \r\n    \r\n    8 mg di sciroppo o compresse dopo 12 ore \r\n    \r\n   \r\n  \r\n \r\n a:  la dose endovenosa non deve superare 8 mg. \r\n b:  la dose totale nelle 24 ore (somministrata in dosi suddivise) non deve superare la dose degli adulti di 32 mg. \r\n Nota bene: Non tutte le forme farmaceutiche possono essere disponibili. \r\n Dosaggio calcolato sul peso corporeo  \r\n Le dosi basate sul peso risultano in una dose giornaliera totale più elevata rispetto alla dose basata sul BSA (vedere paragrafi 4.4 e 5.1). \r\n L'ondansetrone deve essere somministrato immediatamente prima della chemioterapia come singola dose endovenosa di 0,15 mg/kg. La dose singola endovenosa non deve superare 8 mg. \r\n Due ulteriori dosi endovenose possono essere somministrate in un intervallo di 4 ore. \r\n La dose orale può essere iniziata 12 ore dopo e può essere continuata fino a 5 giorni (vedere tabella 2 sotto). \r\n La dose totale nelle 24 ore (somministrata in dosi suddivise) non deve superare la dose degli adulti di 32 mg. \r\n Tabella 2: Dose basata sul peso per chemioterapia - Bambini di età ≥ 6 mesi ed adolescenti \r\n \r\n  \r\n   \r\n    \r\n    Peso \r\n    \r\n    \r\n    Giorno 1 (a,b) \r\n    \r\n    \r\n    Days 2-6  (b) \r\n    \r\n   \r\n   \r\n    \r\n    ≤ 10 kg \r\n    \r\n    \r\n    Fino a 3 dosi da 0,15 mg/kg IV ogni 4 ore \r\n    \r\n    \r\n    2 mg di sciroppo ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    > 10 kg \r\n    \r\n    \r\n    Fino a 3 dosi da 0,15 mg/kg IV ogni 4 ore \r\n    \r\n    \r\n    4 mg di sciroppo o compresse ogni 12 ore \r\n    \r\n   \r\n  \r\n \r\n a:  la dose endovenosa non deve superare 8 mg. \r\n b:  la dose totale nelle 24 ore (somministrata in dosi suddivise) non deve superare la dose degli adulti di 32 mg. \r\n Nota bene: Non tutte le forme farmaceutiche possono essere disponibili. \r\n Anziani \r\n Nei pazienti dai 65 ai 74 anni di età , può essere seguito il dosaggio degli adulti. Tutte le dosi per via endovenosa devono essere diluite in 50-100 ml di soluzione fisiologica o altro fluido per infusione compatibile (vedere paragrafo 6.6) e infuse nell'arco di 15 minuti. \r\n In pazienti dai 75 anni di età ed oltre,  la dose iniziale per via endovenosa di Ondansetrone Mylan Generics Italia non deve superare gli 8 mg. Tutte le dosi per via endovenosa devono essere diluite in 50-100 ml di soluzione fisiologica o altro fluido per infusione compatibile (vedere paragrafo 6.6) e infuse nell'arco di 15 minuti. La dose iniziale di 8 mg può essere seguita da due ulteriori dosi endovenose di 8 mg, infuse nell'arco di 15 minuti e somministrate in non meno di quattro ore (vedere paragrafo 5.2). \r\n Vedere anche “Popolazioni Speciali“. \r\n Nausea e vomito postoperatori (PONV)  \r\n Adulti: \r\n Prevenzione del PONV \r\n Per la prevenzione del PONV, l'ondansetrone può essere somministrato per via orale o per iniezione endovenosa. \r\n L'ondansetrone può essere somministrato come dose singola di 4 mg con iniezione endovenosa lenta al momento dell'induzione dell'anestesia. \r\n Trattamento del PONV in atto \r\n Per il trattamento del PONV in atto si raccomanda una dose singola di 4 mg somministrata per iniezione endovenosa lenta. \r\n Popolazione pediatrica \r\n PONV in bambini di età ≥1 mese ed adolescenti  \r\n Per la prevenzione del PONV in pazienti pediatrici con chirurgia condotta in anestesia generale, una singola dose di ondansetrone può essere somministrata per iniezione endovenosa lenta (non meno di 30 secondi) alla dose di 0,1 mg/kg fino ad un massimo di 4 mg, prima o dopo l'induzione dell'anestesia. \r\n Per il trattamento del PONV dopo chirurgia in pazienti pediatrici, con chirurgia eseguita in anestesia generale, una singola dose di ondansetrone può essere somministrata per iniezione endovenosa lenta (non meno di 30 secondi) alla dose di 0,1 mg/kg fino ad un massimo di 4 mg. \r\n Non ci sono dati sull'uso dell'ondansetrone nel trattamento del PONV nei bambini al di sotto dei 2 anni. \r\n Anziani: \r\n L'esperienza dell'uso dell'ondansetrone nella prevenzione e nel trattamento della nausea e vomito post-operatori (PONV) negli anziani è limitata, tuttavia l'ondansetrone è ben tollerato in pazienti di oltre 65 anni in chemioterapia. \r\n Vedere anche “Popolazioni Speciali“. \r\n Popolazioni Speciali  \r\n Pazienti con compromissione renale: \r\n Non sono richieste modifiche giornaliere della dose, della frequenza o della via di somministrazione. \r\n Pazienti con compromissione epatica: \r\n Nei soggetti con compromissione moderata o grave della funzionalità epatica, la clearance dell'ondansetrone è significativamente ridotta e l'emivita sierica significativamente prolungata. In tali pazienti non deve essere superata la dose totale giornaliera di 8 mg al giorno e pertanto è raccomandata la somministrazione parenterale o orale. \r\n Pazienti con scarso metabolismo sparteina /debrisochina \r\n L'emivita di eliminazione dell'ondansetrone non è alterata nei soggetti classificati come metabolizzatori lenti di sparteina e debrisochina. Di conseguenza, in tali pazienti dosaggi ripetuti non daranno livelli di esposizione al farmaco diversi da quelli della popolazione generale. Non sono necessarie modifiche del dosaggio giornaliero o della frequenza delle somministrazioni.\nControindicazioni \r\n \r\n Ipersensibilità all'ondansetrone o agli altri antagonisti selettivi del recettore 5-HT 3  (ad es. granisetron, dolasetron) od a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Sulla base di segnalazioni di profonda ipotensione e perdita di coscienza quando l'ondansetrone è stato somministrato con apomorfina cloridrato, l'uso concomitante di apomorfina è controindicato (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono state riportate reazioni di ipersensibilità in pazienti che hanno manifestato ipersensibilità ad altri antagonisti selettivi del recettore 5-HT3. Gli eventi respiratori devono essere trattati sintomatologicamente e i medici devono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non vi è evidenza che l'ondansetrone induca o inibisca il metabolismo di altri medicinali comunemente co-somministrati. Studi specifici hanno dimostrato che non ci sono interazioni quando l'ondansetrone è somministrato con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ondansetrone Mylan Generics Italia\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ondansetrone Mylan Generics Italia durante la gravidanza e l'allattamento \r\n Posso prendere Ondansetrone Mylan Generics Italia durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono prendere in considerazione l'utilizzo di misure contraccettive.  Gravidanza  Sulla base di dati clinici derivanti da studi epidemiologici, si sospetta che \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Ondansetrone Mylan Generics Italia non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n In test psicomotori l'ondansetrone non influisce negativamente sulle prestazioni e non causa sedazione. Non è previsto alcun effetto negativo su tali attività dalla farmacologia dell'ondansetrone. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono classificati secondo classificazione per sistemi e organi e per frequenza. La frequenza è definita utilizzando le seguenti convenzioni: molto comune (≥ 1/10), comune (≥1/100, <1/10); non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segni \r\n Vi è una limitata esperienza di sovradosaggio da ondansetrone. Nella maggior parte dei casi i sintomi erano simili a quelli già riportati nei pazienti che ricevono le dosi raccomandate (vedere paragrafo 4.8). \r\n Le manifestazioni riportate includono disturbi visivi, grave stipsi, ipotensione ed un episodio vasovagale con blocco AV di secondo grado transitorio. In tutti i casi gli eventi si sono risolti completamente. \r\n L'ondansetrone prolunga l'intervallo QT in modo dose-dipendente. Si raccomanda un monitoraggio dell'ECG in caso di sovradosaggio. \r\n Trattamento \r\n Non si dispone di un antidoto specifico per l'ondansetrone, pertanto in tutti i casi di sospetto sovradosaggio deve essere fornita un'appropriata terapia sintomatica e di supporto. \r\n L'uso di ipecacuana per il trattamento del sovradosaggio con ondansetrone non è raccomandato, poichè è probabile che i pazienti non rispondano a causa dell'effetto antiemetico dell'ondansetrone stesso. \r\n Popolazione pediatrica  \r\n Sono stati segnalati casi pediatrici compatibili con la sindrome serotoninergica dopo sovradosaggio accidentale di ondansetrone per via orale (ingestione eccedente stimata 4 mg/kg) in neonati e bambini dai 12 mesi ai 2 anni di età. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemetici e antinausea, antagonisti della serotonina (5HT3).  Codice ATC: A04AA01.  Meccanismo d'azione  L'ondansetrone è un antagonista potente ed altamente selettivo dei recettori 5-HT3.  Il suo preciso meccanismo d'azione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n A seguito di somministrazione orale, l'ondansetrone è assorbito passivamente e completamente attraverso il tratto gastrointestinale ed è sottoposto ad un metabolismo di primo passaggio. Il picco di concentrazione plasmatica, dopo  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non hanno rivelato particolari rischi per l'uomo, sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno.  L'ondansetrone ed i suoi metaboliti  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, acido citrico monoidrato, sodio citrato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ondansetrone Mylan Generics Italia  a base di  Ondansetrone Cloridrato Diidrato  sono:  Ondansetrone Accord Healthcare ,  Ondansetrone Aurobindo ,  Ondansetrone B. Braun ,  Ondansetron Kabi"
}