{
  "authors": [
    {
      "author": "Barbella MR"
    },
    {
      "author": "Di Grezia F"
    },
    {
      "author": "Amitrano M"
    },
    {
      "author": "Vargas N"
    },
    {
      "author": "Landi E"
    },
    {
      "author": "Palermo Rossetti C"
    },
    {
      "author": "Saturnino M"
    },
    {
      "author": "Gallotta G"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT102543",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2015.s1/549/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Uomo di 63 anni, lamenta stanchezza e mialgie diffuse, calo del peso corporeo non intenzionale, presenta febbricola e lesioni cutanee eritematose confluenti sulla superfice plantare del piede destro, associato a ulcere interdigitali. Queste lesioni gli causano un intenso bruciore, esacerbato soprattutto nelle ore serali, a riposo o dopo aver camminato. Fumatore, anamnesi positiva per ipertensione arteriosa, per arteriopatia periferica con l’occlusione dell’arteria dorsale del piede sinistro già trattato con stenting dell’arteria femorale, epatitopatia cronica HCV relata trattata nel 2003 con interferone+ribavirina, senza informazioni aggiunte sulla risposta virologica sostenuta. All’esame obiettivo presenta lesioni purpuriche confluenti alla gamba destra associate a cianosi della dita del piede, queste aree hanno mostrato iperestesia al tocco. L’arteria dorsale del piede destro è iposfigmica. In un precedente ricovero fu dimesso con la diagnosi di “polineuropatia crioglobulinemica in pazienti con epatite cronica HCV correlata”. Fu inoltre sottoposto a biopsia del nervo surale che mostro: “Degenerazione assonale con bulbi a cipolla (espressione di un processo cronico di de- e riemielinizzazione) probabilmente secondario alla microangiopatia crioglobulinemica”. All’ingresso, la terapia del dolore consisteva in Fentanil 50 mcg 1 cerotto/die, paracetamolo 2000 mg/die, Gabapentin 375 mg/die, amitriptilina 10 mg 3-5gtt/die, solo scarso sollievo dei sintomi. Abbiamo eseguito l’esame ECD arterioso, negativo per la malattia ostruttiva arteriosa. Agli esami di laboratorio di routine valori normali. Esame delle urine ha rilevato eritrocituria e leucocituria. La ricerca del fattore reumatoide, Ab anti- PR3, MPO, furono negativi. Aveva un livello di 23.08 UI/ml Anticorpi antidsDNA, con elevato CIC e C1Q (16,2 mcg/ ml). Campioni di sangue seriati non sono riusciti a dimostrare la presenza di crioglobuline circolanti. HCV Abs erano presenti nel siero, ma HCV RNA non era dosabile. Abbiamo escluso le possibili cause primarie, quali le malattie infettive (ricerca negativa per HBV, HCV, HIV), neoplasie ematologiche e farmaci, definendolo come un processo autoimmune primario. Per distinguere tra le possibili ipotesi, abbiamo eseguito la biopsia cutanea. Il paziente è stato interessato da una vasculite, con il coinvolgimento dermatologico e neurologico. Istologicamente, era presente vasculite piccoli vasi, con segmentale necrosi fibrinoide della media, e l’infiltrazione di neutrofili frammentati lungo la parete di venule postcapillari: angioite leucocitoclastica. L’angioite leucocitoclastica è un reperto caratteristico comune del poliangioite microscopica (MPA). Abbiamo iniziato la terapia con Ciclofosfamide 100mg/die e Prednisone 1 mg/kg /die, con tempestiva risoluzione dei sintomi dolorosi."
}