{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107042",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fenobarbitale Sodico Salf 100 mg/2 ml soluzione iniettabile 5 fiale 2 ml Fenobarbitale Sodico Salf 30 mg/ml soluzione iniettabile 5 fiale 1 ml\nCos'è Fenobarbitale Sodico Salf? \r\n Fenobarbitale Sodico Salf  è un farmaco a base del principio attivo  Fenobarbital Sodico , appartenente alla categoria degli  Antiepilettici, Ipnotici Barbiturici  e nello specifico  Barbiturici e derivati . E' commercializzato in Italia dall'azienda  Salf S.p.A. Laboratorio Farmacologico . Fenobarbitale Sodico Salf  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Salf S.p.A. Laboratorio Farmacologico Concessionario:  Salf S.p.A. Laboratorio Farmacologico Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Fenobarbital Sodico Gruppo terapeutico:  Antiepilettici, Ipnotici Barbiturici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Somministrazione intramuscolare \r\n Fenobarbitale è indicato principalmente come sedativo generale, con particolare riguardo all'epilessia e a tutte le condizioni che richiedono una sedazione di lunga durata. \r\n Inoltre è indicato nel trattamento delle convulsioni tonico-cloniche del grande male e nelle convulsioni corticali focali. \r\n Somministrazione endovenosa \r\n Nel trattamento di emergenza di seconda linea dello stato epilettico, eccezionalmente nei casi in cui la via orale sia inutilizzabile e nei pazienti che non abbiano risposto al trattamento con benzodiazepine e fenitoina.\nPosologia \r\n \r\n Somministrazione intramuscolare \r\n Adulti e adolescenti (15-18 anni) \r\n 200-400 mg al giorno. \r\n Bambini da 12 mesi a 12 anni e adolescenti fino a 15 anni di età \r\n 10 mg per ogni anno di età. \r\n Insufficienza renale  \r\n I pazienti con insufficienza renale grave (VFG <10 ml/min) devono ricevere una dose di fenobarbitale ogni 12-16 ore. Per i pazienti con un'insufficienza renale lieve moderata (VGF >10 ml/min) non è richiesto nessun aggiustamento del dosaggio. \r\n L'uso di barbiturici a lunga durata d'azione deve essere evitato in pazienti con insufficienza renale. \r\n La dose deve essere significativamente diminuita durante una terapia a breve termine. \r\n Insufficienza epatica  \r\n I barbiturici devono essere usati con cautela nei pazienti con una funzionalità epatica compromessa. La dose iniziale deve essere ridotta. \r\n Pazienti anziani  \r\n I barbiturici devono essere usati con cautela nei pazienti anziani poichè questa particolare popolazione è più sensibile all'azione dei barbiturici. Il tempo di emivita del farmaco può aumentare a causa di un cambiamento della biotrasformazione epatica correlato all'età. \r\n Pazienti in dialisi  \r\n Per i pazienti che necessitano di emodialisi e dialisi peritoneale si richiede un supplemento del dosaggio al fine di assicurare livelli terapeutici adeguati. \r\n Somministrazione endovenosa \r\n Adulti e bambini \r\n 10 mg/kg al giorno (fino ad un massimo di 1 g) ad una velocità di infusione di 1 mg/kg/min fino ad una velocità massima di 100 mg/min. Ove dopo 10 min persista ancora lo stato convulsivo, la velocità di infusione deve essere ridotta a 50 mg/min a scopo precauzionale. \r\n Utilizzare un numero di fiale tale per cui il contenuto totale di p.a. sia in accordo con il dosaggio sopra riportato; il volume totale delle fiale da utilizzare deve essere diluito in un rapporto almeno di 1:10 con solvente idoneo (ad esempio acqua per preparazioni iniettabili, soluzione di sodio cloruro allo 0,9%). \r\n Porre attenzione nell'utilizzo delle fiale da 30 mg/ml, poichè il numero di fiale da utilizzare e da diluire potrebbe essere eccessivo e non compatibile con la necessità di una somministrazione tempestiva in caso di emergenza. \r\n Si consiglia di mantenere una concentrazione finale della soluzione diluita da infondere non superiore a 30 mg/ml per garantire una somministrazione lenta pari ad una velocità massima di infusione di 100 mg/min (circa 3 ml/min) che può essere ridotta a 50 mg/min - circa 1,5 ml/min – (vedere sopra). \r\n La soluzione ottenuta deve essere utilizzata immediatamente dopo la diluizione.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Porfiria. \r\n Insufficienza renale grave o insufficienza epatica grave. \r\n Malattie respiratorie (dispnea o ostruzione). \r\n Cardiopatie gravi. \r\n Intossicazioni acute da alcool, da analgesici, da ipnotici. \r\n Gravidanza e allattamento (vedere par. 4.6). \r\n Bambini di età inferiore a 1 anno. \r\n Inoltre la somministrazione endovenosa è controindicata in \r\n Pazienti cha abbiamo ricevuto recentemente altri medicinali contenenti fenobarbitale o primidone. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La soluzione non deve essere somministrata per via sottocutanea, poichè è possibile che si verifichi necrosi tissutale.  Gli effetti indesiderati di uno stravaso accidentale nei tessuti sottocutanei possono essere trattati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il fenobarbitale può determinare una più profonda depressione respiratoria e del SNC se somministrato in combinazione con benzodiazepine, oppioidi, miorilassanti e altri barbiturici. Pertanto è necessario monitorare la depressione respiratoria  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fenobarbitale Sodico Salf\"  insieme ad altri farmaci come  Rezolsta ,  Sirturo , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fenobarbitale Sodico Salf durante la gravidanza e l'allattamento \r\n Posso prendere Fenobarbitale Sodico Salf durante la gravidanza e l'allattamento? Gravidanza   Il fenobarbitale ha effetti farmacologici dannosi sul feto. Il fenobarbitale non deve essere usato in gravidanza, se non in caso di assoluta necessità.  Alle pazienti che potrebbero iniziare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il fenobarbitale altera la capacità di guidare veicoli o di usare macchinari in quanto riduce l'attenzione e allunga il tempo dei riflessi. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati della noradrenalina organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Patologie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nella prima ora successiva ad un sovradosaggio compaiono: nausea, vomito, cefalea, obnubilamento, confusione mentale, stato comatoso accompagnato da una sindrome neurovegetativa caratteristica (bradipnea irregolare, ostruzione tracheobronchiale, ipotensione arteriosa). \r\n Il trattamento dell'intossicazione acuta da barbiturici richiede un'immediata lavanda gastrica, se le condizioni del paziente lo permettono. L'allontanamento del farmaco già assorbito può essere ottenuto con la diuresi forzata e l'alcalinizzazione delle urine. Nei casi più gravi è utile ricorrere all'emodialisi e può essere necessario controllare meccanicamente la respirazione. La somministrazione di antibiotici è necessaria per evitare l'insorgenza di complicazioni polmonari. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Barbiturici e derivati, codice ATC: N03AA02  Il fenobarbitale è un efficace ipnotico sedativo che agisce in primo luogo sulla corteccia cerebrale, specie sui centri motori, elevandone la soglia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Inizio dell'azione farmacologica: 20-60 minuti i.m., 5 min e.v.  Durata d'azione: 10-12 ore  Emivita: circa 90 ore nell'adulto e più breve nei bambini.  Distribuzione   Il legame con le proteine  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 per os nel ratto è di 660 mg/kg, ovvero più di 100 volte la dose terapeutica consigliata.  I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta  ...  \r\n\nElenco degli eccipienti \r\n Sodio edetato biidrato, glicole propilenico e acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fenobarbitale Sodico Salf  a base di  Fenobarbital Sodico  sono:  Fenobarbitale Sodico Salf"
}