{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105796",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Citrosil 0,175% 8 garze impregnate in astuccio\nCos'è Citrosil? \r\n Citrosil  è un farmaco a base del principio attivo  Benzalconio Cloruro , appartenente alla categoria degli  Antisettici  e nello specifico  Derivati ammonici quaternari . E' commercializzato in Italia dall'azienda  L. Manetti  H. Roberts & C. Società Italo Britannica S.p.A. . Citrosil  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  L. Manetti  H. Roberts & C. Società Italo Britannica S.p.A. Concessionario:  L. Manetti  H. Roberts & C. Società Italo Britannica S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Benzalconio Cloruro Gruppo terapeutico:  Antisettici Forma farmaceutica:  garza\nIndicazioni \r\n \r\n Disinfezione e pulizia della cute anche lesa (ferite superficiali, escoriazioni, abrasioni).\nPosologia \r\n \r\n Utilizzare la garza impregnata sulla parte da disinfettare due - tre volte al giorno. \r\n NON SUPERARE LE DOSI CONSIGLIATE\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Non somministrare nei bambini di età inferiore a 1 anno. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto è solo per uso esterno. Evitare il contatto con gli occhi, cervello, meningi e orecchio medio.  Non usare per trattamenti prolungati. Dopo breve periodo di trattamento senza risultati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare l'uso contemporaneo di altri antisettici e detergenti.  Popolazione pediatrica  Sono stati effettuati studi d‘interazione solo negli adulti.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Citrosil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Citrosil durante la gravidanza e l'allattamento \r\n Posso prendere Citrosil durante la gravidanza e l'allattamento? Gravidanza  Il prodotto va usato solo nei casi di effettiva necessità.  Durante il periodo di allattamento al seno, evitare l'applicazione del prodotto sul seno per evitare l'ingestione del prodotto da \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Citrosil non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state identificate dopo l'autorizzazione all'utilizzo del Benzalconio Cloruro. Dato che queste reazioni derivano da segnalazioni spontanee, non è sempre possibile definirne la frequenza.  È possibile  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Alle normali condizioni d'uso non sono stati riportati danni da sovradosaggio. L'ingestione accidentale può provocare nausea e vomito. I sintomi di intossicazione conseguenti l'ingestione di quantità rilevanti di composti ammonici quaternari comprendono dispnea, cianosi, asfissia, conseguenti alla paralisi dei muscoli respiratori, depressione del SNC, ipotensione e coma. Nell'uomo la dose letale è di ca.1-3 g. Il trattamento dell'avvelenamento è sintomatico: somministrare se necessario dei lenitivi. Evitare emesi e lavanda gastrica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antisettici e disinfettanti, Codice ATC: D08AJ01  Meccanismo d'azione  Citrosil, grazie all'azione del Benzalconio Cloruro, agisce a livello del microrganismo alterando la membrana cellulare con conseguente perdita del materiale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente  ...  \r\n\nDati preclinici di sicurezza \r\n Non pertinente  ...  \r\n\nElenco degli eccipienti \r\n Essenza di limone , essenza di timo, alcol etilico, polisorbato 20, tetrasodio edetato, giallo chinolina (E 104), blu patent (E 131), acido cloridrico, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Citrosil  a base di  Benzalconio Cloruro  sono:"
}