{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104814",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aptivus 120 capsule molli 250 mg\nCos'è Aptivus? \r\n Aptivus  è un farmaco a base del principio attivo  Tipranavir , appartenente alla categoria degli  Antivirali, inibitori delle proteasi  e nello specifico  Inibitori delle proteasi . E' commercializzato in Italia dall'azienda  Boehringer Ingelheim Italia S.p.A. . Aptivus  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Boehringer Ingelheim International GmbH Concessionario:  Boehringer Ingelheim Italia S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Tipranavir Gruppo terapeutico:  Antivirali, inibitori delle proteasi Forma farmaceutica:  capsula molle\nIndicazioni \r\n Aptivus, somministrato insieme a ritonavir a basso dosaggio, è indicato per il trattamento antiretrovirale in associazione dell'infezione da HIV-1 in pazienti adulti e adolescenti di 12 anni o più precedentemente pluritrattati con virus resistente a più di un inibitore della proteasi. Aptivus deve essere utilizzato solo come componente di un regime antiretrovirale di associazione in pazienti per i quali non vi siano alternative terapeutiche. \r\n La scelta di iniziare il trattamento con Aptivus, somministrato in associazione a ritonavir a basso dosaggio, deve considerare attentamente la storia di trattamento del singolo paziente ed il tipo di mutazioni associate ai differenti agenti. Test genotipici e fenotipici (quando disponibili) e la storia di trattamento devono guidare l'uso di Aptivus. All'inizio del trattamento devono essere tenute in considerazione le combinazioni di mutazioni che possono influire negativamente sulla risposta virologica ad Aptivus, somministrato in associazione a ritonavir a basso dosaggio (vedere paragrafo 5.1).\nPosologia \r\n \r\n Aptivus deve essere sempre somministrato con ritonavir a basso dosaggio perchè ne migliora la farmacocinetica ed in associazione ad altri farmaci antiretrovirali. Pertanto prima di iniziare la terapia con Aptivus occorre consultare il Riassunto delle Caratteristiche del Prodotto (RCP) di ritonavir (particolarmente riguardo a controindicazioni, avvertenze ed effetti indesiderati). \r\n \r\n Aptivus deve essere prescritto da medici esperti nel trattamento dell'infezione da HIV-1. \r\n Posologia \r\n Adulti e adolescenti (da 12 – a 18 anni di età)  \r\n La dose raccomandata di Aptivus è di 500 mg, somministrati in associazione a 200 mg di ritonavir (ritonavir a basso dosaggio), due volte al giorno (vedere paragrafo 4.4 per le misure precauzionali negli adolescenti). \r\n Dosi di ritonavir inferiori a 200 mg due volte al giorno non devono essere utilizzate perchè potrebbero alterare il profilo di efficacia dell'associazione. \r\n Poiché attualmente sono disponibili solo dati limitati di efficacia e sicurezza per gli adolescenti (vedere paragrafo 5.1) un attento monitoraggio della risposta virologica e della tollerabilità in questa popolazione di pazienti è suggerito. \r\n Omissione di una dose  \r\n I pazienti devono essere informati della necessità di assumere Aptivus e ritonavir ogni giorno come prescritto. Se viene saltata una dose da più di 5 ore, il paziente deve essere informato di attendere ed assumere la dose successiva di Aptivus e ritonavir all'orario regolarmente fissato. Se una dose viene saltata da meno di 5 ore, il paziente deve essere informato di assumere immediatamente la dose persa e quindi assumere la dose successiva di Aptivus e ritonavir all'orario regolarmente fissato. \r\n Anziani  \r\n Gli studi clinici effettuati con Aptivus non includono un numero sufficiente di soggetti di 65 anni o più per determinare se essi rispondano in modo differente rispetto ai soggetti più giovani (vedere paragrafo 5.2). \r\n In generale, si deve procedere con cautela nel somministrare e monitorare Aptivus negli anziani per la maggiore incidenza di una ridotta funzionalità epatica, renale o cardiaca e di patologie concomitanti o di altre terapie (vedere paragrafo 4.4). \r\n Compromissione epatica  \r\n Tipranavir è metabolizzato dal sistema epatico. Pertanto una compromissione epatica potrebbe determinare un aumento dell'esposizione a tipranavir ed un peggioramento del suo profilo di sicurezza. Pertanto, Aptivus deve essere utilizzato con cautela e con una aumentata frequenza di controlli, nei pazienti con lieve compromissione epatica (Classe A di Child-Pugh). Aptivus è controindicato nei pazienti con compromissione epatica moderata o grave (Classe B o C di ChildPugh) (vedere paragrafi 4.3, 4.4 e 5.2). \r\n Compromissione renale  \r\n Nei pazienti con compromissione renale non è richiesto alcun aggiustamento posologico (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di Aptivus capsule nei bambini di età compresa tra 2 e 12 anni non sono state stabilite. \r\n I dati al momento disponibili sono riportati nei paragrafi 5.1 e 5.2, ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Inoltre con Aptivus capsule non è possibile ottenere un adeguato aggiustamento posologico per i bambini di età inferiore ai 12 anni. Per i bambini di età compresa tra 2 e 12 anni è disponibile Aptivus soluzione orale (far riferimento al relativo RCP per ulteriori dettagli). \r\n La sicurezza e l'efficacia di Aptivus nei bambini di età inferiore a 2 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Modo di somministrazione  Uso orale. \r\n Aptivus capsule molli in associazione a ritonavir a basso dosaggio deve essere assunto con il cibo (vedere paragrafo 5.2). \r\n Le capsule molli di Aptivus devono essere ingerite intere e non devono essere aperte o masticate.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti con compromissione epatica moderata o grave (Child-Pugh B o C). \r\n L'associazione di rifampicina con Aptivus e ritonavir a basso dosaggio è controindicata (vedere paragrafo 4.5). \r\n Preparazioni a base di piante medicinali contenenti l'erba di San Giovanni ( Hypericum perforatum)  poichè sussiste il rischio di diminuzione delle concentrazioni plasmatiche di Tipranavir e conseguente riduzione della sua efficacia clinica (vedere paragrafo 4.5). \r\n La co-somministrazione di Aptivus, in associazione a ritonavir a basso dosaggio, con sostanze attive la cui clearance dipenda fortemente dal CYP3A e per le quali elevate concentrazioni plasmatiche siano associate a eventi gravi e/o pericolosi per la vita. Queste sostanze attive includono antiaritmici (quali amiodarone, bepridile, chinidina), antistaminici (quali astemizolo, terfenadina), derivati della ergot (quali diidroergotamina, ergonovina, ergotamina, metilergonovina), agenti procinetici gastrointestinali (quali cisapride), antipsicotici (quali pimozide, sertindolo, quetiapina, lurasidone), sedativi/ipnotici (quali triazolam e midazolam somministrati oralmente) e inibitori dell'HMG-CoA riduttasi (quali simvastatina e lovastatina) (vedere paragrafo 4.5). Anche l'uso dell'antagonista del recettore adrenergico alfa-1 alfuzosina e di sildenafil quando usato per il trattamento dell'ipertensione polmonare arteriosa. Inoltre, la co-somministrazione di Aptivus in associazione a ritonavir a basso dosaggio, e di medicinali la cui clearance dipenda fortemente dal CYP2D6 come gli antiaritmici flecainide, propafenone e metoprololo somministrato in caso di insufficienza cardiaca (vedere paragrafo 4.5). \r\n La co-somministrazione di colchicina con Aptivus/ritonavir nei pazienti con compromissione renale o epatica (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Aptivus deve essere somministrato in associazione a ritonavir a basso dosaggio per assicurarne l'effetto terapeutico (vedere paragrafo 4.2). Il mancato rispetto della corretta somministrazione di Tipranavir con ritonavir a basso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il profilo di interazione di Aptivus, in associazione a ritonavir a basso dosaggio, è complesso e richiede una particolare attenzione soprattutto in associazione con altri agenti antiretrovirali.    Sono stati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aptivus\"  insieme ad altri farmaci come  Abacavir/Lamivudina Aurobindo ,  Abacavir/Lamivudina/Zidovudina Mylan ,  Activelle - Compressa ,  Activelle - Compresse Rivestite ,  Aglae ,  Alcmena ,  Alpheus ,  Amiodar - Compressa ,  Amiodarone Aurobindo ,  Amiodarone Cloridrato Bioindustria L.I.M. ,  Amiodarone Hikma ,  Amiodarone Mylan ,  Amiodarone Ratiopharm Italia ,  Amiodarone Sandoz ,  Amiodarone Zentiva ,  Amiodar - Soluzione (uso Interno) ,  Angeliq ,  Arianna ,  Atover - Compresse Rivestite ,  Atover - Compresse Rivestite ,  Azalia ,  Baypress ,  Belara ,  Bellverene ,  Benilexa ,  Briladona ,  Brilique - Compressa Rivestita ,  Brilleve - Compresse Rivestite ,  Buccolam ,  Cafergot ,  Calindir ,  Carbamazepina EG ,  Cardiovasc - Compressa Rivestita ,  Cemisiana ,  Cerazette ,  Cholib - Compresse Rivestite ,  Chrystelle ,  Colchicina Lirca ,  Combivir ,  Cordarone ,  Coripren - Compresse Rivestite ,  Corlentor - Compressa Rivestita ,  Dasatinib EG ,  Dasatinib Krka ,  Dasatinib Sandoz ,  Dasatinib Zentiva ,  Daylette ,  Depas ,  Desogestrel Zentiva ,  Diane ,  Diidergot ,  Domperidone ABC ,  Domperidone DOC Generici ,  Domperidone EG ,  Domperidone Giuliani ,  Domperidone Mylan Generics ,  Domperidone Sandoz ,  Domperidone Teva ,  Dronedarone Aristo ,  Drospil ,  Drosure ,  Drosurelle ,  Edesia ,  Effiprev ,  Egogyn ,  Eletriptan Aurobindo ,  Eletriptan DOC Generici ,  Eletriptan EG ,  Eletriptan Mylan ,  Eletriptan Pfizer ,  Eletriptan Teva ,  Enalapril E Lercanidipina Doc ,  Enalapril E Lercanidipina EG ,  Enalapril E Lercanidipina KRKA ,  Enalapril E Lercanidipina Mylan Pharma ,  Enalapril E Lercanidipina Teva - Compresse Rivestite ,  Escapelle ,  Estinette ,  Estmar ,  Etinilestradiolo + Drospirenone DOC ,  Etinilestradiolo + Drospirenone DOCgen ,  Etinilestradiolo + Drospirenone DOC Generici ,  Etinilestradiolo Ibsa Farmaceutici Italia ,  Eve ,  Evra ,  Ezetimibe E Simvastatina Almus ,  Ezetimibe E Simvastatina Alter ,  Ezetimibe E Simvastatina Aurobindo ,  Ezetimibe E Simvastatina Doc Generici ,  Ezetimibe E Simvastatina EG ,  Ezetimibe E Simvastatina Krka ,  Ezetimibe E Simvastatina Mylan ,  Ezetimibe E Simvastatina Sandoz ,  Ezetimibe E Simvastatina Sun ,  Ezetimibe E Simvastatina Tecnigen ,  Ezetimibe E Simvastatina Teva ,  Ezetimibe E Simvastatina Zentiva ,  Fedra ,  Felodipina Mylan Generics - Compressa A Rilascio Modificato ,  Felodipina Ratiopharm ,  Felodipina Sandoz ,  Felodipina Zentiva ,  Gestodiol ,  Ginoden ,  Goltor ,  Gracial ,  Halcion ,  Harmonet ,  Imbruvica ,  Inegy ,  Integrilin - Soluzione (uso Interno) ,  Intelence ,  Ipnovel ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Ivabradina Accord ,  Ivabradina Aristo ,  Ivabradina Aristo Pharma ,  Ivabradina Aurobindo ,  Ivabradina Doc Generici ,  Ivabradina EG ,  Ivabradina Krka ,  Ivabradina Mylan Pharma ,  Ivabradina Teva Italia ,  Ivabradina Zentiva ,  Jadiza ,  Jaydess ,  Kaletra ,  Kestrelle ,  Kilmer ,  Kipling ,  Krustat ,  Kyleena ,  Lamivudina E Zidovudina Aurobindo ,  Lasca ,  Lercadip - Compressa Rivestita ,  Lercanidipina Aurobindo ,  Lercanidipina DOC Generici ,  Lercanidipina EG ,  Lercanidipina Mylan ,  Lercanidipina Ratiopharm Italia ,  Lercanidipina Sandoz ,  Lercanidipina Sun ,  Lercanidipina Tecnigen ,  Lercanidipina Zentiva ,  Lercaprel - Compresse Rivestite ,  Lercaprel - Compresse Rivestite ,  Lerna ,  Lestronette ,  Liladros ,  Lipenil ,  Liponorm ,  Lisitens ,  Loette ,  Lopinavir E Ritonavir Accord ,  Lopinavir E Ritonavir Mylan ,  Lovastatina Doc ,  Lovastatina EG ,  Lovastatina Mylan Pharma ,  Lovastatina Teva ,  Lovinacor ,  Lucille ,  Lusine ,  Lusinelle ,  Lutenyl ,  Lutiz ,  Lybella ,  Medipo ,  Mercilon ,  Methergin ,  Microgynon ,  Midazolam Accord Healthcare ,  Midazolam Bioindustria L.I.M. ,  Midazolam Hameln Pharmaceuticals ,  Midazolam Ibi ,  Midiana ,  Milvane ,  Minesse ,  Minulet ,  Miranova ,  Mirena ,  Mirzam ,  Motilium ,  Multaq ,  Mycyclamen ,  Mydaffodil ,  Myfreesia ,  Mymarigold ,  Myprimose ,  Mytulip ,  Myviolet - Compresse Rivestite ,  Mywy ,  Nacrez ,  Naemis ,  Naomi ,  Nexplanon ,  Nidipress ,  Nomegestrol Farmitalia ,  Norlevo ,  Novadien - Compresse Rivestite ,  Novynette ,  Nuvaring ,  Omistat ,  Ornibel ,  Pasaden ,  Peridon ,  Perliq ,  Permotil ,  Planum ,  Plendil ,  Practil ,  Prevex ,  Primolut Nor ,  Procoralan ,  Ranexa - Compressa A Rilascio Modificato ,  Raxar ,  Relpax ,  Retrovir - Capsula ,  Retrovir - Sciroppo ,  Retrovir - Soluzione (uso Interno) ,  Rextat ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Riges ,  Ritmodan ,  Ritmodan Retard ,  Rosim ,  Rubidelle ,  Rubira ,  Seasonique ,  Securgin ,  Seglor ,  Serisima ,  Setorilin ,  Sibilla ,  Sibillette ,  Sidreta ,  Sidretella ,  Silodosina Aristo ,  Silodosina Aurobindo ,  Silodosina Doc ,  Silodosina EG ,  Silodosina Krka ,  Silodosina Mylan ,  Silodosina Sandoz ,  Silodosina Teva ,  Silodosina Zentiva ,  Silodyx - Capsula ,  Simbatrix ,  Simvastatina Abc ,  Simvastatina Accord ,  Simvastatina Almus ,  Simvastatina Alter ,  Simvastatina Aristo ,  Simvastatina Aurobindo ,  Simvastatina Doc ,  Simvastatina EG ,  Simvastatina Germed ,  Simvastatina Hexal ,  Simvastatina KRKA ,  Simvastatina Mylan Generics ,  Simvastatina Pensa ,  Simvastatina Sandoz ,  Simvastatina Sun ,  Simvastatina Tecnigen ,  Simvastatina Teva Italia ,  Simvastatina Zentiva - Compressa Rivestita ,  Simvastatina Zentiva - Compresse Rivestite ,  Sincol ,  Sinvacor ,  Sinvalip ,  Sinvat ,  Sivastin ,  Songar ,  Sprycel - Compressa Rivestita ,  Staticol ,  Talentum ,  Tavacor ,  Tegretol ,  Triapin ,  Triazolam Almus ,  Triazolam DOC Generici ,  Triazolam EG ,  Triazolam Mylan Generics ,  Triazolam Pensa ,  Triazolam Ratiopharm Italia ,  Triazolam Sandoz ,  Triazolam Zentiva ,  Triminulet ,  Trizivir ,  Tyverb ,  Urorec - Capsula ,  Vastgen ,  Vastin ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal ,  Virdex ,  Visofid ,  Votrient ,  Vytorin ,  Xarelto - Compressa Rivestita ,  Xarelto - Compresse Rivestite ,  Xipocol ,  Yasmin ,  Yasminelle ,  Yaz ,  Yvette ,  Zanedip - Compressa Rivestita ,  Zanipril - Compresse Rivestite ,  Zestan ,  Zevistat ,  Zocor ,  Zoely , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aptivus durante la gravidanza e l'allattamento \r\n Posso prendere Aptivus durante la gravidanza e l'allattamento? Contraccezione in entrambi i sessi  Tipranavir interagisce negativamente con i contraccettivi orali. Pertanto durante il trattamento deve essere usato un altro metodo anticoncezionale efficace e sicuro (vedere paragrafo 4.5).  Gravidanza  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n In alcuni pazienti sono stati riportati senso di instabilità, sonnolenza e fatica; pertanto si raccomanda cautela quando si guidano veicoli o si utilizzano macchinari. Se i pazienti manifestano fatica, senso di instabilità o sonnolenza, devono evitare operazioni potenzialmente pericolose come guidare o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Tra le reazioni avverse riportate per Aptivus, le più comuni erano disturbi gastrointestinali quali diarrea e nausea come anche iperlipidemia. Le reazioni avverse più gravi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Le esperienze di sovradosaggio di Tipranavir nell'uomo sono molto limitate. Non sono noti segni e sintomi specifici di sovradosaggio. Generalmente dal sovradosaggio può risultare un aumento della frequenza ed una maggior gravità delle reazioni avverse. \r\n Non esiste antidoto noto per il sovradosaggio di tipranavir. Il trattamento del sovradosaggio deve consistere in misure di supporto generali, incluso il monitoraggio dei segni vitali e l'osservazione dello stato clinico del paziente. Se indicato, l'eliminazione di tipranavir non assorbito deve essere ottenuta provocando vomito o con lavanda gastrica. Si può anche ricorrere alla somministrazione di carbone attivo come aiuto nella rimozione del farmaco non assorbito. Poiché tipranavir si lega fortemente alle proteine, è improbabile che la dialisi sia utile per una rimozione significativa del farmaco. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antivirali per uso sistemico, inibitori delle proteasi, codice ATC: J05AE09  Meccanismo d'azione  Il virus dell'immunodeficienza umana (HIV-1) codifica una aspartil proteasi che è essenziale per la suddivisione e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Per raggiungere le concentrazioni plasmatiche efficaci di Tipranavir e un regime che preveda la somministrazione due volte al giorno è essenziale l'associazione a bassi dosaggi di ritonavir (vedere paragrafo 4.2).  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità animale sono stati effettuati con Tipranavir da solo in topi, ratti e cani e in associazione con ritonavir (rapporto peso a peso 3,75:1) in ratti e  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Olio di ricino poliossidrilato  Etanolo  Mono/digliceridi dell'acido caprilico/caprico  Glicole propilenico  Acqua depurata  Trometamolo  Propile gallato  Capsula  Gelatina  Ferro ossido rosso (E172)  Glicole propilenico  Acqua depurata  “Miscela di \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aptivus  a base di  Tipranavir  sono:"
}