{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107791",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Iclusig 15 mg 30 compresse rivestite con film Iclusig 30 mg 30 compresse rivestite con film Iclusig 45 mg 30 compresse\nCos'è Iclusig? \r\n Iclusig  è un farmaco a base del principio attivo  Ponatinib , appartenente alla categoria degli  Antineoplastici  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Incyte Biosciences Italy S.r.l. . Iclusig  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Incyte Biosciences Distribution B.V. Concessionario:  Incyte Biosciences Italy S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Ponatinib Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Iclusig è indicato in pazienti adulti affetti da: \r\n \r\n  leucemia mieloide cronica (LMC) in fase cronica, accelerata o blastica resistenti a dasatinib o nilotinib; intolleranti a dasatinib o nilotinib e per i quali il successivo trattamento con imatinib non è clinicamente appropriato; oppure nei quali è stata identificata la mutazione  T315I \r\n  leucemia linfoblastica acuta con cromosoma Philadelphia positivo (LLA Ph+) resistenti a dasatinib; intolleranti a dasatinib e per i quali il successivo trattamento con imatinib non è clinicamente appropriato; oppure nei quali è stata identificata la mutazione  T315I . \r\n \r\n Vedere paragrafi 4.2 per la valutazione del profilo cardiovascolare prima dell'inizio della terapia e 4.4 per situazioni in cui può essere valutato un trattamento alternativo.\nPosologia \r\n La terapia deve essere iniziata da un medico esperto nella diagnosi e nel trattamento dei pazienti affetti da leucemia.  Se clinicamente indicato, durante il trattamento è consentito un appropriato supporto ematologico, come trasfusioni piastriniche e fattori di crescita ematopoietica. \r\n Prima di iniziare il trattamento con Ponatinib si deve valutare il profilo cardiovascolare del paziente, tra cui l'anamnesi e l'esame obiettivo, e i fattori di rischio cardiovascolare devono essere gestiti attivamente.  Durante il trattamento con ponatinib si deve continuare a monitorare il profilo cardiovascolare e deve essere ottimizzata la terapia medica e di supporto per le condizioni che contribuiscono al rischio cardiovascolare. \r\n Posologia \r\n La dose raccomandata inizialmente è 45 mg di ponatinib una volta al giorno.  Per la dose standard di 45 mg una volta al giorno, è disponibile una compressa rivestita con film da 45 mg. Il trattamento deve essere proseguito finché il paziente non evidenzi progressione della malattia o tossicità inaccettabile. \r\n I pazienti devono essere monitorati per valutare la risposta al trattamento in base alle linee guida standard di buona pratica clinica. \r\n L'interruzione del trattamento con ponatinib deve essere valutata qualora il paziente non evidenzi una risposta ematologica completa entro 3 mesi (90 giorni). \r\n Il rischio di eventi occlusivi arteriosi potrebbe essere dose-dipendente. Una riduzione della dose di Iclusig a 15 mg deve essere valutata per i pazienti con  LMC-FC che abbiano ottenuto una risposta citogenetica maggiore, tenendo di conto dei seguenti fattori nella valutazione individuale del paziente: rischio cardiovascolare, effetti indesiderati del trattamento con ponatinib, tempo necessario ad ottenere una risposta citogenetica e livelli di trascritto BCR-ABL (vedere paragrafi 4.4 e 5.1). In caso di riduzione della dose, si raccomanda un monitoraggio attento della risposta. \r\n Gestione delle tossicità \r\n Per gestire le tossicità ematologiche e non ematologiche, devono essere considerate modifiche della dose o interruzioni del trattamento.  In presenza di reazioni avverse severe si deve interrompere il trattamento. \r\n Nel caso di pazienti che presentano risoluzione o attenuazione della severità delle reazioni avverse, è possibile riprendere il trattamento con Iclusig aumentando gradualmente la dose fino a riportarla alla dose giornaliera utilizzata prima dell'insorgenza della reazione avversa, se clinicamente appropriato. \r\n Per una dose di 30 mg o 15 mg una volta al giorno, sono disponibili compresse rivestite con film da 15 mg e da 30 mg. \r\n Mielosoppressione \r\n Le modifiche della dose nel caso di neutropenia (ANC* < 1,0 x 10 9 /l) e di trombocitopenia (piastrine < 50 x 10 9 /l) non correlate alla leucemia sono riepilogate nella Tabella 1. \r\n Tabella 1  Modifiche della dose per mielosoppressione \r\n \r\n \r\n  \r\n   \r\n    \r\n    ANC* < 1,0 x 10 9 /l o piastrine < 50 x 10 9 /l \r\n    \r\n    \r\n    Prima manifestazione:  \r\n   - Iclusig deve essere sospeso e ripreso con la stessa dose dopo il recupero fino a ANC ≥ 1,5 x 10 9 /l e piastrine ≥ 75 x 10 9 /l \r\n   \r\n   \r\n    \r\n    Recidiva a 45 mg: \r\n   - Iclusig deve essere sospeso e ripreso con una dose di 30 mg dopo il recupero fino a ANC ≥ 1,5 x 10 9 /l e piastrine ≥ 75 x 10 9 /l \r\n   \r\n   \r\n    \r\n    Recidiva a 30 mg: \r\n   - Iclusig deve essere sospeso e ripreso con una dose di 15 mg dopo il recupero fino a ANC ≥ 1,5 x 10 9 /l e piastrine ≥ 75 x 10 9 /l \r\n   \r\n   \r\n    \r\n    *ANC = conta assoluta dei neutrofili \r\n    \r\n   \r\n  \r\n \r\n \r\n Occlusione arteriosa e tromboembolismo venoso \r\n In un paziente con sospetto sviluppo di un evento occlusivo arterioso o di un evento tromboembolico venoso, il trattamento con Iclusig deve essere immediatamente interrotto.  Dopo la risoluzione dell'evento, la decisione di riprendere la terapia con Iclusig deve basarsi su una valutazione del beneficio-rischio (vedere paragrafi 4.4 e 4.8). \r\n L'ipertensione potrebbe contribuire al rischio di eventi occlusivi arteriosi.  Laddove non fosse possibile controllare l'ipertensione con la terapia, il trattamento con Iclusig dovrà essere temporaneamente interrotto. \r\n Pancreatite \r\n Le modifiche raccomandate per le reazioni avverse pancreatiche sono riepilogate nella Tabella 2. \r\n Tabella 2  Modifiche della dose per pancreatite e aumento di lipasi/amilasi \r\n \r\n \r\n  \r\n   \r\n    \r\n    Pancreatite di grado 2 e/o aumento asintomatico di lipasi/amilasi \r\n    \r\n    \r\n    Iclusig deve essere proseguito alla stessa dose \r\n    \r\n   \r\n   \r\n    \r\n    Aumento asintomatico di grado 3 o 4 di lipasi/amilasi (> 2,0 x IULN*) soltanto \r\n    \r\n    \r\n    Esordio a 45 mg: \r\n   - Iclusig deve essere sospeso e ripreso con una dose di 30 mg dopo il recupero fino a ≤ grado 1 (< 1,5 x IULN)  \r\n    Esordio a 30 mg: \r\n   - Iclusig deve essere sospeso e ripreso con una dose di 15 mg dopo il recupero fino a ≤ grado 1 (< 1,5 x IULN)  \r\n    Esordio a 15 mg: \r\n   - L'interruzione di Iclusig deve essere considerata \r\n   \r\n   \r\n    \r\n    Pancreatite di grado 3 \r\n    \r\n    \r\n    Esordio a 45 mg: \r\n   - Iclusig deve essere sospeso e ripreso con una dose di 30 mg dopo il recupero fino a < grado 2  \r\n    Esordio a 30 mg: \r\n   - Iclusig deve essere sospeso e ripreso con una dose di 15 mg dopo il recupero fino a < grado 2  \r\n    Esordio a 15 mg: \r\n   - L'interruzione di Iclusig deve essere considerata \r\n   \r\n   \r\n    \r\n    Pancreatite di grado 4 \r\n    \r\n    \r\n    Iclusig deve essere interrotto \r\n    \r\n   \r\n   \r\n    \r\n    *IULN = limite massimo istituzionale normale \r\n    \r\n   \r\n  \r\n \r\n \r\n Tossicità epatica \r\n Può essere richiesto di sospendere o interrompere la somministrazione della dose, come descritto nella Tabella 3. \r\n Tabella 3  Modifiche della dose raccomandata in caso di tossicità epatica \r\n \r\n \r\n  \r\n   \r\n    \r\n    Aumento delle transaminasi epatiche > 3 × ULN* \r\n    Grado 2 persistente (più di 7 giorni) \r\n    Grado 3 o maggiore \r\n    \r\n    \r\n    Esordio a 45 mg: \r\n   - Iclusig deve essere sospeso e la funzionalità epatica deve essere monitorata  \r\n   - Iclusig deve essere ripreso con una dose di 30 mg dopo il recupero fino a ≤ grado 1 (< 3 × ULN) o recupero al grado pre-trattamento  \r\n    Esordio a 30 mg: \r\n   - Iclusig deve essere sospeso e ripreso con una dose di 15 mg dopo il recupero fino a ≤ grado 1 o recupero al grado pre-trattamento  \r\n    Esordio a 15 mg: \r\n   - Iclusig deve essere interrotto \r\n   \r\n   \r\n    \r\n    Aumento di AST o ALT ≥ 3 \r\n    x ULN in concomitanza con aumento di bilirubina > 2 \r\n    x ULN e fosfatasi alcalina < 2 \r\n    x ULN \r\n    \r\n    \r\n    Iclusig deve essere interrotto \r\n    \r\n   \r\n   \r\n    \r\n    * ULN = limite massimo normale per il laboratorio \r\n    \r\n   \r\n  \r\n \r\n \r\n Pazienti anziani \r\n Dei 449 pazienti inclusi nello studio clinico su Iclusig, 155 (35%) erano di età ≥ 65 anni.  Rispetto ai pazienti di età < 65 anni, i pazienti più anziani hanno maggiori probabilità di presentare reazioni avverse. \r\n Compromissione epatica \r\n I pazienti con compromissione epatica possono ricevere la dose iniziale raccomandata.  Si raccomanda cautela nel somministrare Iclusig a pazienti con compromissione epatica (vedere paragrafi 4.4 e 5.2). \r\n Compromissione renale \r\n L'escrezione renale non rappresenta una via principale nell'eliminazione di ponatinib.  Iclusig non è stato studiato in pazienti con compromissione renale. I pazienti con clearance della creatinina stimata di ≥ 50 ml/min dovrebbero essere in grado di ricevere in modo sicuro Iclusig, senza aggiustamenti della dose. Si raccomanda cautela nel somministrare Iclusig a pazienti con clearance della creatinina stimata di < 50 ml/min, o affetti da nefropatia allo stadio terminale. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Iclusig nei pazienti di età inferiore a 18 anni non sono state stabilite.  Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Iclusig è per uso orale. Le compresse devono essere ingerite intere.  I pazienti non devono frantumare né sciogliere le compresse. Iclusig può essere assunto con o senza cibo. \r\n I pazienti devono essere avvertiti di non ingerire il contenitore con l'essiccante contenuto nel flacone.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Reazioni avverse importanti  Mielosoppressione  Iclusig è associato a trombocitopenia, neutropenia e anemia severe (grado 3 o 4 secondo i Common Terminology Criteria for Adverse Events del National Cancer Institute). La  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sostanze che possono aumentare le concentrazioni sieriche di ponatinib  Inibitori del CYP3A  Ponatinib è metabolizzato dal CYP3A4.  La somministrazione concomitante di una singola dose orale di 15 mg di Iclusig  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Iclusig\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Iclusig durante la gravidanza e l'allattamento \r\n Posso prendere Iclusig durante la gravidanza e l'allattamento? Donne in età fertile/Contraccezione maschile e femminile  Alle donne in età fertile trattate con Iclusig deve essere consigliato di non iniziare una gravidanza e agli uomini trattati con Iclusig di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Iclusig altera lievemente la capacità di guidare veicoli e di usare macchinari.  Reazioni avverse come letargia, capogiri e offuscamento della vista sono state associate con Iclusig. Pertanto, si deve raccomandare cautela nella guida di veicoli o nell'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse descritte in questa sezione sono state identificate in uno studio multicentrico internazionale in aperto, a braccio singolo, in 449 pazienti con LMC  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Negli studi clinici sono emerse segnalazioni isolate di sovradosaggio non intenzionale con Iclusig.  Dosi singole di 165 mg e una dose stimata di 540 mg in due pazienti non hanno portato a reazioni avverse clinicamente significative. Dosi multiple di 90 mg al giorno per 12 giorni in un paziente hanno portato a polmonite, risposta infiammatoria sistemica, fibrillazione atriale e moderato versamento pericardico asintomatico. Il trattamento è stato interrotto, gli eventi si sono risolti e Iclusig è stato riavviato a una dose di 45 mg una volta al giorno. Nell'eventualità di sovradosaggio con Iclusig, il paziente deve essere posto sotto osservazione e deve ricevere le terapie di supporto del caso. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, inibitori delle protein-chinasi, codice ATC: L01XE24  Ponatinib è un potente inibitore di tutti i BCR-ABL con elementi strutturali, compreso un triplo legame carbonio-carbonio, che rendono possibile \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Le concentrazioni di picco di Ponatinib sono state osservate circa 4 ore dopo la somministrazione orale. Entro l'intervallo delle dosi rilevanti dal punto di vista clinico valutate nei pazienti  ...  \r\n\nDati preclinici di sicurezza \r\n Iclusig è stato valutato in studi di safety pharmacology, tossicità a dosi ripetute, genotossicità, tossicità della riproduzione, fototossicità e carcinogenicità.  Ponatinib non ha evidenziato proprietà genotossiche quando è stato valutato  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Cellulosa microcristallina  Sodio amido glicolato  Silice colloidale anidra  Magnesio stearato  Rivestimento della compressa  Talco  Macrogol 4000  Alcol polivinilico  Titanio diossido (E171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Iclusig  a base di  Ponatinib  sono:"
}