{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109987",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Perliq 0,02 mg/3 mg 24 compresse rivestite con film Perliq 0,02 mg/3 mg 24X5 compresse rivestite con film\nCos'è Perliq? \r\n Perliq  è un farmaco a base del principio attivo  Drospirenone + Etinilestradiolo , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Exeltis Italia S.r.l. . Perliq  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Exeltis Italia S.r.l. Concessionario:  Exeltis Italia S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Drospirenone + Etinilestradiolo Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Contraccezione orale. \r\n La decisione di prescrivere Perliq deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a Perliq e quello associato ad altri contraccettivi ormonali combinati (COC) (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Posologia \r\n Via di somministrazione: uso orale \r\n Le compresse devono essere assunte ogni giorno all'incirca alla stessa ora, se necessario con una piccola quantità di liquido. Le compresse devono essere assunte con continuità per almeno 24 giorni. Perliq può essere assunto con continuità fino a 120 giorni, dopo i quali si deve effettuare un intervallo di 4 giorni senza compresse. \r\n L'assunzione delle compresse consiste di due fasi: \r\n \r\n  Fase obbligatoria (giorni 1-24) \r\n \r\n Inizialmente le compresse di Perliq devono essere assunte con continuità per almeno 24 giorni, dopo i quali la paziente può: \r\n \r\n  effettuare un intervallo di 4 giorni senza compresse, oppure \r\n  continuare ad assumere le compresse fino a 120 giorni (vedere fase flessibile più avanti) \r\n \r\n \r\n  Fase flessibile (giorni 25-120) \r\n \r\n Nei giorni 25-120 le compresse possono essere assunte con continuità fino a 120 giorni. Durante questo periodo, la paziente può decidere se effettuare un intervallo di 4 giorni senza compresse (per programmare l'emorragia da interruzione). Questo intervallo di 4 giorni senza compresse può essere iniziato solo dopo che le compresse siano state assunte con continuità per 24 giorni. \r\n In caso di sanguinamento continuo (tre giorni consecutivi) durante la fase flessibile (giorni 25-120), si consiglia di effettuare l'intervallo di 4 giorni senza compresse che indurrà un'emorragia da interruzione. Questo ridurrà il numero totale di giorni con sanguinamento. \r\n Periodo senza compresse \r\n L'intervallo senza compresse non deve mai durare più di 4 giorni e può essere iniziato solo dopo avere assunto le compresse con continuità per 24 giorni. \r\n Durante l'intervallo di 4 giorni senza compresse  il sanguinamento di solito ha luogo e può non essere terminato prima che la paziente inizi il ciclo successivo di assunzione delle compresse. \r\n Dopo ogni intervallo di 4 giorni senza compresse,  inizia un nuovo ciclo di assunzione di almeno 24 giorni fino a un massimo di 120 giorni. Dopo la fase obbligatoria di 24 giorni di assunzione con continuità delle compresse, la paziente può nuovamente scegliere di effettuare, oppure no, l'intervallo di 4 giorni senza compresse, fino al raggiungimento del giorno 120 della fase flessibile. \r\n Nessun periodo di 4 giorni senza compresse nella fase flessibile \r\n L'intervallo di 4 giorni senza compresse non deve mai essere effettuato dopo più di 120 giorni di assunzione continua delle compresse. \r\n Assunzione nella fase obbligatoria \r\n Si consiglia di iniziare un nuovo blister, che contiene 24 compresse, per la fase obbligatoria e dopo un intervallo senza compresse, in modo da guidare la paziente ad assumere correttamente il medicinale. \r\n La prescrizione della confezione successiva deve essere effettuata in tempo, ovvero prima di usare l'ultimo blister della confezione, in modo da garantire che la paziente non rimanga senza compresse. \r\n Inizio dell'assunzione di Perliq \r\n \r\n  Nessun uso precedente di contraccettivi ormonali (nel mese precedente) \r\n \r\n L'assunzione delle compresse deve iniziare il 1° giorno del ciclo mestruale naturale della donna (cioè il primo giorno delle mestruazioni). È consentito iniziare l'assunzione fra il giorno 2 e il giorno 5, ma durante il primo ciclo dovrà essere utilizzato un metodo di barriera aggiuntivo per i primi 7 giorni di assunzione delle compresse. \r\n \r\n  Passaggio da un a contraccettivo ormonale combinato (contraccettivo orale combinato, anello vaginale o cerotto transdermico) \r\n \r\n La paziente deve iniziare l'assunzione di Perliq preferibilmente il giorno dopo l'assunzione dell'ultima compressa attiva (l'ultima compressa contenente il principio attivo) del suo precedente contraccettivo orale combinato, o al più tardi il giorno dopo l'intervallo consueto senza compresse o il periodo di compresse placebo del suo precedente contraccettivo orale combinato. Se è stato precedentemente usato un anello vaginale o un cerotto transdermico, l'assunzione di Perliq deve preferibilmente iniziare il giorno della rimozione, o al più tardi quando si sarebbe dovuta effettuare l'applicazione successiva. \r\n \r\n  Passaggio da un metodo a base di solo progestinico (pillola a base di solo progestinico, forme iniettabili, impianti) o da un dispositivo intrauterino a rilascio di progestinico (IUS) \r\n \r\n Il passaggio dalla pillola a base di solo progestinico può essere effettuato in qualsiasi giorno (da un impianto o da uno IUS il giorno della sua rimozione, da un iniettabile quando deve essere praticata l'iniezione successiva), tuttavia in tutti questi casi la donna deve usare in aggiunta un metodo di barriera per i primi 7 giorni di assunzione delle compresse. \r\n \r\n  Dopo un aborto avvenuto al primo trimestre \r\n \r\n L'assunzione può iniziare immediatamente. In questo caso non è richiesta alcuna misura contraccettiva aggiuntiva. \r\n \r\n  Dopo un parto o dopo un aborto avvenuto nel secondo trimestre \r\n \r\n Si deve consigliare alle donne di iniziare fra il ventunesimo e il ventottesimo giorno dopo un parto o dopo un aborto avvenuto nel secondo trimestre. Se l'assunzione inizia più tardi, è opportuno usare in aggiunta un metodo contraccettivo di barriera durante i primi 7 giorni di assunzione delle compresse. Se c'è già stato un rapporto sessuale, si deve escludere la possibilità di una gravidanza prima che abbia inizio l'assunzione del contraccettivo orale combinato o, in alternativa, la donna deve attendere fino al suo primo ciclo mestruale. \r\n Per donne che allattano vedere paragrafo 4.6. \r\n Gestione delle compresse dimenticate: \r\n Se sono trascorse  meno di 24 ore  dall'ora dell'assunzione di una qualsiasi compressa, la protezione contraccettiva non è ridotta. La donna deve prendere la compressa appena se ne ricorda e deve continuare a prendere le altre compresse all'ora abituale. \r\n Se sono trascorse  più di 24 ore  dall'ora dell'assunzione di una qualsiasi compressa, la protezione contraccettiva può essere ridotta. La gestione delle compresse dimenticate può essere guidata dalle due regole basilari seguenti: \r\n \r\n  l'assunzione delle compresse non deve mai essere interrotta per più di 4 giorni; \r\n  sono necessari 7 giorni di assunzione ininterrotta delle compresse per ottenere una soppressione adeguata dell'asse ipotalamo-ipofisi-ovaio. \r\n \r\n Di conseguenza, si possono dare i seguenti consigli per la pratica quotidiana: \r\n \r\n  Giorni 1-7 \r\n \r\n La donna deve assumere l'ultima compressa dimenticata appena possibile, anche se ciò significa assumere due compresse contemporaneamente. Le compresse successive devono quindi essere assunte alla solita ora. Inoltre si deve usare un metodo contraccettivo di barriera, come il profilattico, per i 7 giorni successivi. Se c'è stato un rapporto sessuale nei 7 giorni precedenti, si deve prendere in considerazione la possibilità di una gravidanza. \r\n Quanto maggiore è il numero di compresse dimenticate e quanto più tale dimenticanza è vicina all'intervallo senza compresse, tanto più elevato sarà il rischio di una gravidanza. \r\n \r\n  Giorni 8-14 \r\n \r\n La donna deve assumere l'ultima compressa dimenticata appena se ne ricorda, anche se ciò significa assumere due compresse contemporaneamente. Le compresse successive devono quindi essere assunte all'ora abituale. Se la donna ha assunto le compresse correttamente nei 7 giorni precedenti la prima compressa dimenticata, non è necessario utilizzare altre precauzioni contraccettive. Se ha tuttavia dimenticato più di una compressa, si deve consigliare alla donna di utilizzare ulteriori precauzioni per 7 giorni. \r\n \r\n  Giorni 15-24 \r\n \r\n Il rischio che l'affidabilità sia ridotta è imminente a causa della possibilità che si avvicini un intervallo senza compresse. Tuttavia, modificando lo schema di assunzione delle compresse si può impedire che la protezione contraccettiva diminuisca. Seguendo una delle due opzioni seguenti, non è quindi necessario utilizzare ulteriori precauzioni contraccettive, a condizione che nei 7 giorni precedenti la prima compressa dimenticata la donna abbia assunto tutte le compresse correttamente. In caso contrario, dev'essere seguita la prima delle due opzioni e si devono usare precauzioni aggiuntive per i successivi 7 giorni. \r\n   \r\n \r\n  La donna deve assumere l'ultima compressa dimenticata appena se ne ricorda, anche se ciò significa assumere due compresse contemporaneamente. La donna deve quindi continuare ad assumere le compresse all'ora abituale finché avrà utilizzato le 24 compresse. Si deve evitare di effettuare l'intervallo di 4 giorni senza compresse. Si deve iniziare subito con il blister successivo. È poco probabile che la donna abbia una emorragia da interruzione fino alla fine delle compresse del secondo blister, ma si possono verificare sanguinamento e spotting nei giorni di assunzione delle compresse. \r\n  Si può anche consigliare alla donna di interrompere l'assunzione delle compresse dal blister in uso. La donna deve quindi effettuare un intervallo di 4 giorni senza compresse, compresi i giorni in cui ha dimenticato di prendere le compresse, e deve poi continuare con il blister successivo. \r\n \r\n \r\n  Giorni 25-120 \r\n \r\n Il rischio di affidabilità ridotta può essere imminente a causa della possibilità che si avvicini un intervallo senza ormoni. Tuttavia, modificando lo schema di assunzione delle compresse si può ancora impedire che la protezione contraccettiva diminuisca. Seguendo una delle due opzioni seguenti, non è quindi necessario utilizzare ulteriori precauzioni contraccettive, a condizione che nei 7 giorni precedenti la prima compressa dimenticata la donna abbia assunto tutte le compresse correttamente. In caso contrario, dev'essere seguita la prima delle due opzioni e si devono usare delle precauzioni aggiuntive per i successivi 7 giorni. \r\n \r\n  La donna deve assumere l'ultima compressa dimenticata appena se ne ricorda, anche se ciò significa assumere due compresse contemporaneamente. La donna deve quindi continuare ad assumere le compresse alla solita ora finché avrà assunto almeno 7 compresse senza interruzione. \r\n  La donna può anche decidere di effettuare un intervallo di 4 giorni senza compresse, compresi i giorni in cui ha dimenticato di prendere le compresse, in modo da indurre l'emorragia da interruzione e iniziare quindi un nuovo ciclo di assunzione di Perliq. \r\n \r\n Se una donna dimentica una o più compresse e in seguito non ha emorragia da interruzione durante l'intervallo senza compresse, deve prendere in considerazione la possibilità di una gravidanza. \r\n Raccomandazioni in caso di disturbi gastrointestinali \r\n In caso di gravi disturbi gastrointestinali (ad esempio vomito o diarrea), l'assorbimento può non essere completo ed è necessario prendere misure contraccettive aggiuntive. Se si verifica vomito nelle 3-4 ore successive all'assunzione di una compressa, si deve assumere una nuova compressa (sostitutiva) appena possibile. La nuova compressa deve essere assunta, se possibile, entro 24 ore dall'ora abituale di assunzione. Se sono trascorse più di 24 ore, si applicano i consigli sulle compresse dimenticate forniti al paragrafo 4.2 “Gestione delle compresse dimenticate“. Se non si desidera modificare il normale schema di assunzione delle compresse, si deve/devono prendere la/e compressa/e aggiuntiva/e da un'altra confezione. \r\n Ulteriori informazioni su popolazioni particolari \r\n Popolazione pediatrica \r\n Perliq è indicato solo dopo il menarca. \r\n Pazienti geriatriche \r\n Non pertinente. Perliq non è indicato dopo la menopausa. \r\n Pazienti con compromissione della funzione epatica \r\n Perliq è controindicato nelle donne con gravi malattie epatiche. Vedere anche paragrafi 4.3 e 5.2. \r\n Pazienti con compromissione della funzione renale \r\n Perliq è controindicato nelle donne con insufficienza renale grave o insufficienza renale acuta. Vedere anche paragrafi 4.3 e 5.2.\nControindicazioni \r\n I contraccettivi ormonali combinati (COC) non devono essere usati nelle seguenti condizioni. \r\n \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n   Tromboembolia venosa - TEV in corso (con assunzione di anticoagulanti) o pregressa (per es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n   Tromboembolia arteriosa – tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n   Malattia cerebrovascolare – ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio, TIA) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante). \r\n   Precedenti di emicrania con sintomi neurologici focali. \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    diabete mellito con sintomi vascolari \r\n    ipertensione grave \r\n    dislipoproteinemia grave \r\n   \r\n   \r\n  \r\n  \r\n  Patologia del fegato in atto o pregressa, se la funzione epatica non è tornata alla normalità \r\n  Insufficienza renale grave o insufficienza renale acuta \r\n  Tumore epatico in atto o pregresso (benigno o maligno) \r\n  Patologie maligne, accertate o sospette, sensibili agli steroidi sessuali (per es. a mammella o organi genitali) \r\n  Sanguinamento vaginale di natura non accertata \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n È controindicato l'uso concomitante di Perliq con medicinali contenenti ombitasvir/paritaprevir/ ritonavir e dasabuvir (vedere paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  Nel caso in cui fosse presente una delle condizioni o uno dei fattori di rischio menzionati sotto, l'idoneità di Perliq deve essere discussa con la donna.  In caso di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: per identificare potenziali interazioni si devono sempre consultare le informazioni sulla prescrizione dei medicinali assunti in concomitanza.   Effetti di altri medicinali su Perliq  Possono verificarsi interazioni con altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Perliq\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Perliq durante la gravidanza e l'allattamento \r\n Posso prendere Perliq durante la gravidanza e l'allattamento? Perliq non è indicato in gravidanza. Se si dovesse verificare una gravidanza durante l'uso di Perliq, è necessario sospendere immediatamente il medicinale. Studi epidemiologici estesi non hanno rivelato né un \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati condotti studi sugli effetti sulla capacità di guidare veicoli e di usare macchinari. Nelle utilizzatrici di contraccettivi orali combinati non sono stati osservati effetti sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Descrizione di alcune reazioni avverse  Nelle donne che usano COC è stato osservato un maggior rischio di eventi trombotici e tromboembolici arteriosi e venosi, tra cui infarto miocardico, ictus, attacchi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste a oggi esperienza di sovradosaggio con Perliq. In base all'esperienza generale con i contraccettivi orali combinati, i sintomi che potrebbero verificarsi in questo caso sono: nausea, vomito e, nelle ragazze giovani, leggero sanguinamento vaginale. Non esistono antidoti e il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica (ATC): progestinici ed estrogeni, combinazioni fisse Codice ATC: G03AA12  Drospirenone 3 mg-Etinilestradiolo 0,02 mg somministrato in un regime convenzionale di 24/4 (24 compresse attive seguite da un periodo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Drospirenone  Assorbimento  Il drospirenone somministrato per via orale viene assorbito rapidamente e quasi completamente. Le concentrazioni massime di principio attivo nel siero, pari a circa 38 ng/ml, sono raggiunte dopo  ...  \r\n\nDati preclinici di sicurezza \r\n Negli animali da laboratorio, gli effetti del drospirenone e dell'etinilestradiolo sono stati limitati a quelli associati all'azione farmacologica nota. In particolare, gli studi di tossicità sulla riproduzione hanno rivelato negli  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:   Lattosio monoidrato  Amido pregelatinizzato (di mais)  Magnesio stearato (E470b)  Povidone K-30 (E1201)  Croscarmellosa sodica  Polisorbato 80  Rivestimento:   Polivinil alcol  Macrogol 3350  Talco (E553b)  Titanio diossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Perliq  a base di  Drospirenone + Etinilestradiolo  sono:"
}