{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107294",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Foille Sole crema 30 g\nCos'è Foille Sole? \r\n Foille Sole  è un farmaco a base del principio attivo  Benzocaina + Alcool Benzilico + Cloroxilenolo , appartenente alla categoria degli  Anestetici locali  e nello specifico  Anestetici per uso topico . E' commercializzato in Italia dall'azienda  Vemedia Pharma S.r.l. . Foille Sole  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Vemedia Manfucaturing B.V. Concessionario:  Vemedia Pharma S.r.l. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Benzocaina + Alcool Benzilico + Cloroxilenolo Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Ustioni minori, eritemi solari, irritazioni cutanee da vari agenti chimico-fisici, punture di insetti. Nella medicazione di escoriazioni, abrasioni e ferite superficiali della pelle.\nPosologia \r\n \r\n Crema : applicare la crema, in strato sottile ed uniforme, direttamente sulla lesione. In caso di lesioni circoscritte è opportuno - in seguito all'applicazione della crema - quindi ricoprire con garza sterile, mantenuta umida con ulteriori applicazioni dall'esterno e fasciare accuratamente. La medicazione non va rimossa prima delle 48 ore, al fine di non turbare il processo di granulazione. In certi casi la medicazione iniziale non dovrà essere rimossa e cambiata anche per un maggiore periodo di tempo, dovendosi però via via tenerla ben inumidita con FOILLE  SOLE. \r\n Si raccomanda di non superare il limite massimo delle 4 applicazioni al giorno, sia negli adulti che nei bambini. \r\n Spray : In caso di lesioni più estese, è preferibile utilizzare lo spray. \r\n Quando si utilizza FOILLE  SOLE spray cutaneo, soluzione, è necessario osservare attentamente le seguenti istruzioni: \r\n \r\n  agitate la bomboletta e quindi rimuovete la capsula di protezione; \r\n  dirigete il foro della valvola erogatrice verso l'area da trattare mantenendola alla distanza di circa un palmo. \r\n  premete la valvola erogatrice. \r\n \r\n Si raccomanda di non superare il limite massimo delle 4 applicazioni al giorno, sia in pazienti adulti che nei bambini.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Il prodotto non è utilizzabile per uso oftalmico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n FOILLE SOLE è per esclusivo uso esterno e deve essere utilizzato solo su lesioni superficiali e non estese della cute, e per brevi periodi di tempo.  In caso di ferite  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna nota.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Foille Sole\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Foille Sole durante la gravidanza e l'allattamento \r\n Posso prendere Foille Sole durante la gravidanza e l'allattamento? Non sono note controindicazioni per l'uso di FOILLE SOLE durante la gravidanza o l'allattamento; si consiglia comunque di consultare il proprio medico prima di assumere il farmaco durante la gravidanza. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n FOILLE SOLE non influenza lo stato di vigilanza; pertanto esso non ha effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n L'uso dei prodotti per applicazione topica, specie se prolungato, può dare origine a fenomeni di sensibilizzazione. In tal caso, interrompere il trattamento e istituire una terapia idonea.  Raramente un elevato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sono riportati in letteratura rari casi di incremento della metaemoglobina riferibili ad un eccessivo assorbimento di benzocaina, particolarmente in bambini ed anziani. In caso di comparsa di cianosi, rivolgersi al più vicino presidio ospedaliero per la terapia del caso (terapia di supporto e somministrazione endovenosa di blu di metilene). \r\n In caso di ingestione accidentale, si consiglia di porre in atto i normali provvedimenti medici consigliati in caso di intossicazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: dermatologici - anestetici locali - codice ATC: D04AB04.  FOILLE SOLE è una specialità medicinale idrosolubile contenente, come principi attivi, benzocaina, alcool benzilico e cloroxilenolo.  La benzocaina è un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La benzocaina, grazie alla sua bassa solubilità nel mezzo acquoso, è poco assorbita; ciò rende ragione della sua bassa tossicità sistemica. È metabolizzata per idrolisi all'acido 4-aminobenzoico. L'escrezione renale è  ...  \r\n\nDati preclinici di sicurezza \r\n BENZOCAINA: alle concentrazioni normalmente impiegate (2-10%), è relativamente non irritante e non tossica.  Non sono disponibili studi sperimentali di cancerogenicità, mutagenicità/genotossicità e tossicità riproduttiva.  ALCOL BENZILICO: la WHO ha fissato  ...  \r\n\nElenco degli eccipienti \r\n Crema: acido stearico, alcool cetilico, glicerina, olio di vaselina, isopropilmiristato palmitato e stearato, polisorbato 60, burro di cacao, trietanolamina, carbomer 974P, sorbitan tristearato, metile p-idrossibenzoato, eugenolo, propile p-idrossibenzoato, butilidrossianisolo, acqua \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Foille Sole  a base di  Benzocaina + Alcool Benzilico + Cloroxilenolo  sono:"
}