{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109873",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paracetamolo Aurobindo Pharma Italia 1000 mg polver per soluzione orale 16 bustine\nCos'è Paracetamolo Aurobindo Pharma Italia? \r\n Paracetamolo Aurobindo Pharma Italia  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Paracetamolo Aurobindo Pharma Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  polvere per soluzione\nIndicazioni \r\n Paracetamolo  Aurobindo Pharma Italia 1000 mg è indicato nei bambini e negli adolescenti di età superiore ai 16 anni per il trattamento sintomatico del dolore da lieve a moderato e della febbre.\nPosologia \r\n Posologia \r\n L'intervallo di dose specifico dipende dai sintomi e dalla dose massima giornaliera. Tuttavia, non deve essere inferiore alle 4 ore. \r\n Non usare  Paracetamolo  Aurobindo Pharma Italia per più di tre giorni senza il consiglio del medico. \r\n Bustine da 1000 mg \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo (età) \r\n    \r\n    \r\n    dose singola [bustina] \r\n    \r\n    \r\n    Dose massima giornaliera [bustine] \r\n    \r\n   \r\n   \r\n    \r\n    > 55 kg \r\n    (bambini al di sopra dei 16 anni e adulti) \r\n    \r\n    \r\n    1000 mg di paracetamolo (1 bustina) \r\n    \r\n    \r\n    3000 mg di paracetamolo (3 bustine da 1000 mg) \r\n    \r\n   \r\n  \r\n \r\n La bustina non è raccomandata nei bambini e negli adolescenti al di sotto dei 16 anni di età. \r\n Gruppi speciali di pazienti \r\n Alcolismo cronico \r\n Il consumo cronico di alcol può ridurre la soglia di tossicità del paracetamolo. In questi pazienti la durata dell'intervallo tra due dosi deve essere di un minimo di 8 ore. Non si deve superare la dose di 2 g di paracetamolo al giorno. \r\n Pazienti anziani \r\n L'esperienza indica che il dosaggio normale per gli adulti è solitamente appropriato. Tuttavia, in soggetti anziani fragili, immobilizzati o in pazienti anziani con danno renale o compromissione epatica, può essere appropriata una riduzione della quantità o della frequenza della somministrazione. \r\n Bambini e adolescenti con basso peso corporeo \r\n Paracetamolo  1000 mg in bustine \r\n Paracetamolo  1000 mg in bustine non è adatto nei bambini rispettivamente al di sotto dei 16 anni di età e meno di 55 kg di peso corporeo. Per questo gruppo di pazienti sono disponibili altre formulazioni e dosaggi. \r\n Per tutte le indicazioni: \r\n Adulti, anziani e adolescenti di età superiore ai 16 anni: La dose abituale è 500 – 1000 mg ogni 4-6 ore fino a un massimo di 3 g al giorno. \r\n La dose non deve essere ripetuta ad intervalli inferiori alle 4 ore. \r\n Danno renale \r\n Quando si somministra paracetamolo a pazienti con danno renale, si raccomanda di ridurre la dose e di aumentare l'intervallo minimo tra ciascuna somministrazione ad almeno 6 ore salvo diverse istruzioni del medico. Vedere la seguente tabella: \r\n \r\n  \r\n   \r\n    \r\n    Filtrazione glomerulare \r\n    \r\n    \r\n    Dose \r\n    \r\n   \r\n   \r\n    \r\n    10 – 50 ml/min \r\n    \r\n    \r\n    500 mg ogni 6 ore \r\n    \r\n   \r\n   \r\n    \r\n    < 10 ml/min \r\n    \r\n    \r\n    500 mg ogni 8 ore \r\n    \r\n   \r\n  \r\n \r\n Questo medicinale non è adatto a pazienti con insufficienza renale quando è necessaria una dose ridotta. Per questa circostanza sono disponibili forme più appropriate. \r\n Compromissione epatica: \r\n Nei pazienti con compromissione epatica o sindrome di Gilbert, la dose deve essere ridotta o l'intervallo di somministrazione prolungato. \r\n La dose giornaliera non deve superare 2 g/die salvo diverse indicazioni del medico. \r\n Nelle seguenti situazioni la dose giornaliera massima non deve superare 60 mg/kg/die (fino ad un massimo di 2 g/die), salvo diverse indicazioni del medico: \r\n \r\n  Adulti con peso inferiore ai 50 kg \r\n  Alcolismo cronico \r\n  Disidratazione \r\n  Malnutrizione cronica \r\n \r\n Nei pazienti con funzione epatica o renale compromessa o sindrome di Gilbert, la dose deve essere ridotta o l'intervallo di somministrazione prolungato. \r\n Modo di somministrazione \r\n Per uso orale. \r\n Agitare la bustina prima dell'uso. \r\n Versare il contenuto della bustina in un bicchiere e aggiungere una piccola quantità di liquido (ad es. acqua, latte, succo di frutta).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per evitare il rischio di sovradosaggio, ci si deve accertare che nessuno dei medicinali presi in concomitanza contenga  Paracetamolo .  Il paracetamolo deve essere somministrato con cautela nelle seguenti circostanze (vedere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assunzione di probenecid inibisce il legame di paracetamolo all'acido glucuronico, portando così ad una riduzione della clearance di paracetamolo di circa 2 volte. Nei pazienti che assumono probenecid in concomitanza,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paracetamolo Aurobindo Pharma Italia\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paracetamolo Aurobindo Pharma Italia durante la gravidanza e l'allattamento \r\n Posso prendere Paracetamolo Aurobindo Pharma Italia durante la gravidanza e l'allattamento? Gravidanza  I dati epidemiologici sull'uso orale di dosi terapeutiche di  Paracetamolo  non indicano effetti avversi sulla gravidanza o sulla salute del feto o del neonato. Dati prospettici su gravidanze esposte \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Paracetamolo  non altera la capacità di guidare veicoli e di usare macchinari. Non sono stati condotti studi degli effetti sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Alle dosi terapeutiche si manifestano pochi effetti indesiderati.  La frequenza degli effetti indesiderati è stata classificata come segue: molto comune (≥1/10),  comune (≥1/100, <1/10), non comune (≥1/1.000, <1/100), raro (≥1/10.000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio con  Paracetamolo  può causare danno epatico che può essere letale. \r\n Generalmente i sintomi compaiono nelle prime 24 ore e possono includere: nausea, vomito, anoressia, pallore e dolore addominale, oppure i pazienti possono essere asintomatici. \r\n Il sovradosaggio con paracetamolo può causare necrosi delle cellule epatiche che può indurre necrosi completa e irreversibile che causa insufficienza epatocellulare, acidosi metabolica ed encefalopatia che può portare a coma e morte. Simultaneamente, sono stati osservati livelli aumentati delle transaminasi epatiche (AST, ALT), deidrogenasi lattata e bilirubina insieme a livelli aumentati di protrombina che possono comparire tra 12 e 48 ore dopo la somministrazione. \r\n Il danno epatico è probabile negli adulti che hanno assunto quantità maggiori di paracetamolo rispetto a quelle raccomandate. Si ritiene che eccessive quantità di metaboliti tossici si leghino in maniera irreversibile al tessuto epatico. \r\n Alcuni pazienti possono essere a maggior rischio di danno epatico dovuto a tossicità di paracetamolo; \r\n I fattori di rischio includono: \r\n \r\n  pazienti con malattia epatica \r\n  pazienti anziani \r\n  bambini piccoli \r\n  pazienti in trattamento a lungo termine con carbamazepina, fenobarbitone, fenitoina, primidone, rifampicina, erba di San Giovanni e altri induttori degli enzimi epatici \r\n  pazienti che consumano regolarmente quantità maggiori di etanolo rispetto a quelle raccomandate \r\n  pazienti con deplezione del glutatione, ad es. disturbi alimentari, fibrosi cistica, infezione da HIV, inedia, cachessia. \r\n \r\n Può inoltre svilupparsi insufficienza renale acuta con necrosi tubulare acuta. \r\n Sono state inoltre segnalate aritmie cardiache e pancreatite. \r\n Procedura di emergenza: \r\n Trasferire immediatamente in ospedale \r\n Effettuare degli esami del sangue per determinare la concentrazione plasmatica iniziale di paracetamolo. In caso di sovradosaggio singolo acuto, la concentrazione di paracetamolo deve essere misura 4 ore dopo l'ingestione. Se il paracetamolo è stato ingerito nell'ora precedente deve essere considerata la somministrazione di carbone attivo. \r\n L'antidoto N-acetilcisteina deve essere somministrato il prima possibile, secondo le linee guida nazionali di trattamento. \r\n Deve essere attuato un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri analgesici e antipiretici; anilidi; codice ATC: N02BE01  Il meccanismo dell'azione analgesica non è stato del tutto determinato.  Paracetamolo  può agire principalmente tramite inibizione della sintesi delle prostaglandine \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di  Paracetamolo  per via orale è rapido e completo. I picchi di concentrazione plasmatica si raggiungono da 30 a 60 minuti dopo l'ingestione.  Distribuzione  Il paracetamolo viene distribuito  ...  \r\n\nDati preclinici di sicurezza \r\n Negli esperimenti sull'animale sulla tossicità acuta, subcronica e cronica di  Paracetamolo  nel ratto e nel topo, sono stati osservati lesioni gastrointestinali, alterazione delle cellule del sangue, degenerazione del fegato e  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio  Saccarina sodica  Aspartame  Povidone (K-30)  Aroma all'arancia\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paracetamolo Aurobindo Pharma Italia  a base di  Paracetamolo  sono:  Acetamol - Compressa Divisibile ,  Acetamol - Compressa Effervescente ,  Adolef ,  Efferalgan - Compressa Effervescente, Compressa Rivestita ,  Paracetamolo Alter ,  Paracetamolo Aurobindo Italia ,  Paracetamolo Doc ,  Paracetamolo EG ,  Paracetamolo Mylan Pharma - Compressa Effervescente ,  Paracetamolo Pensa ,  Paracetamolo Ratiopharm ,  Paracetamolo Sandoz ,  Paracetamolo Zentiva Generics ,  Tachipirina 1000 mg"
}