{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108906",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Metadone Cloridrato Molteni 1 mg/ml soluzione orale  flacone 40 ml Metadone Cloridrato Molteni 1 mg/ml soluzione orale  flacone ambrato di vetro da 10 ml c/chiusura a prova di bambino Metadone Cloridrato Molteni 1 mg/ml soluzione orale  flacone ambrato di vetro da 20 ml c/chiusura a prova di bambino Metadone Cloridrato Molteni 1 mg/ml soluzione orale flacone 1.000 ml Metadone Cloridrato Molteni 1 mg/ml soluzione orale flacone 10 ml Metadone Cloridrato Molteni 1 mg/ml soluzione orale flacone 100 ml Metadone Cloridrato Molteni 1 mg/ml soluzione orale flacone 100 ml con chiusura a prova di bambino Metadone Cloridrato Molteni 1 mg/ml soluzione orale flacone 20 ml Metadone Cloridrato Molteni 1 mg/ml soluzione orale flacone 40 ml Metadone Cloridrato Molteni 1 mg/ml soluzione orale flacone 5 ml Metadone Cloridrato Molteni 1 mg/ml soluzione orale flacone ambrato di vetro da 5 ml c/chiusura a prova di bambino Metadone Cloridrato Molteni 5 mg/ml soluzione orale flacone 1.000 ml Metadone Cloridrato Molteni 5 mg/ml soluzione orale flacone 10 ml Metadone Cloridrato Molteni 5 mg/ml soluzione orale flacone 20 ml Metadone Cloridrato Molteni 5 mg/ml soluzione orale flacone 5 ml Metadone Cloridrato Molteni 5 mg/ml soluzione orale flacone ambrato da 5 ml con chiusura a prova di bambino Metadone Cloridrato Molteni 5 mg/ml soluzione orale flacone ambrato di vetro da 10 ml c/chiusura a prova di bambino Metadone Cloridrato Molteni 5 mg/ml soluzione orale flacone ambrato di vetro da 100 ml c/chiusura a prova di bambino Metadone Cloridrato Molteni 5 mg/ml soluzione orale flacone ambrato di vetro da 20 ml c/chiusura a prova di bambino Metadone Cloridrato Molteni 5 mg/ml soluzione orale flacone ambrato di vetro da 60 ml c/chiusura a prova di bambino\nCos'è Metadone Cloridrato Molteni? \r\n Metadone Cloridrato Molteni  è un farmaco a base del principio attivo  Metadone Cloridrato , appartenente alla categoria degli  Disassuefanti  e nello specifico  Farmaci usati nella dipendenza da oppioidi . E' commercializzato in Italia dall'azienda  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. . Metadone Cloridrato Molteni  può essere prescritto con  Ricetta RM - medicinali soggetti a prescrizione medica a ricalco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Concessionario:  L. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A. Ricetta:  RM - medicinali soggetti a prescrizione medica a ricalco Classe:  A Principio attivo:  Metadone Cloridrato Gruppo terapeutico:  Disassuefanti Forma farmaceutica:  soluzione\nIndicazioni \r\n Sindromi dolorose di entità severa in pazienti che non rispondono più a un trattamento sequenziale con farmaci analgesici, antinfiammatori non steroidei, steroidei, oppioidi deboli. Trattamento di disassuefazione da narcotico-stupefacenti. \r\n Il trattamento disintossicante e il trattamento di mantenimento devono essere eseguiti sotto controllo medico. \r\n Se il metadone viene somministrato per il trattamento dell'eroino-dipendenza per più di tre settimane, il procedimento passa dal trattamento della sindrome acuta d'astinenza alla terapia di mantenimento.\nPosologia \r\n Il medicinale è una soluzione di metadone solo per somministrazione orale e non deve essere usato per iniezione. \r\n Per il sollievo del dolore \r\n La posologia deve essere regolata a seconda della gravità del dolore e della risposta del paziente. \r\n Talvolta, in casi di dolore eccezionalmente intenso o nei pazienti che sono diventati tolleranti all'effetto analgesico dei narcotici, può essere necessario superare la dose usuale raccomandata. \r\n La posologia media per gli adulti varia da 5 a 20 mg una o più volte al giorno, secondo le indicazioni del medico. \r\n Per il trattamento degli stati di tossicodipendenza da oppioidi \r\n Il farmaco verrà somministrato giornalmente secondo il parere del medico e il programma di trattamento. Un ciclo di trattamento di disintossicazione non supererà i 21 giorni e non potrà essere ripetuto prima di 4 settimane dopo la conclusione del precedente ciclo. \r\n Gli schemi di dosaggio indicati più avanti sono raccomandati, ma possono essere mutati a seconda del giudizio clinico. Inizialmente una sola dose di 15-20 mg di metadone sarà spesso sufficiente per sopprimere i sintomi di astinenza. Si può somministrare altro metadone in più, se i sintomi da sottrazione non sono eliminati oppure se ricompaiono. Quando i pazienti sono fisicamente dipendenti da dosi elevate, può essere necessario superare questi livelli. Di solito 40 mg al giorno a dosi singole o suddivise costituiscono un livello di dose adeguato. La stabilizzazione può essere continua per 2-3 giorni e poi la quantità di metadone verrà gradualmente diminuita. La frequenza alla quale il metadone viene diminuito verrà determinata individualmente per ciascun paziente. In pazienti ospedalizzati, una riduzione giornaliera del 20% della dose pro die totale è in genere ben tollerata. In pazienti ambulatoriali può essere necessario uno schema di riduzione più lento. \r\n Se il metadone viene somministrato per più di tre settimane, il procedimento viene considerato non più di disintossicazione o di trattamento della sindrome acuta di astinenza, ma di mantenimento, anche se lo scopo e l'intento possono essere l'eventuale astinenza totale. \r\n Il trattamento di mantenimento può essere eseguito nel caso di consumatori di oppioidi con comprovata dipendenza stabilizzata, quando precedenti interventi multidisciplinari non abbiano dato risultati positivi. Tale trattamento è altresì indicato quando si tratti di soggetti con comprovata dipendenza da oppioidi e con infezione da HIV, in situazione immunitaria compromessa o con AIDS conclamato se il medico ritenga che un altro tipo di programma dia minori possibilità di astensione dall'uso di oppioidi. \r\n La terapia sostitutiva, se ben condotta, riesce ad abolire il craving, ovvero la ricerca compulsiva dell'eroina e a dominare lo stato di ansia del tossicodipendente. \r\n Per l'impiego su soggetti in stato di dipendenza consolidata da eroina, già noti alla struttura sanitaria, non è necessaria l'effettuazione di accertamenti mediante il test sistemico del naloxone, ma è certamente indispensabile ricercare la presenza di morfinici nei liquidi biologici. \r\n Si deve sottolineare che l'analisi delle urine è parte integrante del trattamento di mantenimento con metadone, per il controllo della presenza di sostanze stupefacenti e psicotrope. \r\n Deve essere altresì verificato l'eventuale abuso di alcool. \r\n Se le urine risultano positive agli oppioidi, è indispensabile rivalutare il caso. \r\n Il dosaggio deve essere definito individualmente dal medico, in modo da prevenire l'insorgenza della necessità di eroina, tenendo conto delle condizioni psicofisiche del soggetto e delle patologie correlate. \r\n Durante la fase di mantenimento alcuni pazienti ricevono per anni la stessa dose di metadone; per altri invece questa va periodicamente modificata in più o in meno. In ogni caso essa deve essere fissata in modo che gli effetti della somministrazione siano protratti per un periodo di almeno 24 ore. A titolo puramente indicativo, si tenga presente che la maggior parte dei pazienti si giova di dosi comprese tra 50 e 120 mg/die, a seconda del grado di tolleranza e della capacità di metabolizzare il farmaco.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Stipsi grave. \r\n Cardiopatie organiche. \r\n Compromissione della funzionalità epatica e renale grave. \r\n Diabete non compensato. \r\n Porfiria. \r\n Allattamento. \r\n Ipotensione. \r\n Ipertensione intracranica. \r\n Traumi cranioencefalici. \r\n Attacco asmatico acuto. \r\n Broncopneumopatie croniche ostruttive. \r\n Insufficienza respiratoria. \r\n Cuore polmonare. \r\n Ipovolemia. \r\n Il metadone è controindicato in gravidanza, per i possibili effetti sullo sviluppo fetale, e durante l'allattamento, salvo nei casi indicati al paragrafo 4.6. \r\n Il metadone non è indicato nell'analgesia ostetrica poichè la sua lunga durata di azione aumenta la probabilità di depressione respiratoria nel neonato. \r\n Il metadone non è raccomandato come analgesico nei bambini, dato che l'esperienza clinica documentata è stata insufficiente a stabilire uno schema di dosaggio adatto per i soggetti in età pediatrica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Farmacodipendenza  Il metadone può provocare una farmacodipendenza di tipo morfinico.  In seguito a ripetute somministrazioni si possono verificare dipendenza psichica, dipendenza fisica e tolleranza e perciò esso deve essere prescritto  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Inibitori della glicoproteina P. Il metadone è un substrato della glicoproteina-P, pertanto i farmaci che la inibiscono (chinidina, verapamil, ciclosporina) possono aumentare le concentrazioni seriche di metadone.  Induttori  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Metadone Cloridrato Molteni\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Azacid ,  Azeptin ,  Aziprome ,  Azitredil ,  Azitroerre ,  Azitromicina ABC ,  Azitromicina Accord ,  Azitromicina Almus ,  Azitromicina Aurobindo ,  Azitromicina Doc Generici ,  Azitromicina EG ,  Azitromicina Eurogenerici ,  Azitromicina Germed ,  Azitromicina Mylan ,  Azitromicina Mylan Generics ,  Azitromicina Pensa ,  Azitromicina Pfizer ,  Azitromicina Pharmeg ,  Azitromicina Sandoz ,  Azitromicina Sandoz Gmbh ,  Azitromicina Teva ,  Azitromicina Teva Italia ,  Azitromicina Zentiva ,  Azitrox ,  Azylung ,  Azyter ,  Basemar - Compressa Rivestita ,  Batif ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Cuspis ,  Dintoinale ,  Dronedarone Aristo ,  Eoxin ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Flontalexin ,  Gamibetal Complex ,  Gardenale ,  Generflon ,  Gerbat - Compressa Rivestita ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Ibixacin ,  Kinox ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Macar ,  Macrozit ,  Mediflox ,  Multaq ,  Mysoline ,  Nervaxon ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Portex ,  Prociflor ,  Rezan ,  Ribotrex ,  Samper ,  Serenase ,  Tetris ,  Trozamil ,  Trozocina ,  Ullax - Compressa Rivestita ,  Unicexal ,  Zimacrol ,  Zindel ,  Zineryt ,  Zitrobiotic ,  Zitrogram ,  Zitromax Avium 600 ,  Zitromax ,  Zitronova , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Metadone Cloridrato Molteni durante la gravidanza e l'allattamento \r\n Posso prendere Metadone Cloridrato Molteni durante la gravidanza e l'allattamento? Il metadone è controindicato in gravidanza, per i possibili effetti sullo sviluppo fetale, e durante l'allattamento.  Peraltro, in presenza di un'evidente incapacità della tossicodipendente gravida di sospendere l'uso di eroina, \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il metadone può alterare le capacità mentali e/o fisiche necessarie per compiere lavori potenzialmente pericolosi come la guida di un autoveicolo od il funzionamento di macchine. \r\n Il paziente deve essere quindi avvisato. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di Metadone Cloridrato, organizzati secondo la classificazione MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  I rischi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n In seguito a notevole sovradosaggio di metadone si manifesta depressione respiratoria (diminuzione della frequenza respiratoria e/o della capacità vitale, respirazione alla Cheyne-Stokes, cianosi), estrema sonnolenza che giunge fino allo stupore o al coma, notevole miosi, flaccidità dei muscoli scheletrici, cute fredda e viscida e, talvolta, bradicardia e ipotensione. Nell'iperdosaggio grave, specialmente per via endovenosa, si possono avere: apnea, collasso circolatorio, arresto cardiaco e morte. È stata segnalata ipoglicemia. \r\n Trattamento \r\n Bisogna rivolgere soprattutto attenzione a ripristinare un adeguato scambio respiratorio liberando le vie aeree e istituendo una ventilazione assistita e controllata. \r\n Se una persona non tollerante, specialmente un bambino, prende o assume per sbaglio una elevata dose di metadone, sono disponibili efficaci antagonisti dei narcotici per contrastare la depressione respiratoria, che è potenzialmente letale. \r\n Si deve ricordare, però, che il metadone è un depressore ad azione protratta (da 36 a 48 ore), mentre gli antagonisti utilizzati per il trattamento del sovradosaggio agiscono per periodi assai più brevi (da 1 a 3 ore). \r\n Pertanto, il paziente deve essere continuamente controllato per accertare una ricomparsa della depressione respiratoria e deve essere trattato ripetutamente con l'antagonista dei narcotici, a seconda della necessità. \r\n Se la diagnosi è esatta e la depressione respiratoria è dovuta soltanto ad un sovradosaggio di metadone, l'uso di altri stimolanti del respiro non è indicato. Un antagonista non deve essere somministrato in assenza di depressione respiratoria o cardiovascolare clinicamente significativa. \r\n Gli antagonisti dei narcotici somministrati per via endovenosa (naloxone, nalorfina e levallorfano) sono farmaci di elezione per eliminare i sintomi di intossicazione. \r\n Questi farmaci devono essere somministrati ripetutamente fino a quando le condizioni del paziente non restano soddisfacenti. \r\n Il rischio che l'antagonista dei narcotici deprima ulteriormente la respirazione è meno probabile se si usa il naloxone. A seconda dell'indicazione dovranno essere impiegati ossigeno, liquidi endovena, vasopressori e altre misure di sostegno. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci usati nella dipendenza da oppioidi, codice ATC: N07BC02  Il Metadone Cloridrato è un analgesico oppiaceo di sintesi, agonista dei recettori µ, con attività farmacologiche qualitativamente simili a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il metadone viene rapidamente assorbito per somministrazione orale (grazie ad una azione mediata dalla glicoproteina P – vedere paragrafo 4.5) e si ritrova nel plasma entro 30 minuti dalla somministrazione,  ...  \r\n\nDati preclinici di sicurezza \r\n Il Metadone Cloridrato racemo ha mostrato nel ratto DL50 pari a 95 mg/kg per via orale, mentre per via endovenosa la DL50 è risultata di 32 mg/kg nel topo e  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio, glicerolo, sodio benzoato, aroma di limone, acido citrico, acqua depurata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Metadone Cloridrato Molteni  a base di  Metadone Cloridrato  sono:  Metadone Cloridrato Molteni"
}