{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107637",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glucosio 10% Baxter SpA 10% soluz. per infusione 10 sacche viaflo da 1.000 ml Glucosio 10% Baxter SpA 10% soluz. per infusione 20 sacche viaflo da 500 ml Glucosio 10% Baxter SpA 10% soluz. per infusione 30 sacche viaflo da 250 ml\nCos'è Glucosio 10% Baxter SpA? \r\n Glucosio 10% Baxter SpA  è un farmaco a base del principio attivo  Glucosio Monoidrato , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Glucosio 10% Baxter SpA  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Glucosio Monoidrato Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Glucosio Baxter, 10%  Soluzione per infusione è indicato per: \r\n Fornire carboidrati da solo o, come richiesto, durante la nutrizione parenterale. \r\n Prevenire e trattare l'ipoglicemia. \r\n Reidratare in caso di perdita di liquidi e stati di disidratazione in pazienti con elevato bisogno di carboidrati. \r\n Diluire medicinali compatibili.\nPosologia \r\n Posologia \r\n Il dosaggio e la velocità di somministrazione di Glucosio Baxter,  10% Soluzione per infusione sono determinati da diversi fattori tra cui le indicazioni per l'uso e l'età del paziente, il peso e le condizioni cliniche. \r\n Adulti e anziani: \r\n Le dosi raccomandate nella Tabella 1 fungono da linea guida per un adulto medio con un peso corporeo di circa 70 kg. \r\n \r\n  \r\n   \r\n    \r\n    Tabella 1 \r\n    Guida al dosaggio da somministrare a un adulto (70 kg)* \r\n    \r\n   \r\n   \r\n    \r\n    Indicazione \r\n    \r\n    \r\n    Dose giornaliera iniziale \r\n    \r\n    \r\n    Velocità di somministrazione \r\n    \r\n    \r\n    Durata del trattamento raccomandata \r\n    \r\n   \r\n   \r\n    \r\n    Fornitura di carboidrati da solo o, come richiesto, durante la nutrizione parenterale \r\n    \r\n    \r\n    Da 500 ml a 3000 ml/giorno \r\n    (da 7 ml a 40 ml/kg/giorno) \r\n    \r\n    \r\n    La massima velocità di somministrazione consigliata non deve superare quella di ossidazione del glucosio del paziente poichè ciò può causare iperglicemia: 5 mg/kg/min (3ml/kg/h) \r\n    \r\n    \r\n    Nessun limite di durata – in base alle condizioni cliniche del paziente \r\n    \r\n   \r\n   \r\n    \r\n    Prevenzione e trattamento dell'ipoglicemia \r\n    \r\n   \r\n   \r\n    \r\n    Reidratazione in caso di perdita di liquidi e stati di disidratazione in pazienti con elevato bisogno di carboidrati \r\n    \r\n   \r\n   \r\n    \r\n    Diluizione di medicinali compatibili \r\n    \r\n    \r\n    Da 50 a 250 ml per dose \r\n    \r\n    \r\n    Dipende dalla natura dell'additivo \r\n    \r\n    \r\n    Dipende dalla natura dell'additivo \r\n    \r\n   \r\n  \r\n \r\n * I volumi più elevati all'interno della dose raccomandata devono essere somministrati in 24 ore per evitare emodiluizione \r\n Popolazione pediatrica: \r\n La velocità di infusione ed il volume dipendono dall'età, peso e condizioni cliniche e metaboliche del paziente, dalla terapia concomitante e devono essere determinate da un medico con esperienza nella terapia endovenosa in pediatria. \r\n Le dosi raccomandate nella Tabella 2 fungono da linea guida per la popolazione pediatrica, in funzione del peso corporeo e dell'età. \r\n \r\n \r\n  \r\n   \r\n    \r\n      Tabella 2 \r\n    Guida al dosaggio da somministrare alla popolazione pediatrica   \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Velocità iniziale di somministrazione* \r\n    \r\n   \r\n   \r\n    \r\n    Indicazione \r\n    \r\n    \r\n    Dose giornaliera iniziale \r\n    \r\n    \r\n    Neonati pretermine e a termine \r\n    \r\n    \r\n    Neonati e bambini ai primi passi (1-23 mesi) \r\n    \r\n    \r\n    Bambini (2-11 anni) \r\n    \r\n    \r\n    Adolescenti (da 12 a 16-18 anni) \r\n    \r\n   \r\n   \r\n    \r\n    Fornitura di carboidrati da solo o, come richiesto, durante la nutrizione parenterale \r\n    \r\n    \r\n      \r\n    0-10 kg di peso corporeo: \r\n    100 ml/kg/giorno \r\n    10-20 kg di peso corporeo: \r\n    1000 ml + 50 ml/kg oltre \r\n    10 kg/giorno \r\n    oltre 20 kg di peso corporeo: \r\n    1500 ml+20 ml/kg oltre 20 kg/giorno \r\n    \r\n    \r\n    6-11 ml/kg/ora (10-18 mg/kg/min) \r\n    \r\n    \r\n    5-11 ml/kg/ora (9-18 mg/kg/min) \r\n    \r\n    \r\n    4-8 ml/kg/ora (7-14 mg/kg/min) \r\n    \r\n    \r\n    4 ml/kg/ora (7-8,5 mg/kg/min) \r\n    \r\n   \r\n   \r\n    \r\n    Prevenzione e trattamento dell'ipoglicemia \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    Reidratazione in caso di perdita di liquidi e stati di disidratazione in pazienti con elevato bisogno di carboidrati \r\n    \r\n   \r\n   \r\n    \r\n    Diluizione di medicinali compatibili* \r\n    \r\n    \r\n    Dosaggio iniziale : da 50 a 100 ml per dose. Non dipende dall'età \r\n    Velocità di somministrazione : Dipende dalla natura dell'additivo. Non dipende dall'età \r\n      \r\n    \r\n   \r\n  \r\n \r\n \r\n * La velocità di infusione, il volume e la durata della terapia dipendono dall'età, peso e condizioni cliniche e metaboliche del paziente, dalla terapia concomitante e devono essere determinate da un medico con esperienza nella terapia endovenosa in pediatria. \r\n NOTA: I volumi più elevati all'interno della dose raccomandata devono essere somministrati in 24 ore per evitare emodiluizione \r\n La massima velocità di somministrazione non deve superare la velocità di ossidazione del glucosio del paziente, poichè ciò può causare iperglicemia. \r\n In base alla condizione clinica del paziente può essere utilizzata una velocità di flusso inferiore a quella consigliata per ridurre il rischio di diuresi osmotica indesiderata. \r\n Quando si utilizza la soluzione per diluire o erogare per via endovenosa additivi terapeutici compatibili, è necessario seguire le istruzioni per l'uso dell'additivo da aggiungere per stabilire i volumi appropriati per ogni terapia. \r\n Modo di somministrazione \r\n La somministrazione in genere è eseguita attraverso una vena periferica o centrale. \r\n Glucosio Baxter, 10%  Soluzione per infusione è una soluzione ipertonica. \r\n L'osmolarità di una soluzione finale miscelata per infusione deve essere presa in considerazione quando si considera la somministrazione periferica. Vedere il paragrafo 3 per le informazioni sull'osmolarità della soluzione. \r\n Un aumento graduale della velocità di flusso deve essere considerato quando si inizia la somministrazione di prodotti contenenti glucosio. \r\n Bisogna prendere precauzioni prima di manipolare o somministrare il farmaco. \r\n La soluzione per infusione deve essere visivamente ispezionata prima dell'uso. \r\n I farmaci per uso parenterale devono essere ispezionati visivamente per materia particellare e scolorimento prima della somministrazione, quando la soluzione ed il contenitore lo permettono. Usare solo se la soluzione è limpida, priva di particelle visibili e se il contenitore non è danneggiato. Somministrare immediatamente dopo l'inserimento del set di infusione. \r\n La soluzione deve essere somministrata con attrezzatura sterile e mediante una tecnica asettica. Si deve riempire il dispositivo con la soluzione in modo da prevenire l'entrata di aria nel sistema. \r\n Un supplemento di elettroliti può essere indicato a seconda dei bisogni clinici del paziente. \r\n Le integrazioni possono essere effettuate prima o durante l'infusione attraverso l'appropriato punto di iniezione. Quando si effettuano delle integrazioni, deve essere misurata l'osmolarità finale della miscela prima della somministrazione. La somministrazione di soluzioni iperosmolari può causare irritazione venosa e flebite. Qualsiasi integrazione deve essere obbligatoriamente miscelata abbondantemente e con cura. Le soluzioni che contengono integrazioni devono essere utilizzate immediatamente e non conservate. \r\n La miscela ottenuta deve essere somministrata attraverso una linea venosa centrale o periferica a seconda dell'osmolarità finale. \r\n Per informazioni sulle incompatibilità e la preparazione del prodotto e delle aggiunte, fare riferimento alle sezioni 6.2 e 6.6. \r\n Vedere il paragrafo 4.4 per il rischio di embolia gassosa. \r\n Monitoraggio \r\n Eseguire il trattamento sotto una sorveglianza regolare e attenta. I parametri biologici e clinici, soprattutto la concentrazione del glucosio plasmatico, il bilancio idrico e gli elettroliti plasmatici, devono essere monitorati con regolarità durante il trattamento.\nControindicazioni \r\n La soluzione è controindicata in pazienti che presentano: \r\n \r\n  diabete non compensato e diabete insipido, \r\n  coma iperosmolare, \r\n  emodiluizione e iperidratazione extracellulare o ipervolemia, \r\n  iperglicemia e iperlattatemia, \r\n  insufficienza renale grave (con oliguria o anuria), \r\n  insufficienza cardiaca non compensata, \r\n  edema generale (incluso edema polmonare e cerebrale) e cirrosi ascitica. \r\n  Altre note intolleranze al glucosio (come le situazioni di stress metabolico) \r\n  Ipersensibilità al principio attivo. Vedere i paragrafi 4.4 e 4.8 per l'allergia al mais. \r\n \r\n Si devono considerare le controindicazioni di qualsiasi medicinale aggiunto alla soluzione di glucosio. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Diluizione ed altri effetti sugli elettroliti sierici  A seconda del volume e della velocità di infusione e a seconda delle condizioni cliniche di fondo del paziente e della capacità di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sia gli effetti glicemici della soluzione di Glucosio ed i suoi effetti sull'equilibrio di acqua ed elettroliti devono essere tenuti in considerazione quando si usa la soluzione di Glucosio in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glucosio 10% Baxter SpA\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glucosio 10% Baxter SpA durante la gravidanza e l'allattamento \r\n Posso prendere Glucosio 10% Baxter SpA durante la gravidanza e l'allattamento? Quando si aggiunge un medicinale, si devono considerare separatamente la natura del farmaco e il suo utilizzo durante la gravidanza e l'allattamento.  L'infusione endovenosa di glucosio durante il parto può \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno noto. \r\n\nEffetti indesiderati \r\n La somministrazione di Glucosio Baxter, 10% Soluzione per infusione può provocare lo sviluppo di:   iperglicemia,  squilibrio idrico (ipervolemia),  alterazioni elettrolitiche (ipokaliemia, ipomagnesemia e ipofosfatemia).  Le seguenti reazioni avverse Post-marketing  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La somministrazione prolungata o la rapida infusione di grandi volumi di Glucosio Baxter, 10% Soluzione per infusione può causare iperosmolarità e iponatriemia, disidratazione, iperglicemia, iperglicosuria, diuresi osmotica (dovuta all'iperglicemia) e intossicazione d'acqua ed edema. L'iperglicemia grave e l'iponatriemia possono essere fatali (ved. paragrafi 4.4 e 4.8). \r\n Nel caso di sospetto sovradosaggio, si deve immediatamente interrompere il trattamento con Glucosio 10%. Il trattamento del sovradosaggio è sintomatico e di supporto, con appropriato monitoraggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica \"Carboidrati\", codice ATC: B05BA03.  Glucosio Baxter, 10% Soluzione per infusione è una soluzione ipertonica con un'osmolarità di circa 555 mOsm/l.  Le proprietà farmacodinamiche di questa soluzione sono quelle \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nel metabolismo del glucosio sono coinvolte due vie diverse: una anaerobica e una aerobica.  Il glucosio è metabolizzato attraverso la via dell'acido piruvico o dell'acido lattico in anidride carbonica e  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici di sicurezza di questa soluzione per infusione non sono rilevanti, perchè i suoi costituenti sono componenti fisiologici del plasma animale e umano.  La sicurezza dei possibili additivi  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glucosio 10% Baxter SpA  a base di  Glucosio Monoidrato  sono:  Glucosio 10% Baxter SpA - Soluzione (uso Interno) ,  Glucosio 10% B. Braun - Soluzione (uso Interno) ,  Glucosio 5% Baxter SpA ,  Glucosio 5% B. Braun - Soluzione (uso Interno) ,  Glucosio 5% Fresenius Kabi Italia"
}