{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107897",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Infuplas 3% soluzione per infusione 20 sacche freeflex 500 ml Infuplas soluzione per infusione 15 sacche in PVC 500 ml\nCos'è Infuplas? \r\n Infuplas  è un farmaco a base del principio attivo  Succinilgelatina , appartenente alla categoria degli  Sangue derivati e plasma expander  e nello specifico  Succedanei del sangue e frazioni proteiche plasmatiche . E' commercializzato in Italia dall'azienda  Fresenius Kabi Italia S.r.l. . Infuplas  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Fresenius Kabi Italia S.r.l. Concessionario:  Fresenius Kabi Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Succinilgelatina Gruppo terapeutico:  Sangue derivati e plasma expander Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Tratta mento d'emergenza degli stati di shock: \r\n \r\n  sho ck ipovolemico causato da: emorragia, disidratazione, aumentata permeabilità capillare, ustioni; \r\n  sho ck vasoplegico di origine traumatica, chirurgica, settica o tossica. \r\n \r\n Tratta mento dell'ipovolemia relativa associata all'ipotensione nel contesto della vasoplegia correlata agli effetti di  far maci ipotensivi, in particolare durante l'anestesia.\nPosologia \r\n Po sologia \r\n Il  volume della dose e la velocità di somministrazione dipendono dalle condizioni del singolo paziente, dalle circostanze e dalla risposta al ripristino vascolare. \r\n La  gelatina liquida modificata viene somministrata attraverso infusione endovenosa (infusione goccia a goccia). La velocità di infusione può essere aumentata utilizzando una pompa. \r\n La  dose e la velocità d'infusione dipendono dalle necessità del paziente, dal volume di sangue che deve essere ripristinato e dallo stato emodinamico del paziente. \r\n \r\n La  dose somministrata è in media di 500-1000 ml (1 o 2 sacche) o qualche volta di più. \r\n Co me regola generale, negli adulti e bambini che pesano più di 25 chili, vengono somministrati 500 ml (1 sacca) a una velocità appropriata che dipende dalla condizione del paziente. La velocità di infusione può essere aumentata in caso di emorragia grave. \r\n Se  si verifica una perdita di sangue/liquidi superiore a 1,5 litri nell'adulto (cioè superiore al 20% del volume ematico), oltre a INFUPLAS soluzione per infusione generalmente deve essere somministrato sangue. Il sistema  em odinamico, ematologico e di coagulazione devono essere monitorati. \r\n Popo lazione pediatrica \r\n Vedere  sopra. \r\n Modo  di somministrazione \r\n La  soluzione è somministrata per via endovenosa. \r\n\nControindicazioni \r\n \r\n  ip ersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  ip eridratazione prevalentemente extracellulare; \r\n  ip erkaliemia; \r\n  a lcalosi metabolica; \r\n  fine  della gravidanza (durante il travaglio/parto): vedere il paragrafo 4.6. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Questa soluzione non deve essere somministrata per via intramuscolare.  Questa soluzione può causare alcalosi metabolica a causa della presenza di ioni lattato.  Questa soluzione di gelatina liquida non deve essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È sconsigliato l'uso concomitante di altre sostanze somministrate per via endovenosa, poichè la farmacocinetica dei costituenti della miscela non è stata studiata.  Dato che la soluzione contiene potassio, è preferibile  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Infuplas\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Infuplas durante la gravidanza e l'allattamento \r\n Posso prendere Infuplas durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati o sono limitati sull'uso di INFUPLAS soluzione per infusione nelle donne in gravidanza. Gli studi sull'animale riguardo la tossicità riproduttiva sono insufficienti (vedere il paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non  rilevante. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati sono divisi nella classe sistema organo e sulla base della frequenza in accordo alla seguente convenzione: molto comune (≥ 1/10), comune (≥ 1/100 a < 1/10), non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Do si più elevate possono causare sovraccarico circolatorio con una significativa diminuzione dell'ematocrito e delle proteine del plasma. \r\n L'au mento di pressione nella circolazione polmonare porta a fuoriuscita di liquidi nello spazio extravascolare e può causare edema polmonare. \r\n In  caso di sovradosaggio, interrompere l'infusione e somministrare un diuretico ad azione rapida. \r\n In  caso di sovradosaggio, il paziente deve essere trattato in modo sintomatico e devono essere monitorati gli  elettro liti. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: succedanei del sangue e frazioni proteiche plasmatiche. Codice ATC: B05AA.  Gelatina liquida modificata in soluzione ionica simile a quella del liquido extracellulare, da utilizzare per il riempimento vascolare \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La distribuzione e l'eliminazione della gelatina liquida modificata somministrata attraverso infusione endovenosa dipende da molti fattori: dimensione delle particelle, peso molecolare, carica elettrica, volume somministrato, velocità di somministrazione, ecc. La  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici di sicurezza sono limitati e non forniscono informazioni aggiuntive.  ...  \r\n\nElenco degli eccipienti \r\n Sodio idrossido  Anidride succinica come acido succinico  Acido cloridrico concentrato   Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Infuplas  a base di  Succinilgelatina  sono:"
}