{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105295",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bromazepam Almus 2,5 mg/ml gocce orali soluzione 20 ml\nCos'è Bromazepam Almus? \r\n Bromazepam Almus  è un farmaco a base del principio attivo  Bromazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Almus S.r.l. - Sede Operativa . Bromazepam Almus  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Almus S.r.l. - Sede Operativa Concessionario:  Almus S.r.l. - Sede Operativa Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Bromazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. Insonnia. \r\n Le benzodiazepine sono indicate soltanto quando la sintomatologia è grave, disabilitante o sottopone il soggetto a grave disagio.\nPosologia \r\n \r\n Per la variabilità delle risposte individuali la posologia va regolata caso per caso. \r\n La dose media di  Bromazepam  ALMUS varia da 1,5 a 3 mg, 2-3 volte al giorno (1-2 compresse da 1,5 mg 2-3 volte al dì oppure 1 compressa da 3 mg 2-3 volte al dì, oppure 15-30 gocce 2-3 volte al dì). \r\n Nel trattamento di pazienti anziani o pazienti con ridotta funzionalità epatica la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n ANSIA \r\n Il trattamento deve essere il più breve possibile. Il paziente deve essere rivalutato regolarmente e la necessità del trattamento continuato deve essere valutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento non dovrebbe superare le 8/12 settimane, compreso un periodo di sospensione graduale. In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non deve avvenire senza rivalutazione della condizione del paziente. \r\n INSONNIA \r\n Il trattamento deve essere il più breve possibile. In generale, la durata del trattamento varia da pochi giorni a due settimane, fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; tale estensione non deve avvenire senza un'accurata rivalutazione della condizione del paziente. \r\n Il trattamento deve essere iniziato con la dose consigliata più bassa. \r\n La dose massima non deve essere superata.\nControindicazioni \r\n Bromazepam  non deve essere somministrato a pazienti con: \r\n \r\n  Ipersensibilità al bromazepam, alle benzodiazepine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Grave insufficienza respiratoria. \r\n  Grave insufficienza epatica (le benzodiazepine non sono indicate nel trattamento di pazienti con insufficienza epatica grave in quanto possono causare encefalopatia). \r\n  Sindrome da apnea notturna. \r\n  Miastenia gravis. \r\n  Glaucoma ad angolo stretto. \r\n  Intossicazione acuta da alcol, medicinali ipnotici, analgesici o psicotropi (neurolettici, antidepressivi, litio). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Precauzioni generali  Le benzodiazepine non devono essere usate da sole per trattare la depressione o l'ansia connessa con la depressione (il suicidio può essere precipitato in tali pazienti). Pertanto,  Bromazepam   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Le benzodiazepine provocano un effetto additivo se somministrate assieme ad alcol o altre sostanze deprimenti il SNC. Ciò influenza negativamente la capacità di guidare o di usare macchinari  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bromazepam Almus\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bromazepam Almus durante la gravidanza e l'allattamento \r\n Posso prendere Bromazepam Almus durante la gravidanza e l'allattamento? Gravidanza  Sebbene non siano disponibili studi clinici specifici relativi al  Bromazepam , una grande quantità di dati basati su studi in coorte indicano che l'esposizione alle benzodiazepine durante il primo trimestre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sedazione, amnesia, difficoltà di concentrazione e alterazione della funzione muscolare possono influenzare negativamente la capacità di guidare e utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere paragrafo 4.5). La contemporanea assunzione di alcol può aggravare questo effetto. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati segnalati durante il trattamento con  Bromazepam  con le seguenti frequenze:  Molto comune: ≥ 1 / 10;  Comune: ≥ 1 / 100, <1 / 10;   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Le benzodiazepine causano comunemente sonnolenza, atassia, disartria e nistagmo. Un sovradosaggio di  Bromazepam , se assunto da solo, è raramente pericoloso per la vita, ma può portare a difficoltà di linguaggio, confusione mentale, letargia, areflessia, apnea, ipotonia, ipotensione, depressione cardiorespiratoria, coma e molto raramente morte. Il coma, se sopravviene, dura solitamente poche ore, ma può protrarsi più a lungo ed essere ciclico, soprattutto nei pazienti anziani. Gli effetti depressivi respiratori associati alle benzodiazepine sono più seri nei pazienti con patologie respiratorie. \r\n Le benzodiazepine aumentano gli effetti dei farmaci con attività depressiva sul sistema nervoso centrale, incluso l'alcol. \r\n Trattamento \r\n Monitorare i parametri vitali e istituire misure di supporto in relazione allo stato clinico del paziente. In particolare, i pazienti possono richiedere un trattamento sintomatico per gli effetti cardio-respiratori o gli effetti sul sistema nervoso centrale. \r\n L'ulteriore assorbimento dovrebbe essere prevenuto utilizzando un metodo appropriato, ad es. trattamento entro 1-2 ore con carbone attivo. Se è utilizzato il carbone attivo è obbligatoria la protezione respiratoria dei pazienti con sonnolenza. In caso di ingestione mista può essere considerata la lavanda gastrica, comunque non come routine. \r\n In caso di severa depressione del sistema nervoso centrale, prendere in considerazione l'uso di flumazenil, un antagonista delle benzodiazepine. Questo deve essere somministrato solo in condizioni strettamente monitorate. Flumazenil ha un'emivita breve (circa un'ora), quindi i pazienti cui è stato somministrato devono essere monitorati dopo che i suoi effetti si sono esauriti. \r\n L'uso del flumazenil non è indicato nei pazienti affetti da epilessia in trattamento con benzodiazepine; l'effetto antagonista in questi pazienti può scatenare crisi convulsive. \r\n Flumazenil deve essere usato con estrema cautela in presenza di farmaci che possono abbassare la soglia convulsiva (ad esempio antidrepressivi triciclici). Per ulteriori informazioni sull'uso corretto di questo medicinale fare riferimento al Riassunto delle Caratteristiche del Prodotto relativo al flumazenil. \r\n\nProprietà farmacodinamiche \r\n Categoria terapeutica: Ansiolitici, derivati benzodiazepinici, codice ATC N05BA08.  Il  Bromazepam  presenta le proprietà farmacologiche caratteristiche dei tranquillanti benzodiazepinici. In particolare negli animali da laboratorio esplica effetti addomesticanti, miorilassanti, anticonvulsivi e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il  Bromazepam  è ben assorbito dopo somministrazione ed il picco plasmatico, pari a circa 100 ng/ml, è raggiunto dopo un'ora dalla somministrazione di 6 mg. Nel fegato esso viene metabolizzato  ...  \r\n\nDati preclinici di sicurezza \r\n La DL 50 nel topo è pari a 2000 mg/kg p.o.  ...  \r\n\nElenco degli eccipienti \r\n BROMAZEPAM ALMUS 1,5 mg compresse  Una compressa contiene: cellulosa microgranulare 132,5 mg, lattosio 118,5 mg, talco F.U. 2 mg, magnesio stearato 0,5 mg.  BROMAZEPAM ALMUS 3 mg compresse  Una compressa \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bromazepam Almus  a base di  Bromazepam  sono:  Bromazepam ABC ,  Bromazepam Accord ,  Bromazepam Alter ,  Bromazepam Aurobindo ,  Bromazepam DOC Generici ,  Bromazepam EG ,  Bromazepam Hexal ,  Bromazepam Mylan Generics ,  Bromazepam Ratiopharm ,  Bromazepam Sandoz ,  Bromazepam Sun ,  Bromazepam Tecnigen ,  Compendium ,  Lexotan"
}