{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105911",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clozapina Aurobindo 100 mg 28 compresse Clozapina Aurobindo 25 mg 28 compresse\nCos'è Clozapina Aurobindo? \r\n Clozapina Aurobindo  è un farmaco a base del principio attivo  Clozapina , appartenente alla categoria degli  Antipsicotici diabenzazepinici  e nello specifico  Diazepine, ossazepine, tiazepine e oxepine . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Clozapina Aurobindo  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Clozapina Gruppo terapeutico:  Antipsicotici diabenzazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n Schizofrenia resistente al trattamento \r\n Clozapina Aurobindo è indicato per pazienti schizofrenici resistenti al trattamento e per i pazienti schizofrenici che presentano gravi e non trattabili reazioni avverse di tipo neurologico agli altri farmaci antipsicotici, compresi gli antipsicotici atipici. \r\n La resistenza al trattamento viene definita come mancanza di miglioramento clinico soddisfacente nonostante l'uso di dosi appropriate di almeno due differenti farmaci antipsicotici, incluso un antipsicotico atipico, prescritti per un periodo di tempo adeguato. \r\n Psicosi in corso di malattia di Parkinson \r\n Clozapina Aurobindo è indicato inoltre nei disturbi psicotici in corso di malattia di Parkinson, dopo il fallimento di una gestione terapeutica classica.\nPosologia \r\n Posologia \r\n Il dosaggio deve essere determinato individualmente. Per ogni paziente deve essere usata la dose minima efficace. Per dosi non ottenibili/praticabili con questo dosaggio, sono disponibili altri dosaggi di questo medicinale. Una cauta titolazione e un frazionamento della dose sono necessari per minimizzare i rischi di ipotensione, crisi convulsive e sedazione. \r\n L'inizio del trattamento con Clozapina Aurobindo deve essere limitato a quei pazienti con conta leucocitaria (WBC) ≥ 3500/mm 3  (3,5x10 9 /l) e valore assoluto di granulociti neutrofili (ANC) ≥ 2000/mm 3  (2,0x10 9 /l) entro i limiti normali standardizzati. \r\n L'aggiustamento della dose è indicato nei pazienti che assumono contemporaneamente farmaci che interagiscono da un punto di vista farmacodinamico e farmacocinetico con Clozapina Aurobindo, come le benzodiazepine o gli inibitori selettivi della ricaptazione della serotonina (vedere paragrafo 4.5). \r\n Passaggio da una precedente terapia con antipsicotici a Clozapina Aurobindo \r\n In generale si raccomanda di non somministrare Clozapina Aurobindo in associazione con altri antipsicotici. Qualora sia necessario iniziare la terapia con Clozapina Aurobindo in un paziente già in trattamento con un antipsicotico orale, si raccomanda di sospendere prima quest'ultimo riducendone gradualmente la dose. \r\n Si raccomandano i seguenti dosaggi: \r\n Pazienti schizofrenici resistenti al trattamento \r\n Terapia iniziale \r\n Il primo giorno una dose da 12,5 mg una o due volte al giorno, il secondo giorno 25 mg una o due volte al giorno. Se ben tollerata, la dose giornaliera può essere aumentata gradualmente di 25–50 mg fino a raggiungere un livello di 300 mg/die entro 2–3 settimane. Successivamente, se necessario, la dose giornaliera potrà essere ulteriormente incrementata di 50–100 mg ogni mezza settimana o, preferibilmente, ad intervalli settimanali. \r\n Intervallo terapeutico \r\n Nella maggior parte dei pazienti, l'efficacia antipsicotica può essere ottenuta con 200–450 mg/die in dosi frazionate. La dose giornaliera complessiva può essere suddivisa in modo non uniforme, con la dose maggiore somministrata alla sera prima di andare a dormire. \r\n Dose massima \r\n Per ottenere il massimo beneficio terapeutico, alcuni pazienti possono richiedere dosi maggiori, in tal caso sono ammessi cauti incrementi (non oltre i 100 mg) fino ad una dose massima di 900 mg/die. Tuttavia, bisogna tenere in considerazione che la possibilità di reazioni avverse (in particolare convulsioni) aumenta a dosi superiori a 450 mg/die. \r\n Dose di mantenimento \r\n Dopo aver raggiunto il massimo beneficio terapeutico, molti pazienti possono essere efficacemente controllati con dosi inferiori. Si raccomanda pertanto una cauta riduzione della titolazione. Il trattamento deve essere mantenuto per almeno 6 mesi. Se la dose giornaliera non supera i 200 mg, si può fare ricorso ad una singola somministrazione serale. \r\n Interruzione della terapia \r\n In caso di sospensione programmata della terapia con Clozapina Aurobindo, si raccomanda di ridurre gradualmente la dose nell'arco di 1–2 settimane. Qualora sia necessario interrompere bruscamente il trattamento, il paziente dovrà essere seguito con attenzione per il rischio che si verifichino reazioni da sospensione (vedere paragrafo 4.4). \r\n Ripresa della terapia \r\n In caso di interruzione della terapia con Clozapina Aurobindo per più di 2 giorni, il trattamento dovrà essere ripristinato somministrando il primo giorno 12,5 mg una o due volte al giorno. Se questa dose è ben tollerata, è possibile titolare la dose fino al livello terapeutico in tempi più brevi rispetto al primo trattamento. Tuttavia, in quei pazienti che hanno avuto precedenti episodi di arresto cardiaco o respiratorio con la dose iniziale (vedere paragrafo 4.4), ma che in seguito hanno potuto comunque raggiungere con successo la posologia ottimale, la nuova titolazione deve essere condotta con estrema cautela. \r\n Disturbi psicotici in corso di malattia di Parkinson, in caso di fallimento di una terapia classica \r\n Terapia iniziale \r\n La dose iniziale non deve superare i 12,5 mg/die, somministrati alla sera. La dose può essere poi successivamente aumentata con incrementi di 12,5 mg, con al massimo due incrementi a settimana, fino alla dose massima di 50 mg, dose che non può essere raggiunta prima della fine della seconda settimana di trattamento. È preferibile somministrare la dose giornaliera totale come singola dose serale. \r\n Intervallo terapeutico \r\n La dose media efficace è generalmente compresa tra 25 e 37,5 mg/die. Nel caso in cui la dose di 50 mg somministrata per almeno una settimana non fornisca una risposta terapeutica soddisfacente, il dosaggio può essere aumentato con cautela con incrementi settimanali di 12,5 mg. \r\n Dose massima \r\n La dose di 50 mg/die deve essere superata solo in casi eccezionali, senza tuttavia mai superare i 100 mg/die. \r\n Gli aumenti di dose devono essere limitati o rimandati qualora si verificassero ipotensione ortostatica, eccessiva sedazione o confusione. La pressione sanguigna deve essere controllata durante le prime settimane di trattamento. \r\n Dose di mantenimento \r\n Dopo che la completa remissione dei sintomi psicotici è stata raggiunta e mantenuta per almeno 2 settimane, se le condizioni motorie lo richiedono è possibile aumentare la somministrazione dei farmaci anti–Parkinson. Se questo provoca una ricomparsa dei sintomi psicotici, il dosaggio di Clozapina Aurobindo può essere ancora aumentato con incrementi di 12,5 mg a settimana fino ad un massimo di 100 mg/die, somministrati in una o due dosi separate (vedere sopra). \r\n Interruzione della terapia \r\n Si raccomanda una riduzione graduale della dose di 12,5 mg alla volta nell'arco di almeno una settimana (preferibilmente due). \r\n Il trattamento deve essere immediatamente interrotto in caso di neutropenia o agranulocitosi (vedere paragrafo 4.4). In questo caso è essenziale un attento monitoraggio psichiatrico del paziente, per il rischio di ricomparsa improvvisa dei sintomi. \r\n Popolazioni speciali  \r\n Compromissione epatica \r\n I pazienti con compromissione epatica devono assumere Clozapina Aurobindo con cautela e l'assunzione deve essere accompagnata dal controllo regolare dei valori di funzionalità epatica (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n Non sono stati condotti studi pediatrici. La sicurezza e l'efficacia di Clozapina Aurobindo nei bambini e negli adolescenti al di sotto dei 16 anni non sono state ancora stabilite. Il farmaco non deve pertanto essere usato in questo gruppo di pazienti sino a quando non saranno disponibili ulteriori dati. \r\n Pazienti di età uguale o superiore a 60 anni \r\n Si raccomanda di iniziare il trattamento alla dose minima consigliata (il primo giorno 12,5 mg una volta al giorno) e limitare i successivi incrementi a 25 mg/die. \r\n Modo di somministrazione \r\n Clozapina Aurobindo è somministrato per via orale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n  Pazienti che non possono essere sottoposti ad esami ematologici regolari. \r\n  Storia di granulocitopenia/agranulocitosi tossica o idiosincratica (ad eccezione di granulocitopenia/agranulocitosi per precedente chemioterapia). \r\n  Storia di agranulocitosi indotta da trattamento con Clozapina. \r\n  Il trattamento con clozapina non deve essere iniziato contemporaneamente a sostanze note per la capacità potenziale di causare agranulocitosi; l'uso concomitante di antipsicotici a rilascio prolungato deve essere scoraggiato. \r\n  Compromissione della funzionalità del midollo osseo. \r\n  Epilessia non controllata. \r\n  Psicosi alcolica ed altre psicosi tossiche, intossicazione da farmaci, condizioni comatose. \r\n  Collasso circolatorio e/o depressione del SNC da qualsiasi causa. \r\n  Gravi disturbi renali o cardiaci (ad es. miocardite). \r\n  Malattia epatica in corso associata a nausea, anoressia o ittero; malattia epatica progressiva; insufficienza epatica. \r\n  Ileo paralitico. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Agranulocitosi  Clozapina può causare agranulocitosi. L'incidenza di agranulocitosi e il tasso di mortalità tra i pazienti che sviluppano agranulocitosi sono diminuiti notevolmente dopo l'introduzione del monitoraggio della conta leucocitaria (WBC)  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Controindicazioni per l'uso concomitante  Sostanze note perchè potenzialmente in grado di deprimere la funzionalità del midollo osseo non devono essere utilizzate contemporaneamente a clozapina (vedere paragrafo 4.3).  Antipsicotici depot a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clozapina Aurobindo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clozapina Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Clozapina Aurobindo durante la gravidanza e l'allattamento? Gravidanza  Sono disponibili solo limitati dati clinici riferiti a donne in gravidanza esposte al trattamento con Clozapina. Gli studi condotti su animali non indicano effetti dannosi diretti o indiretti sul \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Data la capacità di Clozapina di causare sedazione e abbassare la soglia convulsiva, si devono evitare attività quali guidare veicoli o utilizzare macchinari, in particolare durante le prime settimane di trattamento. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo degli eventi avversi della Clozapina può essere dedotto in gran parte dalle sue proprietà farmacologiche. Un'eccezione importante è la sua propensione a causare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nei casi di sovradosaggio acuto di Clozapina, intenzionale o accidentale, per i quali sono disponibili informazioni sull'esito, la mortalità fino ad ora è di circa il 12%. La maggior parte dei casi mortali erano associati a insufficienza cardiaca o a polmonite da aspirazione e si sono verificati a dosi superiori a 2.000 mg. Sono stati segnalati casi di pazienti che si sono ripresi dopo un sovradosaggio superiore a 10.000 mg. Tuttavia, in alcuni soggetti adulti, soprattutto in quelli non precedentemente esposti a clozapina, l'ingestione di basse dosi pari a 400 mg ha provocato situazioni comatose con pericolo di vita e, in un caso, la morte. Nei bambini piccoli, l'assunzione di dosi comprese tra 50 e 200 mg ha portato a grave sedazione o coma, senza esiti letali. \r\n Segni e sintomi \r\n Sonnolenza, letargia, areflessia, coma, confusione, allucinazioni, agitazione, delirium, sintomi extrapiramidali, iperreflessia, convulsioni; ipersalivazione, midriasi, visione offuscata, termolabilità; ipotensione, collasso, tachicardia, aritmie cardiache; polmonite da aspirazione, dispnea, depressione o insufficienza respiratoria. \r\n Trattamento \r\n Non ci sono antidoti specifici per clozapina. \r\n Lavanda gastrica e/o somministrazione di carbone attivo entro le prime 6 ore dall'ingestione del farmaco. È improbabile che la dialisi peritoneale e l'emodialisi siano efficaci. Trattamento sintomatico sotto continuo monitoraggio cardiaco, controllo della respirazione, monitoraggio degli elettroliti e dell'equilibrio acido–base. L'uso di epinefrina deve essere evitato nel trattamento dell'ipotensione a causa della possibilità di una “inversione degli effetti dell'adrenalina“. \r\n È necessaria una stretta sorveglianza medica per almeno 5 giorni, a causa della possibilità di reazioni tardive. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antipsicotici; diazepine, oxazepine e tiazepine, codice ATC: N05A H02.  Meccanismo d'azione  Clozapina ha dimostrato di essere un antipsicotico diverso dagli antipsicotici classici.  In esperimenti farmacologici, il composto non \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di Clozapina somministrata per via orale va dal 90 al 95%; né la velocità nè l'entità dell'assorbimento sono influenzate dal cibo.  La clozapina è soggetta a un moderato  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno (per la tossicità riproduttiva, vedere  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Amido di mais  Povidone (K-30)  Silice colloidale anidra  Talco  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clozapina Aurobindo  a base di  Clozapina  sono:"
}