{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109031",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Miovisin 20 mg/2ml polv. per soluzione iniett. intraoculare 6 fiale + 6 fiale solv. 2 ml\nCos'è Miovisin? \r\n Miovisin  è un farmaco a base del principio attivo  Acetilcolina Cloruro , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Parasimpaticomimetici . E' commercializzato in Italia dall'azienda  Polifarma S.p.A. . Miovisin  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmigea S.p.A. Concessionario:  Polifarma S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Acetilcolina Cloruro Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Miovisin è indicato come preparazione per esclusivo uso locale di irrigazione intraoculare in corso di interventi chirurgici oftalmici ove è richiesta una azione miotica.\nPosologia \r\n Miovisin è un medicinale per esclusivo uso intraoculare. \r\n Posologia \r\n Nella maggior parte dei casi, da 0,5 a 2,0 ml (da una porzione all'intero contenuto della fiala) sono sufficienti a produrre una soddisfacente miosi. \r\n In seguito alla somministrazione della soluzione all'1%, la miosi avviene rapidamente e persiste fino a circa 20 minuti. \r\n Modo di somministrazione \r\n Instillare nella camera anteriore dell'occhio, in corso di interventi chirurgici, una soluzione preparata fresca. \r\n Il medicinale ricostituito è una soluzione chiara e incolore. La soluzione acquosa di acetilcolina è instabile per cui deve essere preparata subito prima del suo utilizzo.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Generalmente controindicato in gravidanza (vedere paragrafo 4.6.). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'acetilcolina per via endoculare deve essere utilizzata con cautela in pazienti affetti da insufficienza cardiaca, asma bronchiale, ipertiroidismo, ostruzione del tratto urinario, Parkinsonismo.  Da impiegare esclusivamente per uso intraoculare.  Prima  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'acetilcolina può risultare inefficace come miotico se impiegata in pazienti pretrattati con medicinali antiinfiammatori non steroidei (FANS).  È stato segnalato grave broncospasmo dopo iniezione intraoculare in pazienti trattati con metoprololo.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Miovisin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Miovisin durante la gravidanza e l'allattamento \r\n Posso prendere Miovisin durante la gravidanza e l'allattamento? La sicurezza e l'efficacia di Miovisin durante la gravidanza e l'allattamento non è stata dimostrata.  Nella donna in stato di gravidanza il prodotto può essere somministrato soltanto in caso di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Miovisin può alterare moderatamente la capacità di guidare veicoli o di usare macchinari. Possibili effetti temporanei, come la visione offuscata attribuita all'effetto osmotico del mannitolo, possono interferire con la capacità di alcuni pazienti di guidare e/o usare macchinari. \r\n\nEffetti indesiderati \r\n Effetti avversi oculari (Patologie dell'occhio) in seguito all'applicazione locale di esteri della colina nell'occhio, includono:   Opacità corneale, edema corneale scompensato, cheratopatia bollosa persistente, irite post operatoria. Come per tutti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ad eccessive concentrazioni di acetilcolina si può verificare atrofia dell'iride. \r\n Impiegare atropina solfato per via parenterale per contrastare eventuali sovradosaggi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Miotico parasimpaticomimetico, codice ATC: S01EB09.  L'acetilcolina è un potente colinergico (parasimpaticomimetico).  L'acetilcolina media la trasmissione dell'impulso nervoso a livello di tutti i siti colinergici dei nervi autonomi e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'acetilcolina viene rapidamente idrolizzata dall'enzima specifico (colinesterasi) per cui la sua durata di azione è breve.  Somministrato come collirio, penetra scarsamente in camera anteriore per inattivazione durante il passaggio attraverso  ...  \r\n\nDati preclinici di sicurezza \r\n Per applicazione locale o intraoculare l'incidenza di tossicità risulta rara. Somministrato ad alte dosi per via sistemica (endovena), i sintomi sono costituiti da lacrimazione, congestione congiuntivale, nistagmo, ipotensione, broncocostrizione, bradicardia.  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo e acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Miovisin  a base di  Acetilcolina Cloruro  sono:"
}