{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108063",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Jardiance 10 mg  28 compresse rivestite con film Jardiance 25 mg 28 compresse rivestite con film\nCos'è Jardiance? \r\n Jardiance  è un farmaco a base del principio attivo  Empagliflozin , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Inibitori del cotrasportatore SGLT2 (sodio-glucosio tipo 2) . E' commercializzato in Italia dall'azienda  Boehringer Ingelheim Italia S.p.A. . Jardiance  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Boehringer Ingelheim International GmbH Concessionario:  Boehringer Ingelheim Italia S.p.A. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Empagliflozin Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Jar diance è indicato, in aggiunta alla dieta e all'esercizio fisico, nel trattamento degli adulti con diabete mellito di tipo 2 non adeguatamente controllato: \r\n \r\n  in monoterapia quando l'uso della metformina è considerato non appropriato a causa di  in tolleranza \r\n  in aggiunta ad altri medicinali per il trattamento del diabete. \r\n \r\n Per  i risultati degli studi riguardanti le associazioni, gli effetti sul controllo della glicemia e gli eventi cardiovascolari, e le popolazioni studiate, vedere paragrafi 4.4, 4.5 e 5.1.\nPosologia \r\n P oso logia \r\n La dose  iniziale raccomandata è di 10 mg di Empagliflozin una volta al giorno in monoterapia e in associazione aggiuntiva con altri medicinali per il trattamento del diabete. Nei pazienti con velocità di filtrazione glomerulare stimata (eGFR,  estimated glomerular filtration rate ) ≥60 ml/min/1,73 m 2  che  tollerano empagliflozin 10 mg una volta al giorno e che necessitano di un maggiore controllo glicemico, la dose può essere aumentata a 25 mg una volta al giorno. La dose giornaliera massima è di 25 mg (vedere di seguito e paragrafo 4.4). \r\n Quando e mpagliflozin viene usato in associazione con una sulfanilurea o con insulina, può essere considerata una dose inferiore di sulfanilurea o di insulina per ridurre il rischio di ipoglicemia (vedere paragrafi 4.5 e 4.8). \r\n P opo lazioni speciali   \r\n Compromissione renale \r\n A  causa del meccanismo d'azione, l'efficacia glicemica di empagliflozin dipende dalla funzionalità renale. Non è necessario un aggiustamento della dose nei pazienti con eGFR ≥60 ml/min/1,73 m 2  o con  clearance della creatinina (CrCl,  creatinine clearance ) ≥60 ml/min. \r\n Emp agliflozin non deve essere iniziato nei pazienti con eGFR <60 ml/min/1,73 m 2  o con Cr Cl <60 ml/min. Nei pazienti che tollerano empagliflozin e che hanno eGFR costantemente inferiore a 60 ml/min/1,73 m 2  o con  CrCl inferiore a 60 ml/min, la dose di empagliflozin deve essere aggiustata o mantenuta a 10 mg una volta al giorno. La terapia con empagliflozin deve essere interrotta in caso di eGFR costantemente inferiore a 45 ml/min/1,73 m 2  o  in caso di CrCl costantemente inferiore a  45  ml/min (vedere paragrafi 4.4, 4.8, 5.1 e 5.2). \r\n Emp agliflozin non deve essere usato nei pazienti con malattia renale terminale (ESRD, end stage renal disease) o nei pazienti dializzati, poichè il medicinale non è ritenuto efficace in tali pazienti (vedere paragrafi 4.4 e 5.2). \r\n C o mpromissione epatica \r\n Non è ne cessario un aggiustamento della dose nei pazienti con compromissione epatica. L'esposizione ad empagliflozin è aumentata nei pazienti con compromissione epatica severa. L'esperienza  te rapeutica nei pazienti con compromissione epatica severa è limitata; pertanto l'utilizzo del  med icinale in questa popolazione non è raccomandato (vedere paragrafo 5.2). \r\n A nz iani \r\n Non sono  raccomandati aggiustamenti della dose in funzione dell'età. Nei pazienti di età pari o superiore a 75 anni è necessario considerare un aumento del rischio di deplezione volemica (vedere  para grafi 4.4 e 4.8). Nei pazienti di età pari o superiore a 85 anni non è raccomandato l'inizio della terapia con empagliflozin a causa dell'esperienza terapeutica limitata (vedere paragrafo 4.4). \r\n P opo lazione pediatrica \r\n La s icurezza e l'efficacia di empagliflozin nei bambini e negli adolescenti non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo  di somministrazione \r\n Le co mpresse possono essere assunte a stomaco pieno o vuoto; è necessario deglutirle intere con acqua. Se si dimentica una dose, questa deve essere assunta appena il paziente se ne ricorda; tuttavia, non si deve assumere una dose doppia nello stesso giorno.\nControindicazioni \r\n Ipersens ibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Chetoacidosi diabetica  Sono stati segnalati casi rari di chetoacidosi diabetica (DKA, diabetic ketoacidosis), inclusi casi potenzialmente letali e casi fatali, in pazienti trattati con inibitori del co-trasportatore sodio-glucosio di tipo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Diuretici  Empagliflozin può aumentare l'effetto diuretico dei diuretici tiazidici e dei diuretici dell'ansa e può aumentare quindi il rischio di disidratazione e di ipotensione (vedere paragrafo 4.4).  Insulina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Jardiance\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Jardiance durante la gravidanza e l'allattamento \r\n Posso prendere Jardiance durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati relativi all'uso di Empagliflozin in donne in gravidanza. Gli studi sugli animali mostrano che empagliflozin attraversa la placenta nelle ultime settimane di gestazione in quantità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Jar diance altera lievemente la capacità di guidare veicoli e di usare macchinari. I pazienti devono essere invitati a prendere precauzioni per evitare l'ipoglicemia durante la guida di veicoli e l'uso di macchinari, in particolare quando Jardiance è usato in associazione con una sulfanilurea e/o con insulina. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di Empagliflozin è stata valutata su un totale di 15.582 pazienti con diabete di tipo 2 inclusi negli studi clinici, dei quali 10.004  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n S i n tomi \r\n In s tudi clinici controllati dosi singole fino a 800 mg di Empagliflozin (equivalenti a 32 volte la dose massima giornaliera raccomandata) somministrate a volontari sani e dosi giornaliere multiple fino a 100 mg di empagliflozin (equivalenti a 4 volte la dose massima giornaliera raccomandata) somministrate a pazienti con diabete di tipo 2 non hanno mostrato alcuna tossicità. Empagliflozin ha aumentato l'escrezione urinaria di glucosio determinando un aumento del volume urinario. L'aumento osservato del volume urinario non è risultato dose-dipendente e non è clinicamente significativo. Non c'è esperienza con dosi superiori a 800 mg nell'uomo. \r\n T e ra pia \r\n In caso di  sovradosaggio è necessario avviare un trattamento adeguato allo stato clinico del paziente. La rimozione di empagliflozin per emodialisi non è stata studiata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci usati nel diabete, altri farmaci ipoglicemizzanti, escluse le insuline, codice ATC: A10BK03  Meccanismo d'azione  Empagliflozin è un inibitore reversibile, molto potente (IC50 di 1,3 nmol), competitivo e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La farmacocinetica di Empagliflozin è stata ampiamente caratterizzata in volontari sani e in pazienti con diabete di tipo 2. Dopo la somministrazione orale, empagliflozin è stato assorbito rapidamente, con  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, genotossicità, fertilità e prime fasi dello sviluppo embrionale.  In studi di tossicità a  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato   Cellulosa microcristallina   Idrossipropilcellulosa   Croscarmellosa sodica   Silice anidra colloidale   Magnesio stearato  Rivestimento con film  Ipromellosa  Titanio diossido (E171)   Talco  Macrogol \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Jardiance  a base di  Empagliflozin  sono:"
}