{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108458",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levodopa + Carbidopa + Entacapone Teva 125 mg + 31,25 mg + 200 mg 100 compresse rivestite con film Levodopa + Carbidopa + Entacapone Teva 50 mg + 12,5 mg + 200 mg 100 compresse rivestite con film Levodopa + Carbidopa + Entacapone Teva 75 mg + 18,75 mg + 200 mg 100 compresse rivestite con film\nCos'è Levodopa + Carbidopa + Entacapone Teva? \r\n Levodopa + Carbidopa + Entacapone Teva  è un farmaco a base del principio attivo  Levodopa + Carbidopa + Entacapone , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Dopa e suoi derivati . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Levodopa + Carbidopa + Entacapone Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Levodopa + Carbidopa + Entacapone Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Levodopa/Carbidopa/Entacapone Teva  è indicato per il trattamento dei pazienti adulti con malattia di Parkinson che presentano fluttuazioni motorie di fine dose non stabilizzati dal trattamento con levodopa/inibitore della dopa decarbossilasi (DDC).\nPosologia \r\n Posologia \r\n La dose giornaliera ottimale deve essere determinata con attenta titolazione di levodopa in ciascun paziente. La dose giornaliera deve essere ottimizzata preferibilmente usando uno dei sette dosaggi disponibili per il prodotto (50 mg/12,5 mg/200 mg, 75 mg/18,75 mg/200 mg 100 mg/25 mg/200 mg, 125 mg/31,25 mg/200 mg, 150 mg/37,5 mg/200 mg, 175 mg/43,75 mg/200 mg o 200 mg/50 mg/200 mg levodopa/carbidopa/entacapone). \r\n I pazienti devono essere istruiti ad assumere una sola compressa di Levodopa/Carbidopa/Entacapone Teva per somministrazione. I pazienti trattati con meno di 70-100 mg di carbidopa/giorno hanno una maggior probabilità di presentare nausea e vomito. Sebbene si abbia un'esperienza limitata con una dose giornaliera complessiva superiore a 200 mg di carbidopa, la dose massima giornaliera raccomandata di entacapone è di 2.000 mg e pertanto la dose massima è di 10 compresse/giorno per i dosaggi di Levodopa/Carbidopa/Entacapone Teva da 50 mg/12,5 mg/200 mg, 75 mg/18,75 mg/200 mg, 100 mg/25 mg/200 mg, 125 mg/31.25 mg/200 mg e 150 mg/37,5 mg/200 mg. Dieci compresse di Levodopa/Carbidopa/Entacapone Teva 150 mg/37,5 mg/200 mg corrispondono a 375 mg di carbidopa al giorno. Secondo questa dose giornaliera di carbidopa, la massima dose giornaliera raccomandata per il dosaggio da 175 mg/43,75 mg/200 mg è di 8 compresse/giorno e per il dosaggio di Levodopa/Carbidopa/Entacapone Teva da  200 mg/50 mg/200 mg è di 7 compresse al giorno. \r\n In generale Levodopa/Carbidopa/Entacapone Teva deve essere usato nei pazienti in trattamento con dosi corrispondenti di preparazioni a rilascio standard a base di levodopa /inibitore della DDC ed entacapone. \r\n Come far passare i pazienti trattati con preparazioni a base di levodopa/inibitore della DDC (carbidopa o benserazide) e compresse di entacapone a Levodopa/Carbidopa/Entacapone Teva \r\n a . I pazienti in trattamento con entacapone e levodopa/carbidopa a rilascio standard a dosi corrispondenti ai dosaggi delle compresse di Levodopa/Carbidopa/Entacapone Teva possono essere fatti passare direttamente alle compresse corrispondenti di Levodopa/Carbidopa/Entacapone Teva. \r\n Per esempio, un paziente che assume una compressa da 50 mg/12,5 mg di levodopa/carbidopa con una compressa di entacapone 200 mg quattro volte al giorno può assumere una compressa da 50 mg/12.5 mg/200 mg di Levodopa/Carbidopa/Entacapone Teva quattro volte al giorno al posto delle proprie dosi abituali di levodopa/carbidopa ed entacapone. \r\n b.  Quando si inizia la terapia con Levodopa/Carbidopa/Entacapone Teva nei pazienti in trattamento con entacapone e levodopa/carbidopa a dosi differenti da quelle delle compresse di Levodopa/Carbidopa/Entacapone Teva da 50 mg/12,5 mg/200 mg (o 75 mg/18,75 mg/200 mg o 100 mg/25 mg/200 mg o 125 mg/31,25 mg/200 mg o 150 mg/37,5 mg/200 mg o 175 mg/43,75 mg/200 mg o 200 mg/50 mg/200 mg), il dosaggio di Levodopa/Carbidopa/Entacapone Teva deve essere titolato con cautela per la risposta clinica ottimale. All'avvio, la dose di Levodopa/Carbidopa/Entacapone Teva deve essere regolata in modo da corrispondere il più possibile alla dose giornaliera totale di levodopa attualmente usata. \r\n c.  Quando si inizia la terapia con Levodopa/Carbidopa/Entacapone Teva in pazienti in trattamento con entacapone e levodopa/benserazide in formulazione a rilascio standard, il dosaggio di levodopa/benserazide deve essere sospeso la notte precedente, e Levodopa/Carbidopa/Entacapone Teva deve essere avviato la mattina seguente. La dose iniziale di Levodopa/Carbidopa/Entacapone Teva deve fornire la stessa quantità di levodopa o una dose leggermente (5-10%) superiore. \r\n Come far passare i pazienti non in trattamento con entacapone a Levodopa/Carbidopa/Entacapone Teva \r\n L'avvio di Levodopa/Carbidopa/Entacapone Teva può essere preso in considerazione alle dosi corrispondenti alla terapia in corso in alcuni pazienti con malattia di Parkinson che presentano fluttuazioni motorie di fine dose, non stabilizzati dal loro trattamento in corso a rilascio standard con levodopa /inibitore della DDC. Tuttavia, non si raccomanda un passaggio diretto da levodopa/inibitore della DDC a Levodopa/Carbidopa/Entacapone Teva ai pazienti con discinesie o la cui dose giornaliera di levodopa è superiore a 800 mg. In questi pazienti è consigliabile introdurre il trattamento con entacapone come trattamento separato (compresse di entacapone) e se necessario regolare la dose di levodopa, prima di passare a Levodopa/Carbidopa/Entacapone Teva. \r\n Entacapone aumenta gli effetti di levodopa. Pertanto potrebbe essere necessario, in particolare nei pazienti con discinesia, ridurre la dose di levodopa del 10-30% entro i primi giorni / prime settimane dall'avvio del trattamento con Levodopa/Carbidopa/Entacapone Teva. La dose giornaliera di levodopa può essere ridotta prolungando gli intervalli di dosaggio e/o riducendo la quantità di levodopa per somministrazione, a seconda delle condizioni cliniche del paziente. \r\n Aggiustamento della dose nel corso del trattamento \r\n Quando è necessaria una quantità maggiore di levodopa, si deve prendere in considerazione un aumento nella frequenza delle somministrazioni e/o nell'uso di un dosaggio alternativo di Levodopa/Carbidopa/Entacapone Teva, comunque entro le raccomandazioni di dosaggio. \r\n Quando è necessaria una quantità inferiore di levodopa, la dose giornaliera complessiva di Levodopa/Carbidopa/Entacapone Teva deve essere diminuita riducendo la frequenza di somministrazione prolungando il tempo tra una dose e l'altra, o riducendo il dosaggio di Levodopa/Carbidopa/Entacapone Teva  a una somministrazione. \r\n In caso di uso concomitante di altri prodotti a base di levodopa e di una compressa di Levodopa/Carbidopa/Entacapone Teva, si devono seguire le raccomandazioni relative alla dose massima raccomandata. \r\n Interruzione del trattamento con Levodopa/Carbidopa/Entacapone Teva:  Se il trattamento con levodopa/carbidopa/entacapone viene interrotto e il paziente viene fatto passare alla terapia con levodopa/inibitore della DDC senza entacapone, è necessario regolare il dosaggio degli altri trattamenti antiparkinson, in particolare di levodopa, per ottenere un sufficiente controllo dei sintomi di Parkinson. \r\n Popolazione pediatrica:  La sicurezza e l'efficacia di levodopa/carbidopa/entacapone nei bambini di età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n Anziani:  Negli anziani non è necessaria alcuna regolazione della dose di Levodopa/Carbidopa/Entacapone Teva. \r\n Compromissione epatica :  Si consiglia di somministrare Levodopa/Carbidopa/Entacapone Teva con cautela nei pazienti con compromissione epatica di grado da lieve a moderato. Può essere necessaria una riduzione della dose (vedere paragrafo 5.2). \r\n Per compromissione epatica grave vedere il paragrafo 4.3. \r\n Danno renale:  il danno renale non influisce sulla farmacocinetica di entacapone. \r\n Non sono stati riportati studi particolari sulla farmacocinetica di levodopa e carbidopa nei pazienti con insufficienza renale, pertanto la terapia con levodopa/carbidopa/entacapone deve essere somministrata con cautela ai pazienti con grave danno renale, compresi quelli in dialisi (vedere paragrafo 5.2). \r\n Modo di somministrazione \r\n Ogni compressa deve essere assunta oralmente con o senza cibo (vedere paragrafo 5.2). Una compressa contiene una dose di trattamento; la compressa deve essere somministrata solo come compressa intera.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Compromissione epatica grave. \r\n  Glaucoma ad angolo acuto. \r\n  Feocromocitoma. \r\n  Co-somministrazione di Levodopa/Carbidopa/Entacapone Teva e inibitori non selettivi della monoaminossidasi (MAO-A e MAO-B) (per es. fenelzina, tranilcipromina). \r\n  Co-somministrazione con un inibitore selettivo delle MAO-A e un inibitore selettivo delle MAO-B (vedere paragrafo 4.5). \r\n  Storia precedente di sindrome neurolettica maligna (SNM) e/o rabdomiolisi non traumatica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Levodopa/Carbidopa/Entacapone Teva non è raccomandato per il trattamento delle reazioni extrapiramidali indotte dai farmaci.  La terapia con levodopa/carbidopa/entacapone deve essere somministrata con cautela nei pazienti con cardiopatia ischemica, grave patologia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Altri medicinali antiparkinson: A oggi non vi sono indicazioni di interazioni che precludano l'uso concomitante di medicinali antiparkinson standard con la terapia a base di levodopa/carbidopa/entacapone.  Ad alte dosi, entacapone  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levodopa + Carbidopa + Entacapone Teva\"  insieme ad altri farmaci come  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Difmetre ,  Droperidolo Hikma ,  Geffer ,  Isaprandil ,  Largactil ,  Maalox Nause ,  Metoclopramide Accord ,  Metoclopramide Salf ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Neuleptil ,  Nicozid ,  Nozinan ,  Plasil - Compressa ,  Plasil - Soluzione (uso Interno) ,  Prozin ,  Rifater ,  Rifinah ,  Stemetil ,  Sycrest - Compressa Sublinguale ,  Trilafon ,  Xomolix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levodopa + Carbidopa + Entacapone Teva durante la gravidanza e l'allattamento \r\n Posso prendere Levodopa + Carbidopa + Entacapone Teva durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati sull'uso della combinazione levodopa/carbidopa/entacapone nelle donne in gravidanza. Gli studi sugli animali hanno evidenziato una tossicità riproduttiva dei singoli componenti (vedere paragrafo 5.3). Il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Levodopa/Carbidopa/Entacapone Teva può alterare in modo importante la capacità di guidare veicoli o di usare macchinari. Levodopa, carbidopa ed entacapone in associazione possono causare capogiri e ortostatismo sintomatico. Si deve pertanto prestare cautela durante la guida o l'uso di macchinari. \r\n I pazienti in trattamento con Levodopa/Carbidopa/Entacapone Teva che presentino sonnolenza e/o improvvisi colpi di sonno devono astenersi dalla guida e dall'esecuzione di qualsiasi attività in cui una ridotta vigilanza potrebbe esporre se stessi o altre persone al rischio di danni gravi o morte (es. uso di macchinari) fino alla risoluzione di tali eventi ricorrenti (vedere paragrafo 4.4). \r\n\nEffetti indesiderati \r\n a. Sintesi del profilo di sicurezza  Le reazioni avverse segnalate con maggior frequenza con levodopa/carbidopa/entacapone sono discinesia, che si presenta nel 19% circa dei pazienti; sintomi gastrointestinali, tra cui nausea  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I dati post-marketing comprendono casi isolati di sovradosaggio nei quali le dosi giornaliere massime riferite di levodopa ed entacapone erano rispettivamente di almeno 10.000 mg e 40.000 mg. I sintomi e segni acuti in questi casi di sovradosaggio comprendevano agitazione, stato confusionale, coma, bradicardia, tachicardia ventricolare, respiro di Cheyne-Stokes, alterazione della colorazione di pelle, lingua e congiuntiva e cromaturia. La gestione del sovradosaggio acuto di levodopa/carbidopa/entacapone è simile a quella del sovradosaggio acuto di levodopa. La piridossina, tuttavia, non è efficace nell'invertire le azioni di levodopa/carbidopa/entacapone. \r\n Si consiglia il ricovero ospedaliero del paziente e l'uso di misure generali di supporto con immediata lavanda gastrica e dosi ripetute di carbone vegetale nel tempo. Questo potrebbe velocizzare l'eliminazione di entacapone, in particolare riducendone l'assorbimento/riassorbimento nel tratto gastrointestinale. Si devono mantenere sotto attento controllo medico l'adeguatezza degli apparati respiratorio, circolatorio e renale e fare uso di appropriate misure di supporto. Si deve avviare il monitoraggio ECG e mantenere sotto attento controllo medico il paziente per il possibile sviluppo di aritmie. Se necessario, si deve somministrare un'appropriata terapia antiaritmica. Si deve prendere in considerazione la possibilità che il paziente abbia assunto altri principi attivi oltre a Levodopa/Carbidopa/Entacapone Teva. Il valore della dialisi nel trattamento del sovradosaggio non è noto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco-terapeutica: farmaci anti-parkinson, dopamina e derivati della dopamina, codice ATC: N04BA03  In base alle informazioni attualmente note, i sintomi della malattia di Parkinson sono correlati alla deplezione di dopamina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Caratteristiche generali dei principi attivi  Assorbimento/distribuzione: Esistono variazioni sostanziali inter- e intra-individuali nell'assorbimento di levodopa, carbidopa ed entacapone. Sia levodopa sia entacapone vengono rapidamente assorbiti ed eliminati. Carbidopa viene assorbito  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici di levodopa, carbidopa ed entacapone, analizzati sia in monoterapia sia in associazione, non hanno evidenziato particolari rischi per l'uomo, in base agli studi convenzionali di safety pharmacology,  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina  Lattosio anidro  Idrossipropilcellulosa a bassa sostituzione  Povidone (K-30)  Silice colloidale anidra  Magnesio stearato  Film di rivestimento:         50 mg \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levodopa + Carbidopa + Entacapone Teva  a base di  Levodopa + Carbidopa + Entacapone  sono:  Corbilta - Compresse Rivestite ,  Levodopa/Carbidopa/Entacapone Tecnigen ,  Levodopa + Carbidopa + Entacapone Mylan ,  Stalevo"
}