{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109223",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nacrez 75 mcg 28 compresse rivestite Nacrez 75 mcg 84 compresse rivestite\nCos'è Nacrez? \r\n Nacrez  è un farmaco a base del principio attivo  Desogestrel , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Progestinici . E' commercializzato in Italia dall'azienda  Theramex Italy S.r.l. . Nacrez  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Theramex Ireland Limited Concessionario:  Theramex Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Desogestrel Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Contraccezione orale.\nPosologia \r\n Posologia \r\n Per raggiungere l'efficacia contraccettiva, NACREZ deve essere usato secondo le istruzioni (vedere “Come assumere NACREZ“ e “Come iniziare ad assumere NACREZ“). \r\n Come iniziare ad assumere NACREZ \r\n Nessun trattamento contraccettivo ormonale (nel mese precedente) \r\n L'assunzione delle compresse deve iniziare il primo giorno del ciclo mestruale naturale (cioè il primo giorno della mestruazione). è possibile iniziare anche tra il secondo e il quinto giorno del ciclo, ma, in questo caso, durante il primo ciclo si raccomanda di impiegare anche un metodo di barriera nei primi sette giorni di assunzione delle compresse. \r\n Dopo un aborto al primo trimestre \r\n Dopo un aborto al primo trimestre si raccomanda di iniziare il trattamento immediatamente. In questo caso non è necessario impiegare un metodo contraccettivo aggiuntivo. \r\n Dopo un parto o un aborto al secondo trimestre \r\n La donna deve essere informata di iniziare in qualsiasi giorno compreso tra il giorno 21 e il giorno 28 dopo un parto o un aborto al secondo trimestre. Quando si inizia più tardi, la donna deve essere informata della necessità di usare un metodo supplementare di barriera per i primi sette giorni di trattamento. Tuttavia, se si è già verificato un rapporto sessuale, si deve escludere la gravidanza prima dell'effettivo inizio dell'uso di NACREZ o la donna deve attendere il primo ciclo mestruale. \r\n Per ulteriori informazioni per le donne che allattano vedere paragrafo 4.6. \r\n Come iniziare NACREZ quando si proviene da un altro metodo contraccettivo \r\n Passaggio da un contraccettivo ormonale combinato (contraccettivo orale combinato (COC), anello vaginale o cerotto transdermico). \r\n La donna deve cominciare NACREZ preferibilmente il giorno dopo l'ultima compressa attiva (l'ultima compressa contenente i principi attivi) del precedente contraccettivo orale combinato (COC) o il giorno della rimozione dell'anello vaginale o del cerotto transdermico. In questi casi non è necessario l'impiego di un metodo contraccettivo aggiuntivo. Non tutti i metodi contraccettivi possono essere disponibili in tutti i Paesi dell'Unione Europea. \r\n La donna può iniziare al più tardi anche il giorno successivo al consueto intervallo libero da pillola, cerotto o anello o il giorno dopo l'ultima compressa di placebo del precedente contraccettivo ormonale combinato, ma si raccomanda di utilizzare un metodo di barriera aggiuntivo durante i primi 7 giorni di assunzione delle compresse. \r\n Passaggio da un metodo contraccettivo a base di solo progestinico (minipillola, iniezione, impianto o dispositivo intrauterino a rilascio di progestinico [IUS]) \r\n La donna può passare in qualsiasi momento dalla minipillola (nel caso di un impianto o di un dispositivo intrauterino a rilascio di progestinico, il giorno nel quale l'impianto o il dispositivo sono rimossi o, nel caso di un iniettabile, il giorno in cui dovrebbe essere praticata l'iniezione successiva). \r\n Gestione delle compresse dimenticate \r\n La protezione contraccettiva può risultare ridotta se tra l'assunzione di due compresse sono trascorse più di 36 ore. Se il ritardo nell'assunzione di una qualunque compressa è inferiore alle 12 ore, la compressa dimenticata deve essere presa non appena ci si ricordi di farlo; quella successiva deve essere presa secondo lo schema abituale. \r\n Se il ritardo è superiore alle 12 ore, la donna deve usare un metodo contraccettivo aggiuntivo per i successivi 7 giorni. Se si è dimenticato di assumere compresse nella prima settimana e nel corso della settimana precedente si sono avuti rapporti sessuali, si deve tenere in considerazione la possibilità che si sia instaurata una gravidanza. \r\n Consigli in caso di disturbi gastrointestinali \r\n In caso di un grave disturbo gastrointestinale, l'assorbimento può non essere completo e devono essere prese misure contraccettive aggiuntive. \r\n Se si manifesta un episodio di vomito entro 3-4 ore dall'assunzione della compressa, l'assorbimento può non essere completo. In tal caso si applicano i suggerimenti relativi alle compresse dimenticate forniti in questo paragrafo. \r\n Monitoraggio del trattamento \r\n Prima di prescrivere il prodotto è necessario effettuare un'accurata anamnesi medica; si raccomanda inoltre un accurato esame ginecologico per escludere una gravidanza in atto. Prima di prescrivere il prodotto devono essere valutati i disturbi del ciclo quali oligomenorrea e amenorrea. \r\n L'intervallo tra i controlli medici è in funzione di ciascun caso individuale. Se il prodotto prescritto è verosimilmente in grado di influenzare una malattia latente o manifesta (vedere paragrafo 4.4), devono essere programmati i relativi esami medici di controllo. \r\n Anche quando NACREZ viene assunto regolarmente, possono verificarsi disturbi del ciclo. Se il sanguinamento è molto frequente e irregolare, si deve prendere in considerazione l'impiego di un altro metodo contraccettivo. Se i sintomi persistono, deve essere esclusa una causa organica. \r\n In caso di amenorrea durante la terapia è necessario indagare se le compresse siano state assunte o meno secondo le istruzioni; in tale caso può essere inoltre indicato un test di gravidanza. \r\n In caso di gravidanza il trattamento deve essere interrotto. \r\n Le donne devono essere informate del fatto che NACREZ non protegge nei confronti dell'infezione da HIV (AIDS) né di altre malattie a trasmissione sessuale. \r\n Popolazioni speciali \r\n Danno renale \r\n Non sono stati effettuati studi clinici in pazienti con danno renale. \r\n Compromissione epatica \r\n Non sono stati effettuati studi clinici in pazienti con insufficienza epatica. Poiché il metabolismo degli ormoni steroidei potrebbe essere compromesso in pazienti con grave patologia epatica, l'uso di NACREZ in queste donne non è indicato fino a quando i valori della funzione epatica non siano tornati nella norma (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di NACREZ in adolescenti al di sotto dei 18 anni non sono state stabilite. Non ci sono dati disponibili . \r\n Modo di somministrazione \r\n Uso orale. \r\n Come assumere NACREZ \r\n Le compresse devono essere prese ogni giorno all'incirca alla stessa ora, con una piccola quantità di liquido, in modo che l'intervallo tra due compresse corrisponda sempre a 24 ore. La prima compressa deve essere assunta il primo giorno della mestruazione. Si deve poi proseguire con una compressa al giorno, tutti i giorni, anche se si verifica un qualunque sanguinamento vaginale. Ogni nuovo blister deve essere iniziato direttamente il giorno dopo la fine del blister precedente.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Disturbi tromboembolici venosi in atto. \r\n  Grave malattia epatica in atto o pregressa, fino a che i valori di funzionalità epatica non sono tornati nella norma. \r\n  Patologie maligne, accertate o sospette, sensibili agli steroidi sessuali. \r\n  Sanguinamento vaginale non diagnosticato. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se fosse presente uno qualsiasi dei fattori di rischio/delle condizioni di seguito indicati, i benefici dell'impiego del progestinico devono essere soppesati rispetto ai possibili rischi di ciascun caso individuale e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni  Nota: è necessario consultare le informazioni prescrittive dei medicinali concomitanti per identificare possibili interazioni.  Effetto degli altri medicinali su NACREZ  Possono verificarsi interazioni con prodotti medicinali che inducono gli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nacrez\"  insieme ad altri farmaci come  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Lysodren ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nacrez durante la gravidanza e l'allattamento \r\n Posso prendere Nacrez durante la gravidanza e l'allattamento? Gravidanza  NACREZ non è indicato durante la gravidanza. Nel caso in cui si verificasse una gravidanza durante il trattamento con NACREZ, l'assunzione del medicinale deve essere interrotta.  Studi sugli animali \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n NACREZ non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n L'effetto indesiderato più comunemente riportato negli studi clinici è il sanguinamento irregolare. Una certa irregolarità del sanguinamento è stata riportata in una percentuale fino al 50% delle donne che fanno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non vi sono segnalazioni di effetti gravi a seguito di sovradosaggio. Sintomi che possono presentarsi in questo caso sono nausea, vomito e, nelle giovani, lieve sanguinamento vaginale. Non esistono antidoti e l'eventuale trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: contraccettivi ormonali per uso sistemico,  Codice ATC: G03AC09.  NACREZ è una pillola a base di solo progestinico, contenente il progestinico Desogestrel. Come altre pillole a base di solo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale, il Desogestrel (DSG) viene rapidamente assorbito e convertito in etonogestrel (ENG). In condizioni di steady state, il picco dei livelli sierici è raggiunto 1,8 ore dopo  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi tossicologici non hanno evidenziato alcun effetto diverso da quelli prevedibili sulla base delle proprietà ormonali di Desogestrel.  Valutazione del rischio ambientale (Environmental Risk Assessment, ERA)  Il principio attivo  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Amido di mais  Povidone K30  Acido stearico  All-rac-alfa-tocoferolo  Silice colloidale anidra  Film di rivestimento:  Ipromellosa  Macrogol 400  Talco  Titanio diossido\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nacrez  a base di  Desogestrel  sono:  Azalia ,  Cerazette ,  Desogestrel Zentiva ,  Kestrelle ,  Mirzam ,  Mydaffodil"
}