{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109206",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Myleran 2 mg 100 compresse rivestite con film\nCos'è Myleran? \r\n Myleran  è un farmaco a base del principio attivo  Busulfano , appartenente alla categoria degli  Antineoplastici alchilanti  e nello specifico  Alchilsulfonati . E' commercializzato in Italia dall'azienda  Aspen Pharma Trading Limited . Myleran  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aspen Pharma Trading Limited Concessionario:  Aspen Pharma Trading Limited Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Busulfano Gruppo terapeutico:  Antineoplastici alchilanti Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Adu lti: \r\n Leuce mia mieloide cronica. Policitemia vera. Mielofibrosi. Trombocitemia essenziale. \r\n Popo lazione pediatrica: \r\n La  leucemia mielocitica cronica è rara nei pazienti di età pediatrica. \r\n Il  Busulfano può essere usato per trattare la malattia del cromosoma Philadelphia positivo (Ph' positivo), ma la variante giovanile Ph' negativo risponde scarsamente.\nPosologia \r\n Le  compresse di MYLERAN sono generalmente somministrate a cicli o in modo continuativo. La dose deve essere adattata al singolo paziente sotto stretto controllo clinico ed ematologico. Se il paziente richiede una dose giornaliera media inferiore al contenuto disponibile delle compresse di MYLERAN, tale dose può essere ottenuta introducendo uno o più giorni senza MYLERAN nell'ambito del periodo di terapia. Le compresse non devono essere suddivise (vedere paragrafo 6.6). \r\n Poso logia \r\n Per  ulteriori dettagli sugli schemi di trattamento si deve consultare la relativa letteratura.  \r\n Leucemia mieloide cronica \r\n Ind uzione negli adulti \r\n Il  trattamento in genere viene iniziato non appena la malattia sia stata diagnosticata. \r\n Il  dosaggio per l'induzione della remissione è di 0,06 mg/kg/die con una dose iniziale massima giornaliera di 4 mg/die somministrabili in dose singola. \r\n Es iste una variabilità individuale alla risposta a MYLERAN e in una piccola percentuale di pazienti, il midollo osseo può essere estremamente sensibile (vedere paragrafo 4.4). \r\n La  conta ematica deve essere monitorata almeno settimanalmente durante la fase di induzione e può  ess ere utile adoperare un grafico semilogaritmico come tracciato delle conte. \r\n La dose  può essere aumentata solo se la risposta è inadeguata dopo tre settimane di terapia. \r\n Il  trattamento deve essere continuato fino a che la conta totale dei leucociti si sia abbassata tra 15 e 25x10 9 /L  (tipicamente tra 12 e 20 settimane).  Il  trattamento può essere allora interrotto; a seguito  de ll'interruzione può comparire un ulteriore calo nella conta dei leucociti nel corso delle successive due settimane. Successivamente o nei casi in cui il numero delle piastrine si abbassi al di sotto di 100x10 9 /L,  la continuazione del trattamento con la dose della prima fase della terapia, è associata ad un rischio significativo di aplasia midollare prolungata e possibilmente irreversibile \r\n \r\n Man tenimento negli adulti \r\n Il  controllo della leucemia può essere raggiunto per lunghi periodi senza ulteriori trattamenti con MYLERAN; ulteriori cicli di terapia vengono in genere somministrati quando la conta dei leucociti sale a 50x10 9 /L, o se  ricompare la sintomatologia. \r\n Alcuni  clinici preferiscono somministrare una terapia di mantenimento continua. Il trattamento continuativo è più pratico quando la durata delle remissioni, senza trattamento di mantenimento, è breve. \r\n Lo  scopo è quello di mantenere la conta dei leucociti a 10-15x10 9 /L  e la conta ematica deve essere effettuata almeno ogni quattro settimane. Il dosaggio di mantenimento usuale è in media 0,5-2 mg/die,  ma  può essere inferiore in base alle esigenze del singolo paziente. Se un paziente richiede una dose  giorna liera media inferiore al contenuto di una compressa, tale dose di mantenimento può essere ottenuta introducendo uno o più giorni senza MYLERAN nell'ambito del periodo di terapia. \r\n NOTA:  le dosi di MYLERAN devono essere ridotte in caso di somministrazione in associazione ad  a ltri agenti citotossici (vedere paqragrafi 4.8 e 4.5). \r\n P o licitemia vera \r\n La  dose usuale è di 4-6 mg/die, proseguita per 4-6 settimane, con attento monitoraggio della conta ematica, particolarmente della conta delle piastrine. \r\n In  caso di ricadute si somministrano ulteriori cicli di terapia; in alternativa, può essere somministrata una terapia di mantenimento che impieghi un dosaggio pari a circa la metà della dose di induzione. \r\n Se  la policitemia viene trattata primariamente con la flebotomia, possono essere somministrati brevi cicli di terapia con MYLERAN unicamente per controllare la conta delle piastrine. \r\n M ielofibrosi \r\n La dose  iniziale usuale è di 2-4 mg/die. \r\n A  causa dell'estrema sensibilità del midollo in questa patologia, è necessario un controllo ematologico molto attento. \r\n T r o mbocitemia essenziale \r\n La dose  usuale è di 2-4 mg/die. \r\n Il  trattamento deve essere interrotto se la conta totale dei leucociti scende al di sotto di 5x10 9 /L  o la conta delle piastrine scende al di sotto di 500x10 9 /L. \r\n P opo lazioni speciali \r\n Pazienti obesi \r\n La po sologia nei pazienti obesi deve essere considerata basandosi sulla superficie corporea o aggiustandola in base al peso corporeo ideale (vedere paragrafo 5.2). \r\n Pa zienti con compromissione renale \r\n Non  sono stati condotti studi su pazienti con danno renale. Poiché il Busulfano è moderatamente escreto nelle urine si raccomanda cautela. \r\n Pa zienti con compromissione epatica \r\n M YLERAN non è stato studiato in pazienti con compromissione epatica. Poiché il busulfano è maggiormente metabolizzato attraverso il fegato, si deve usare cautela quando il busulfano è usato nei  pa zienti con una compromissione epatica pre-esistente, specialmente in quelli con una grave compromissione epatica. \r\n\nControindicazioni \r\n Ipersens ibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n M YLERAN non deve essere usato nei pazienti la cui malattia si sia dimostrata resistente al Busulfano. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n MYLERAN è un agente citotossico attivo da usare solo sotto il controllo di medici esperti nella somministrazione di tali farmaci.  L'immunizzazione effettuata con vaccino derivante da organismo vivo può potenzialmente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le vaccinazioni con vaccini derivanti da organismi vivi non sono raccomandate nei soggetti immunocompromessi (vedere paragrafo 4.4).  L'effetto di altri citotossici che causano tossicità polmonare può essere additivo (vedere paragrafo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Myleran\"  insieme ad altri farmaci come  Deflamon ,  Flagyl ,  Meclon - Crema, Soluzione ,  Meclon - Ovulo ,  Metronidazolo Baxter Spa ,  Metronidazolo B. Braun ,  Metronidazolo Bioindustria L.I.M. ,  Metronidazolo Fresenius Kabi Italia ,  Metronidazolo S.A.L.F. ,  Metronidazolo Same ,  Pylera ,  Rosiced ,  Rozex ,  Vagilen ,  Zidoval , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Myleran durante la gravidanza e l'allattamento \r\n Posso prendere Myleran durante la gravidanza e l'allattamento? Fertilità  MYLERAN può provocare la soppressione della funzione ovarica e amenorrea nelle donne e soppressione della spermatogenesi negli uomini. Può causare sterilità in entrambi i sessi. Nelle donne busulfan può \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non es istono dati sugli effetti di Busulfano sulla capacità di guidare e di operare su macchinari. \r\n\nEffetti indesiderati \r\n Non esiste una documentazione clinica recente che possa essere usata per determinare la frequenza degli effetti indesiderati di questo farmaco. Gli effetti indesiderati possono variare nella loro incidenza  a seconda  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n S i n tomi e segni \r\n La  tossicità acuta dose-limitante di MYLERAN nell'uomo è costituita dalla mielosoppressione. Il principale effetto dovuto a sovradosaggio cronico è la depressione midollare e la pancitopenia. \r\n T r a ttamento \r\n Non  sono noti antidoti. Nel trattamento del sovradosaggio dovrebbe essere presa in considerazione la dialisi, in quanto vi è stato un caso in cui la dialisi del Busulfano ha avuto successo. \r\n Un appro priato trattamento di supporto deve essere fornito durante il periodo di tossicità ematologica. Poiché busulfan viene metabolizzato mediante la coniugazione con glutatione, può essere presa in  cons iderazione la somministrazione di glutatione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sostanze alchilanti – alchilsulfonati.  Codice ATC: L01AB01  Meccanismo di azione  Il Busulfano (1,4-butanediol dimetansulfonato) è un agente alchilante bifunzionale.  Si ritiene che il legame con il DNA rivesta \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità di Busulfano somministrato per via orale mostra un'ampia variabilità intraindividuale, compresa nell'adulto tra il 47% e il 103% (media 80%).  L'area sotto la curva (AUC) e le  ...  \r\n\nDati preclinici di sicurezza \r\n Cancerogenesi, Mutagenesi  Il Busulfano si è mostrato essere mutagenico in vari sistemi sperimentali, compresi batteri (test di Ames su Salmonella), funghi, Drosophila e culture di cellule di linfoma di topo.   ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa: lattosio anidro, amido pregelatinizzato, magnesio stearato.  Rivestimento della compressa: ipromellosa, titanio diossido, triacetina.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Myleran  a base di  Busulfano  sono:"
}