{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104524",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Algimesil 100 mg 30 compresse Algimesil 100 mg granulato per sospensione orale 30 bustine\nCos'è Algimesil? \r\n Algimesil  è un farmaco a base del principio attivo  Nimesulide , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Altri farmaci antinfiammatori e antireumatici, non steroidei . E' commercializzato in Italia dall'azienda  Biomol Pharma S.r.l. . Algimesil  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Francia Farmaceutici Industria Farmaco Biologica S.r.l. Concessionario:  Biomol Pharma S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Nimesulide Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  granulato\nIndicazioni \r\n \r\n Trattamento del dolore acuto (vedere paragrafo 4.2). \r\n Dismenorrea primaria. \r\n Nimesulide va prescritto esclusivamente come trattamento di seconda linea. La decisione di prescrivere nimesulide deve essere basata su una valutazione dei rischi complessivi del singolo paziente (vedere paragrafi 4.3. e 4.4.).\nPosologia \r\n \r\n ALGIMESIL 100 mg compresse (o 100 mg granulato per sospensione orale) deve essere usato per il minor tempo possibile, in base alle esigenze cliniche. Inoltre, gli effetti indesiderati possono essere minimizzati usando la dose minima efficace per il minor tempo possibile necessario a controllare i sintomi (vedere paragrafo 4.4.). \r\n La durata massima di un ciclo di trattamento con Nimesulide è di 15 giorni. \r\n Adulti: \r\n 100 mg due volte al giorno dopo i pasti. \r\n Anziani: \r\n Nei pazienti anziani non occorre ridurre la dose giornaliera (vedere paragrafo 5.2). \r\n Bambini (< 12 anni): \r\n ALGIMESIL 100 mg compresse (o 100 mg granulato per sospensione orale) è controindicato in questi pazienti (vedere anche paragrafo 4.3.) \r\n Adolescenti (da 12 a 18 anni): \r\n Sulla base del profilo cinetico negli adulti e delle caratteristiche farmacodinamiche di nimesulide, non è necessario modificare la dose in questi pazienti. \r\n Insufficienza renale : \r\n Sulla base della farmacocinetica, non è necessario modificare la dose nei pazienti con insufficienza renale da lieve a moderata ( clearance  della creatinina 30-80 ml/min); ALGIMESIL 100 mg compresse (o 100 mg granulato per sospensione orale) è invece controindicato in caso di insufficienza renale grave ( clearance  della creatinina < 30 ml/min) (vedere paragrafi 4.3 e 5.2) \r\n Insufficienza epatica : \r\n L'uso di ALGIMESIL 100 mg compresse (o 100 mg granulato per sospensione orale) è controindicato in pazienti con insufficienza epatica (vedere paragrafo 4.3. e 5.2).\nControindicazioni \r\n \r\n Ipersensibilità a Nimesulide o ad uno qualsiasi degli eccipienti del prodotto. \r\n Precedenti reazioni di ipersensibilità (per esempio broncospasmo, rinite, orticaria, polipi nasali) in risposta all'acido acetilsalicilico o ad altri farmaci anti-infiammatori non steroidei. \r\n Precedenti reazioni epatotossiche alla nimesulide. \r\n Esposizione concomitante ad altre sostanze potenzialmente epatotossiche. \r\n Alcolismo, dipendenza da droghe. \r\n Storia di emorragia gastrointestinale o perforazione legata a precedenti trattamenti con FANS. \r\n Emorragia/ulcera peptica ricorrente attiva o avuta in passato (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n Emorragia cerebrovascolare o altra emorragia o patologie emorragiche in corso. \r\n Disturbi gravi della coagulazione. \r\n Scompenso cardiaco grave. \r\n Insufficienza renale grave. \r\n Insufficienza epatica. \r\n Pazienti con febbre e/o sintomi influenzali. \r\n Bambini al di sotto dei 12 anni. \r\n Terzo trimestre di gravidanza e allattamento (vedere paragrafi 4.6 e 5.3). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso ALGIMESIL 100 mg compresse (o 100 mg granulato per sospensione orale) deve essere evitato in concomitanza di FANS, inclusi gli inibitori selettivi della ciclo ossigenasi -2. Inoltre, ai pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Altri farmaci antinfiammatori non-steroidei (FANS):  L'uso contemporaneo di ALGIMESIL (vedere paragrafo 4.4) con altri farmaci antinfiammatori non-steroidei, incluso l'acido acetilsalicilico somministrato a dosi antinfiammatorie (≥ 1 g come  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Algimesil\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Algimesil durante la gravidanza e l'allattamento \r\n Posso prendere Algimesil durante la gravidanza e l'allattamento? L'uso di ALGIMESIL 100 mg compresse (o 100 mg granulato per sospensione orale) è controindicato nel terzo trimestre di gravidanza (vedere paragrafo 4.3).  Come per altri FANS, l'uso di ALGIMESIL \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare vicoli e sull'uso di macchinari. Tuttavia, i pazienti che soffrono di capogiri, vertigini o sonnolenza dopo aver assunto ALGIMESIL dovrebbero astenersi dal guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n a) Descrizione generale  Studi clinici e dati epidemiologici suggeriscono che l'uso di alcuni FANS (specialmente ad alti dosaggi e per trattamenti di lunga durata) può essere associato ad un modesto aumento  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi associati a sovradosaggio acuto di FANS si limitano di solito a sonnolenza, torpore, nausea, vomito e dolori epigastrici, generalmente reversibili con terapia di supporto. Si possono manifestare emorragie gastrointestinali. Si possono manifestare anche, sia pur raramente, ipertensione, insufficienza renale acuta, insufficienza respiratoria e coma. Dopo ingestione di FANS a dosi terapeutiche sono state riportate reazioni di anafilassi, che si potrebbero manifestare anche dopo sovradosaggio. \r\n In caso di sovradosaggio da FANS i pazienti vanno gestiti con terapie sintomatiche e di supporto. Non esistono antidoti specifici. Non sono disponibili informazioni sull'eliminazione di Nimesulide tramite emodialisi: dato il suo grado elevato di legame alle proteine plasmatiche (fino al 97,5%), è improbabile che la dialisi risulti utile in caso di sovradosaggio. L'emesi e/o il carbone attivo (da 60 a 100 g negli adulti) e/o i catartici osmotici possono essere indicati, se somministrati entro 4 ore in pazienti con sintomi da sovradosaggio o che hanno assunto elevate dosi di nimesulide. La diuresi forzata, l'alcalinizzazione delle urine, l'emodialisi o l'emoperfusione possono non risultare utili a causa del legame elevato con le proteine. Occorre monitorare la funzionalità renale ed epatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaceutica: farmaci antinfiammatori/antireumatici non steroidei.  Codice ATC: M01AX17  La Nimesulide è un farmaco antiinfiammatorio non steroideo con proprietà analgesiche e antipiretiche che agisce inibendo l'enzima ciclo-ossigenasi che sintetizza le \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Compresse e granulato per sospensione orale  Nimesulide viene ben assorbita dopo la somministrazione orale. Dopo una dose singola di 100 mg di nimesulide, negli adulti si raggiunge il livello massimo  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non evidenziano particolari rischi per l'uomo sulla base degli studi convenzionali di farmacologia sulla sicurezza, tossicità di dosi ripetute, genotossicità e potenziale oncogeno.  Negli studi di tossicità  ...  \r\n\nElenco degli eccipienti \r\n Compresse  Lattosio spray dried, amido di mais, magnesio stearato.  Granulato per sospensione orale  Metilcellulosa, saccarosio, acido citrico, aroma arancio, essenza limone.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Algimesil  a base di  Nimesulide  sono:"
}