{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108403",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Leukast 4 mg 28 compresse masticabili\nCos'è Leukast? \r\n Leukast  è un farmaco a base del principio attivo  Montelukast Sodico , appartenente alla categoria degli  Antileucotrienici  e nello specifico  Antagonisti dei recettori leucotrienici . E' commercializzato in Italia dall'azienda  Konpharma S.r.l. . Leukast  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Konpharma S.r.l. Concessionario:  Konpharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Montelukast Sodico Gruppo terapeutico:  Antileucotrienici Forma farmaceutica:  compressa masticabile\nIndicazioni \r\n \r\n LEUKAST è indicato per il trattamento dell'asma come terapia aggiuntiva in quei pazienti con asma persistente di lieve/moderata entità che non sono adeguatamente controllati con corticosteroidi per via inalatoria e nei quali gli agonisti ß-adrenergici a breve durata d'azione assunti \"al bisogno\" forniscono un controllo clinico Inadeguato dell'asma. \r\n LEUKAST può anche essere un'opzione di trattamento alternativa ai corticosteroidi a basso dosaggio per via inalatoria per i pazienti tra i 2 e i 5 anni di età con asma lieve persistente che non hanno una storia recente di attacchi seri di asma che richiedono l'assunzione di corticosteroidi per via orale, e che hanno dimostrato di non essere in grado di usare i corticosteroidi per via inalatoria (vedere paragrafo \"Posologia e modo di somministrazione\"). \r\n LEUKAST è anche indicato per la profilassi dell'asma a partire dai 2 anni di età laddove la componente predominante è la broncocostrizione indotta dall'esercizio.\nPosologia \r\n \r\n Questo medicinale va somministrato al bambino sotto la sorveglianza di un adulto. La dose per i pazienti pediatrici di età compresa tra i 2 e 5 anni è una compressa masticabile da 4 mg al giorno, assunta alla sera. Se assunto in corrispondenza di un pasto, LEUKAST deve essere assunto o un'ora prima o due ore dopo di esso. In questa fascia di età non è necessario alcun aggiustamento della dose. \r\n Per i bambini che hanno problemi nell'assumere una compressa masticabile, sono disponibili formulazioni in granulato. \r\n La formulazione Leukast 4 mg compresse masticabili non è raccomandata al di sotto dei 2 anni di età. \r\n Raccomandazioni generali.  L'effetto terapeutico di LEUKAST sui parametri di controllo dell'asma si rende evidente entro un giorno. Avvisare il paziente di continuare ad assumere LEUKAST anche quando l'asma è sotto controllo, così come durante i periodi di peggioramento dell'asma. \r\n Non sono necessari aggiustamenti della dose in pazienti con insufficienza renale o con compromissione da lieve a moderata della funzione epatica. Non ci sono dati su pazienti con compromissione epatica grave. La dose è la stessa per i pazienti di entrambi i sessi. \r\n LEUKAST   come opzione di trattamento alternativa ai corticosteroidi a basso dosaggio per via inalatoria per l'asma lieve persistente: \r\n L'uso di montelukast non è raccomandato in monoterapia nei pazienti con asma moderato persistente. L'uso di montelukast come un'opzione dì trattamento alternativa ai corticosteroidi a basso dosaggio per via inalatoria per i bambini dai 2 ai 5 anni di età con asma lieve persistente deve essere preso in considerazione solo per quei pazienti che non hanno una storia recente di attacchi seri di asma che richiedono l'assunzione di corticosteroidi per via orale, e che hanno dimostrato di non essere in grado di usare i corticosteroidi per via inalatoria (vedere paragrafo 4.1). Vengono definiti come asma lieve persistente i sintomi asmatici che si verificano più di una volta a settimana ma meno di una volta al giorno e i sintomi notturni che si verificano più di due volte al mese ma meno di una volta a settimana. La funzione polmonare fra gli episodi è normale. Se nel corso del follow-up (normalmente entro un mese) non viene ottenuto un controllo soddisfacente dell'asma, deve essere presa in considerazione la necessità di una terapia antinfiammatoria aggiuntiva o diversa, sulla base dell'approccio terapeutico graduale dell'asma. I pazienti devono essere sottoposti a valutazione periodica del controllo dell'asma. \r\n LEUKAST come profilassi dell'asma in pazienti di età compresa tra 2 e 5 anni nei quali la componente predominante è la broncocostrizione indotta dall'esercizio: \r\n In pazienti di età compresa tra 2 e 5 anni, la broncocostrizione indotta dall'esercizio può essere la manifestazione predominante di asma persistente per la quale è necessario il trattamento con corticosteroidi per via inalatoria. I pazienti devono essere valutati dopo 2-4 settimane di trattamento con montelukast. Se non viene raggiunta una risposta soddisfacente, deve essere presa in considerazione una terapia aggiuntiva o differente. \r\n Terapia con  LEUKAST  in relazione ad altri trattamenti per l'asma: \r\n Quando il trattamento con LEUKAST è usato come terapia aggiuntiva ai corticosteroidi per via inalatoria, LEUKAST non deve essere sostituito bruscamente ai corticosteroidi per via inalatoria (vedere paragrafo 4.4). \r\n Sono disponibili compresse rivestite con film da 10 mg per adulti dai 15 anni di età in su. \r\n Sono disponibili compresse masticabili da 5 mg per pazienti pediatrici tra i 6 e i 14 anni di età. \r\n Sono disponibili compresse masticabili da 4 mg come formulazione alternativa per pazienti pediatrici dai 2 ai 5 anni di età. \r\n Modo di somministrazione \r\n LEUKAST 4 mg compresse masticabili: la compressa deve essere masticata.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvisare il paziente di non usare montelukast orale per il trattamento degli attacchi acuti di asma e di tenere a portata di mano i farmaci appropriati di pronto intervento comunemente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Montelukast può essere somministrato con altri farmaci comunemente impiegati nella profilassi e nel trattamento cronico dell'asma. In studi di interazione farmacologica, il dosaggio clinico raccomandato di montelukast non ha presentato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Leukast\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Leukast durante la gravidanza e l'allattamento \r\n Posso prendere Leukast durante la gravidanza e l'allattamento? Uso durante la gravidanza  Gli studi sugli animali non indicano la presenza di effetti dannosi sulla gravidanza o sullo sviluppo embriofetale.  I dati limitati disponibili nelle banche dati sulla gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sì ritiene che montelukast interferisca con la capacità di guidare o con l'uso di macchinari. Tuttavia, in casi molto rari, alcune persone hanno riferito sonnolenza o capogiro. \r\n\nEffetti indesiderati \r\n Montelukast è stato valutato negli studi clinici in pazienti con asma persistente come segue:   Compresse rivestite con film da 10 mg in circa 4.000 pazienti adulti di età ≥  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio con montelukast. In studi sull'asma cronico, montelukast è stato somministrato a pazienti adulti a dosaggi fino a 200 mg/die per 22 settimane ed in studi a breve termine fino a 900 mg/die per circa una settimana, senza eventi indesiderati clinicamente importanti. \r\n Vi sono state segnalazioni di sovradosaggio acuto nell'esperienza post-marketing ed in studi clinici con montelukast. Esse includono segnalazioni in adulti e bambini con dosaggi fino 1000 mg (circa 61 mg/kg in un bambino di 42 mesi). I referti clinici e di laboratorio osservati sono risultati in linea con il profilo di sicurezza negli adulti e nei pazienti pediatrici. Non ci sono state esperienze avverse nella maggior parte dei casi di sovradosaggio. Le esperienze avverse osservate più di frequente sono state in linea con il profilo di sicurezza di montelukast e hanno incluso dolore addominale, sonnolenza, sete, cefalea, vomito ed iperattività psicomotoria. \r\n Non è noto se montelukast sia dializzabile mediante dialisi peritoneale o emodialisi. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Altri farmaci sistemici per le malattie ostruttive delle vie respiratorie. Antagonisti dei recettori leucotrienici  Codice ATC: R03D C03.  I cisteinil-leucotrieni (LTC4, LTD4, LTE4) sono potenti eicosanoidi infiammatori rilasciati \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Montelukast è rapidamente assorbito dopo somministrazione orale. Per le compresse rivestite con film da 10 mg, il valore medio della concentrazione plasmática massima (Cmax), nell'adulto viene raggiunto 3 ore  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità sull'animale sono state osservate alterazioni biochimiche sieriche di natura lieve e transitoria di SGPT (ALT), glucosio, fosforo e trigliceridi. I segni di tossicità nell'animale erano: aumento  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo (E421), cellulosa microcristallina, croscarmellosa sodica, ferro ossido rosso (E172), idrossipropilcellulosa, aroma ciliegia (contiene anche glicerolo triacetato (E1518)), aspartame (E951) e magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Leukast  a base di  Montelukast Sodico  sono:  Brokast - Compressa Masticabile ,  Monkasta - Compressa Masticabile ,  Montegen - Granulato ,  Montelukast AHCL - Compressa Masticabile ,  Montelukast Aurobindo Pharma Italia ,  Montelukast Dorom ,  Montelukast Mylan - Compressa Masticabile ,  Montelukast Pensa - Compresse Rivestite ,  Montelukast Sandoz - Compressa Rivestita ,  Montelukast Teva Italia - Compressa Masticabile ,  Montelukast Zentiva - Compressa Masticabile ,  Saslong - Compressa Masticabile ,  Singulair - Granulato"
}