{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107463",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Gefitinib Teva? \r\n Gefitinib Teva  è un farmaco a base del principio attivo  Gefitinib , appartenente alla categoria degli  Antineoplastici, inibitori delle proteasi  e nello specifico  Inibitori della protein chinasi . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Gefitinib Teva  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva B.V. Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Gefitinib Gruppo terapeutico:  Antineoplastici, inibitori delle proteasi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Gefitinib Teva è indicato in monoterapia per il trattamento di pazienti adulti affetti da carcinoma polmonare non a piccole cellule (NSCLC) localmente avanzato o metastatico con mutazione attivante l'EGFR-TK (vedere paragrafo 4.4).\nPosologia \r\n Il trattamento con Gefitinib Teva deve essere iniziato e supervisionato da un medico esperto nell'uso di terapie antitumorali. \r\n Posologia \r\n La posologia raccomandata di Gefitinib Teva è di una compressa da 250 mg una volta al giorno. Se viene dimenticata una dose, questa deve essere assunta non appena il paziente se ne ricorda. Se ciò avviene a meno di 12 ore dalla dose successiva, il paziente non deve assumere la dose dimenticata. Il paziente non deve assumere una dose doppia (due dosi allo stesso tempo) per recuperare la dose dimenticata. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Gefitinib Teva nei bambini e negli adolescenti con meno di 18 anni non sono state accertate. Non esiste alcun uso indicato di gefitinib nella popolazione pediatrica nell'indicazione di NSCLC. \r\n Compromissione epatica \r\n I pazienti con compromissione epatica da moderata a grave dovuta a cirrosi (Child-Pugh B o C) presentano aumentate concentrazioni plasmatiche di gefitinib. Questi pazienti devono essere attentamente monitorati per gli eventi avversi. Le concentrazioni plasmatiche non sono aumentate in pazienti con elevati livelli di aspartato aminotransferasi (AST), fosfatasi alcalina o bilirubina causati da metastasi epatiche (vedere paragrafo 5.2). \r\n Danno renale \r\n Non è richiesto alcun aggiustamento della dose nei pazienti con danno renale e clearance della creatinina > 20 ml/min. Sono disponibili solo dati limitati nei pazienti con clearance della creatinina ≤ 20 ml/min; si raccomanda cautela in questi pazienti (vedere paragrafo 5.2). \r\n Anziani \r\n Non è richiesto alcun aggiustamento della dose basato sull'età del paziente (vedere paragrafo 5.2). \r\n Metabolizzatori lenti del CYP2D6 \r\n Nessuno specifico aggiustamento della dose è raccomandato nei pazienti con genotipo noto di lento metabolizzatore del CYP2D6, tuttavia questi pazienti devono essere strettamente controllati per gli eventi avversi (vedere paragrafo 5.2). \r\n Aggiustamento del dosaggio dovuto a tossicità  \r\n I pazienti con diarrea mal tollerata o reazioni avverse cutanee possono essere gestiti con successo con una breve interruzione della terapia (fino a 14 giorni) seguita dalla reintroduzione della dose da 250 mg (vedere paragrafo 4.8). Nei pazienti che non tollerano il trattamento dopo un'interruzione della terapia, gefitinib deve essere interrotto e deve essere preso in considerazione un trattamento alternativo. \r\n Modo di somministrazione \r\n La compressa può essere assunta oralmente con o senza cibo, all'incirca alla stessa ora ogni giorno. La compressa può essere deglutita intera con un po' d'acqua o, se non è possibile assumere la compressa intera, le compresse possono essere somministrate come una dispersione in acqua (non gasata). Non deve essere utilizzato alcun altro liquido. Senza frantumarla, la compressa deve essere immersa in mezzo bicchiere d'acqua. Il bicchiere deve essere agitato di tanto in tanto, fino allo scioglimento della compressa (questo può richiedere fino a 20 minuti). La dispersione deve essere bevuta subito dopo che lo scioglimento è completato (cioè entro 60 minuti). Il bicchiere deve essere risciacquato con mezzo bicchiere di acqua, che deve essere bevuto a sua volta. La dispersione può anche essere somministrata attraverso un sondino nasogastrico o una gastrostomia.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Quando si considera l'uso di Gefitinib Teva per il trattamento del NSCLC localmente avanzato o metastatico, è importante che la valutazione della mutazione dell'EGFR del tessuto tumorale sia effettuata per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il metabolismo di gefitinib avviene attraverso l'isoenzima CYP3A4 del citocromo P450 (prevalentemente) e attraverso il CYP2D6.  Principi attivi che possono aumentare le concentrazioni plasmatiche di gefitinib.  Gli studi in vitro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gefitinib Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gefitinib Teva durante la gravidanza e l'allattamento \r\n Posso prendere Gefitinib Teva durante la gravidanza e l'allattamento? Donne potenzialmente fertili   Le donne in età fertile devono essere avvisate di non iniziare una gravidanza durante la terapia.  Gravidanza  Non sono disponibili dati relativi all'uso di Gefitinib in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Durante il trattamento con Gefitinib è stata riportata astenia. Pertanto, i pazienti che riscontrano questo sintomo devono essere prudenti nella guida e nell'uso di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Nell'insieme dei dati aggregati degli studi clinici di fase III ISEL, INTEREST e IPASS (2462 pazienti trattati con Gefitinib), le reazioni avverse da farmaci (ADRs)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste un trattamento specifico in caso di sovradosaggio di Gefitinib. Tuttavia, negli studi clinici di fase I, un numero limitato di pazienti è stato trattato con dosi giornaliere fino a 1000 mg. È stato notato un aumento della frequenza e della gravità di alcune reazioni avverse, principalmente diarrea ed eruzione cutanea. Le reazioni avverse associate a sovradosaggio dovrebbero essere trattate in base ai sintomi; in particolare, la diarrea grave deve essere trattata come indicato clinicamente. In uno studio, un numero limitato di pazienti è stato trattato settimanalmente con dosi comprese tra 1500 mg e 3500 mg. In questo studio l'esposizione a gefitinib non è aumentata con l'incremento della dose, e gli eventi avversi sono stati prevalentemente di intensità da moderata a grave ed in linea con il noto profilo di sicurezza di gefitinib. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, inibitori della proteinchinasi, codice ATC: L01XE02  Meccanismo d'azione ed effetti farmacodinamici  Il fattore di crescita dell'epidermide (EGF) ed il suo recettore (EGFR (HER1; ErbB1)) sono stati \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale di Gefitinib, l'assorbimento è moderatamente lento e il picco di concentrazione plasmatica di gefitinib si ottiene tipicamente da 3 a 7 ore dopo la somministrazione. La  ...  \r\n\nDati preclinici di sicurezza \r\n Le reazioni avverse non osservate negli studi clinici, ma riscontrate in animali esposti a livelli analoghi a quelli dell'esposizione clinica e con possibile rilevanza clinica, sono state le seguenti:    ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Lattosio monoidrato  Cellulosa microcristallina  Croscarmellosa sodica  Sodio laurilsolfato  Povidone  Magnesio stearato  Rivestimento della compressa   Opadry II Marrone 85F165081:  (Alcole) poli(vinilico)  Macrogol 3350  Talco  Ossido di ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gefitinib Teva  a base di  Gefitinib  sono:"
}