{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107048",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fentalgon 100 mcg/ora 3 cerotti transdermici Fentalgon 25 mcg/ora 3 cerotti transdermici Fentalgon 50 mcg/ora 3 cerotti transdermici Fentalgon 75 mcg/ora 3 cerotti transdermici\nCos'è Fentalgon? \r\n Fentalgon  è un farmaco a base del principio attivo  Fentanil , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Derivati della fenilpiperidina . E' commercializzato in Italia dall'azienda  Italfarmaco S.p.A. . Fentalgon  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Italfarmaco S.p.A. Concessionario:  Italfarmaco S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Fentanil Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  cerotti\nIndicazioni \r\n \r\n Adulti \r\n Fentalgon è indicato nel trattamento del dolore cronico severo che richiede somministrazione continua a lungo termine di oppioidi. \r\n Bambini \r\n Trattamento a lungo termine del dolore cronico severo nei bambini di età superiore a 2 anni che sono già in trattamento con oppioidi.\nPosologia \r\n Posologia \r\n La dose di Fentalgon deve essere personalizzata in base alle condizioni del paziente e deve essere valutata a intervalli regolari dopo l'applicazione. Deve essere utilizzata la dose minima efficace. I cerotti sono progettati per rilasciare circa 25, 50, 75 e 100 mcg/h di Fentanil nella circolazione sistemica, che rappresentano rispettivamente circa 0,6, 1,2, 1,8 e 2,4 mg al giorno. \r\n Scelta del dosaggio iniziale \r\n La dose appropriata iniziale di Fentalgon deve basarsi sull'uso corrente di oppioidi da parte del paziente. Si raccomanda di utilizzare Fentalgon in pazienti che hanno dimostrato tolleranza agli oppioidi. Altri fattori da considerare sono le condizioni generali e mediche del paziente, inclusi il peso, l'età e il grado di debilitazione nonché il grado di tolleranza agli oppioidi. \r\n Adulti \r\n Pazienti con tolleranza agli oppioidi  \r\n Per convertire i pazienti con tolleranza agli oppioidi dal trattamento con oppioidi per via orale o parenterale al trattamento con Fentalgon fare riferimento alla tabella di conversione di potenza equianalgesica sottostante. La dose potrà essere successivamente aumentata o diminuita gradualmente, se necessario, con variazioni di 25 mcg/h in modo da raggiungere la dose minima appropriata di Fentalgon a seconda della risposta e delle esigenze analgesiche supplementari. \r\n Pazienti naïve agli oppioidi \r\n Generalmente la via di somministrazione transdermica non è raccomandata in pazienti naïve agli oppioidi. Devono essere considerate vie alternative di somministrazione (orale, parenterale). Per prevenire il sovradosaggio si raccomanda che i pazienti naïve ricevano basse dosi di oppioidi a rilascio immediato (ad es. morfina, idromorfone, ossicodone, tramadolo e codeina) che devono essere aumentate gradualmente fino a raggiungere una dose analgesica equivalente a Fentalgon con un rilascio di 25 mcg/h. A questo punto i pazienti possono passare a Fentalgon. \r\n In circostanze in cui è impossibile cominciare con oppioidi orali e Fentalgon è l'unica opzione di trattamento appropriata per un paziente naïve agli oppioidi, la dose iniziale deve essere quella più bassa (cioè 25 mcg/h). In tali circostanze il paziente deve essere attentamente monitorato. Nei pazienti naïve agli oppioidi, la possibilità di ipoventilazione grave o pericolosa per la vita esiste anche se per iniziare la terapia viene utilizzata la dose più bassa di Fentalgon (vedere paragrafi 4.4 e 4.9). \r\n Conversione della potenza equianalgesica  \r\n Nei pazienti che stanno assumendo analgesici oppioidi, la dose iniziale di Fentalgon deve essere basata sulla dose giornaliera dell'oppioide precedente. Per calcolare la dose iniziale appropriata di Fentalgon, seguire i passaggi riportati di seguito. \r\n \r\n  Calcolare la dose delle 24 ore (mg/die) dell'oppioide attualmente utilizzato. \r\n  Convertire questa quantità nella dose equianalgesica di morfina orale delle 24 ore utilizzando i fattori di moltiplicazione nella Tabella 1 per la via di somministrazione appropriata. \r\n  Per ricavare la dose di Fentalgon corrispondente alla dose equianalgesica calcolata di morfina per le 24 ore, usare la Tabella 2 o Tabella 3 di conversione della dose come segue: \r\n \r\n a. la Tabella 2 indica le dosi per pazienti adulti che necessitano di rotazione dell'oppioide o che sono meno stabili clinicamente (il rapporto di conversione da morfina orale a fentanil transdermico è circa pari a 150:1) \r\n b. la Tabella 3 indica le dosi per pazienti adulti che sono in terapia stabile e ben tollerata con oppioidi (il rapporto di conversione da morfina orale a fentanil transdermico è circa pari a 100:1). \r\n Tabella 1 \r\n Tabella di conversione – Fattori di moltiplicazione per convertire la dose giornaliera degli oppioidi precedenti alla dose equianalgesica di morfina orale per le 24 ore (mg/die di oppioide precedente x fattore di moltiplicazione = dose equianalgesica di morfina orale per le 24 ore).   \r\n \r\n  \r\n  \r\n  \r\n  Oppioide precedente  \r\n    \r\n  \r\n  \r\n  Via di somministrazione  \r\n  \r\n  \r\n  Fattore di moltiplicazione  \r\n  \r\n  \r\n  \r\n  \r\n  morfina \r\n  \r\n  \r\n  orale \r\n  \r\n  \r\n  1 a \r\n  \r\n  \r\n  \r\n  \r\n  parenterale \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  \r\n  \r\n  buprenorfina  \r\n    \r\n  \r\n  \r\n  sublinguale \r\n  \r\n  \r\n  75 \r\n  \r\n  \r\n  \r\n  \r\n  parenterale \r\n  \r\n  \r\n  100 \r\n  \r\n  \r\n  \r\n  \r\n  codeina  \r\n    \r\n  \r\n  \r\n  orale \r\n  \r\n  \r\n  0,15 \r\n  \r\n  \r\n  \r\n  \r\n  parenterale \r\n  \r\n  \r\n  0,23 b  \r\n  \r\n  \r\n  \r\n  \r\n  diamorfina  \r\n    \r\n  \r\n  \r\n  orale \r\n  \r\n  \r\n  0,5 \r\n  \r\n  \r\n  \r\n  \r\n  parenterale \r\n  \r\n  \r\n  6 b  \r\n  \r\n  \r\n  \r\n  \r\n  fentanil  \r\n  \r\n  \r\n  orale \r\n  \r\n  \r\n  - \r\n  \r\n  \r\n  \r\n  \r\n  parenterale \r\n  \r\n  \r\n  300 \r\n  \r\n  \r\n  \r\n  \r\n  idromorfone  \r\n    \r\n  \r\n  \r\n  orale \r\n  \r\n  \r\n  4 \r\n  \r\n  \r\n  \r\n  \r\n  parenterale \r\n  \r\n  \r\n  20 b  \r\n  \r\n  \r\n  \r\n  \r\n  ketobemidone  \r\n    \r\n  \r\n  \r\n  orale \r\n  \r\n  \r\n  1 \r\n  \r\n  \r\n  \r\n  \r\n  parenterale \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  \r\n  \r\n  levorfanolo  \r\n    \r\n  \r\n  \r\n  orale \r\n  \r\n  \r\n  7,5 \r\n  \r\n  \r\n  \r\n  \r\n  parenterale \r\n  \r\n  \r\n  15 b  \r\n  \r\n  \r\n  \r\n  \r\n  metadone  \r\n    \r\n  \r\n  \r\n  orale \r\n  \r\n  \r\n  1,5 \r\n  \r\n  \r\n  \r\n  \r\n  parenterale \r\n  \r\n  \r\n  3 b  \r\n  \r\n  \r\n  \r\n  \r\n  ossicodone  \r\n    \r\n  \r\n  \r\n  orale \r\n  \r\n  \r\n  1,5 \r\n  \r\n  \r\n  \r\n  \r\n  parenterale \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  \r\n  \r\n  ossimorfone  \r\n    \r\n  \r\n  \r\n  rettale \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  \r\n  \r\n  parenterale \r\n  \r\n  \r\n  30 b  \r\n  \r\n  \r\n  \r\n  \r\n  petidina  \r\n    \r\n  \r\n  \r\n  orale \r\n  \r\n  \r\n  - \r\n  \r\n  \r\n  \r\n  \r\n  parenterale \r\n  \r\n  \r\n  0,4 b  \r\n  \r\n  \r\n  \r\n  \r\n  tapentadolo  \r\n    \r\n  \r\n  \r\n  orale \r\n  \r\n  \r\n  0,4 \r\n  \r\n  \r\n  \r\n  \r\n  parenterale \r\n  \r\n  \r\n  - \r\n  \r\n  \r\n  \r\n  \r\n  tramadolo  \r\n    \r\n  \r\n  \r\n  orale \r\n  \r\n  \r\n  0,25 \r\n  \r\n  \r\n  \r\n  \r\n  parenterale \r\n  \r\n  \r\n  0,3 \r\n  \r\n  \r\n  \r\n \r\n a  La potenza orale/IM per la morfina è basata sull'esperienza clinica in pazienti con dolore cronico. \r\n b  Basato su studi con dose singola in cui una dose IM di ciascun principio attivo elencato è stata confrontata con morfina per stabilirne la potenza relativa. Le dosi orali sono quelle raccomandate quando si passa dalla via parenterale alla via orale. \r\n Bibliografia: Adattamento da: 1) Foley KM. The treatment of cancer pain. NEJM 1985; 313 (2): 84-95; \r\n 2) McPherson ML. Introduction to opioid conversion calculations. In: Demystifying Opioid Conversion Calculations: A Guide for Effective Dosing. Bethesda, MD: American Society of Health-System Pharmacists; 2010:1-15. \r\n Tabella 2 \r\n Dose iniziale raccomandata di Fentalgon in base alla dose giornaliera orale di morfina (per i pazienti con necessità di rotazione dell'oppioide o per i pazienti clinicamente meno stabili il rapporto di conversione da morfina orale a fentanil transdermico è circa pari a 150:1) 1   \r\n \r\n  \r\n  \r\n  \r\n  Morfina orale \r\n  nelle 24 ore (mg/die) \r\n  \r\n  \r\n  Dose di Fentalgon \r\n  (mcg/h) \r\n  \r\n  \r\n  \r\n  \r\n  <135 \r\n  \r\n  \r\n  25 \r\n  \r\n  \r\n  \r\n  \r\n  135-224 \r\n  \r\n  \r\n  50 \r\n  \r\n  \r\n  \r\n  \r\n  225-314 \r\n  \r\n  \r\n  75 \r\n  \r\n  \r\n  \r\n  \r\n  315-404 \r\n  \r\n  \r\n  100 \r\n  \r\n  \r\n  \r\n  \r\n  405-494 \r\n  \r\n  \r\n  125 \r\n  \r\n  \r\n  \r\n  \r\n  495-584 \r\n  \r\n  \r\n  150 \r\n  \r\n  \r\n  \r\n  \r\n  585-674 \r\n  \r\n  \r\n  175 \r\n  \r\n  \r\n  \r\n  \r\n  675-764 \r\n  \r\n  \r\n  200 \r\n  \r\n  \r\n  \r\n  \r\n  765-854 \r\n  \r\n  \r\n  225 \r\n  \r\n  \r\n  \r\n  \r\n  855-944 \r\n  \r\n  \r\n  250 \r\n  \r\n  \r\n  \r\n  \r\n  945-1034 \r\n  \r\n  \r\n  275 \r\n  \r\n  \r\n  \r\n  \r\n  1035-1124 \r\n  \r\n  \r\n  300 \r\n  \r\n  \r\n  \r\n \r\n (1)  Negli studi clinici questi intervalli di dose giornaliera orale di morfina sono stati impiegati come base per la conversione al trattamento con Fentalgon. \r\n Tabella 3 \r\n Dose iniziale raccomandata di Fentalgon in base alla dose giornaliera orale di morfina (per i pazienti in terapia stabile e ben tollerata con oppioidi il rapporto di conversione da morfina orale a fentanil transdermico è circa pari a 100:1)   \r\n \r\n  \r\n  \r\n  \r\n  Morfina orale \r\n  nelle 24 ore (mg/die) \r\n  \r\n  \r\n  Dose di Fentalgon \r\n  (mcg/h) \r\n  \r\n  \r\n  \r\n  \r\n  45-89 \r\n  \r\n  \r\n  25 \r\n  \r\n  \r\n  \r\n  \r\n  90-149 \r\n  \r\n  \r\n  50 \r\n  \r\n  \r\n  \r\n  \r\n  150-209 \r\n  \r\n  \r\n  75 \r\n  \r\n  \r\n  \r\n  \r\n  210-269 \r\n  \r\n  \r\n  100 \r\n  \r\n  \r\n  \r\n  \r\n  270-329 \r\n  \r\n  \r\n  125 \r\n  \r\n  \r\n  \r\n  \r\n  330-389 \r\n  \r\n  \r\n  150 \r\n  \r\n  \r\n  \r\n  \r\n  390-449 \r\n  \r\n  \r\n  175 \r\n  \r\n  \r\n  \r\n  \r\n  450-509 \r\n  \r\n  \r\n  200 \r\n  \r\n  \r\n  \r\n  \r\n  510-569 \r\n  \r\n  \r\n  225 \r\n  \r\n  \r\n  \r\n  \r\n  570-629 \r\n  \r\n  \r\n  250 \r\n  \r\n  \r\n  \r\n  \r\n  630-689 \r\n  \r\n  \r\n  275 \r\n  \r\n  \r\n  \r\n  \r\n  690-749 \r\n  \r\n  \r\n  300 \r\n  \r\n  \r\n  \r\n \r\n La valutazione iniziale del massimo effetto analgesico di Fentalgon non può essere effettuata prima di 24 ore dalla applicazione del cerotto, in quanto la concentrazione plasmatica di fentanil aumenta gradualmente nelle 24 ore successive alla prima applicazione del cerotto transdermico. \r\n Pertanto, dopo l'applicazione del primo cerotto transdermico, la terapia analgesica precedente deve essere eliminata gradualmente sino a quando viene raggiunta l'efficacia analgesica con Fentalgon. \r\n Aumento graduale della dose e Terapia di mantenimento  \r\n Il cerotto di Fentalgon deve essere sostituito ogni 72 ore. \r\n La dose deve essere aumentata gradualmente e personalizzata sulla base dell'impiego giornaliero medio di analgesici supplementari, fino a raggiungere un equilibrio tra efficacia analgesica e tollerabilità. L'aumento graduale della dose normalmente deve essere eseguito con incrementi di 25 mcg/h, sebbene si debba tenere conto delle esigenze analgesiche supplementari (morfina orale 90 mg/die ≈ Fentalgon 25 mcg/h) e dell'entità del dolore del paziente. In seguito a un incremento della dose, il paziente può impiegare fino a 6 giorni per raggiungere un equilibrio con il nuovo livello di dose. Pertanto, dopo un incremento della dose, i pazienti devono indossare il cerotto della dose più alta per due applicazioni di 72 ore prima di effettuare qualsiasi altro incremento della dose. \r\n Per dosi superiori a 100 mcg/h è possibile usare più di un cerotto di Fentalgon alla volta. I pazienti potrebbero avere periodicamente necessità di dosi integrative di un analgesico a breve azione per il dolore “breakthrough“. Quando la dose di Fentalgon supera i 300 mcg/h per alcuni pazienti potrebbero essere necessari metodi addizionali o alternativi di somministrazione dell'oppioide. \r\n Se l'analgesia è insufficiente, soltanto durante la prima applicazione, il cerotto di Fentalgon può essere sostituito dopo 48 ore con un cerotto della stessa dose, oppure la dose può essere aumentata dopo 72 ore. \r\n Se il cerotto deve essere sostituito (ad es. se si stacca) prima di 72 ore, si deve applicare un cerotto della stessa dose in una zona cutanea differente. Ciò può provocare un aumento delle concentrazioni sieriche (vedere paragrafo 5.2) e il paziente deve essere attentamente monitorato. \r\n Interruzione della terapia con  Fentalgon \r\n Se fosse necessario interrompere la terapia con Fentalgon, la sua sostituzione con altri farmaci oppioidi dovrà essere graduale, iniziando con una dose bassa da aumentare progressivamente poichè i livelli plasmatici di fentanil scendono gradualmente dopo la rimozione di Fentalgon. Possono essere necessarie oltre 20 ore perchè la concentrazione plasmatica di fentanil diminuisca del 50%. In generale, l'interruzione dell'analgesia di tipo oppiaceo deve essere graduale al fine di prevenire i sintomi da astinenza (vedere paragrafo 4.8). \r\n I sintomi da astinenza da oppiacei possono insorgere in alcuni pazienti dopo la conversione o l'aggiustamento della dose. \r\n Le Tabelle 1, 2 e 3 devono essere utilizzate solo per la conversione da altri oppioidi a Fentalgon e non da Fentalgon ad altre terapie, per evitare di sovrastimare la nuova dose analgesica e di causare un possibile sovradosaggio. \r\n Popolazioni speciali  \r\n Pazienti anziani  \r\n I pazienti anziani devono essere osservati attentamente e la dose deve essere personalizzata in base alle condizioni del paziente (vedere paragrafi 4.4 e 5.2). \r\n Nei pazienti anziani naïve agli oppioidi il trattamento deve essere considerato solo se i benefici superano i rischi. In questi casi per il trattamento iniziale deve essere considerata solo la dose di 25 mcg/h di Fentalgon. \r\n Compromissione renale ed epatica  \r\n I pazienti con compromissione renale o epatica devono essere osservati attentamente e la dose deve essere personalizzata in base alle condizioni del paziente (vedere paragrafi 4.4 e 5.2). \r\n Nei pazienti naïve agli oppioidi con compromissione renale o epatica, il trattamento deve essere considerato solo se i benefici superano i rischi. In questi casi per il trattamento iniziale deve essere considerata solo la dose di 25 mcg/h di Fentalgon. \r\n Popolazione pediatrica  \r\n Bambini di età uguale o superiore a 16 anni  \r\n Seguire la posologia raccomandata per gli adulti. \r\n Bambini di età compresa tra 2 e 16 anni  \r\n Fentalgon deve essere somministrato solo a pazienti pediatrici con tolleranza agli oppioidi (età 2-16 anni) che stanno già ricevendo almeno 30 mg di morfina orale equivalenti al giorno. Per la conversione di pazienti pediatrici da oppioidi orali o parenterali a Fentalgon, fare riferimento alla conversione della potenza equianalgesica (Tabella 1) e alla dose raccomandata di Fentalgon in base alla dose giornaliera di morfina orale (Tabella 4). \r\n Tabella 4 : Dose raccomandata di  Fentalgon  per pazienti pediatrici 1  basata sulla dose orale giornaliera di morfina orale 2 \r\n \r\n  \r\n  \r\n  \r\n  Dose orale di morfina in 24 ore (mg/die) \r\n  \r\n  \r\n  Dose di  Fentalgon  (µg/ora) \r\n  \r\n  \r\n  \r\n  \r\n  45-134 \r\n  \r\n  \r\n  25 \r\n  \r\n  \r\n  \r\n \r\n 1  La conversione a Fentalgon per dosi superiori a 25 mcg/h è uguale a quella dei pazienti adulti (vedere Tabella 2). \r\n 2  Negli studi clinici questi intervalli di dose giornaliera di morfina orale sono stati impiegati come base per la conversione a Fentalgon. \r\n In due studi pediatrici la dose necessaria di fentanil cerotto transdermico è stata calcolata conservativamente: una dose giornaliera da 30 mg a 44 mg di morfina orale o di oppioide equivalente è stata sostituita con un cerotto di fentanil 12 mcg/h. Questa tabella di conversione per i bambini si deve applicare solo in caso di passaggio da morfina orale (o suo equivalente) a Fentalgon cerotti. La tabella di conversione non deve essere usata per conversioni da Fentalgon ad altri oppioidi, poichè potrebbe comportare un sovradosaggio. \r\n L'effetto analgesico della prima dose dei cerotti di Fentalgon non sarà ottimale nelle prime 24 ore. Pertanto, durante le prime 12 ore dopo il passaggio a Fentalgon, il paziente dovrà ricevere la precedente dose usuale di analgesici. Nelle successive 12 ore questi analgesici devono essere somministrati in base alla necessità clinica. \r\n Si raccomanda di monitorare il paziente per la valutazione degli eventi avversi, che possono includere ipoventilazione, per almeno 48 ore dopo l'inizio della terapia con Fentalgon o durante l'aumento graduale della dose (vedere Paragrafo 4.4). \r\n Fentalgon non deve essere utilizzato in bambini di età inferiore a 2 anni poichè la sicurezza e l'efficacia non sono state stabilite. \r\n Aumento graduale della dose e terapia di mantenimento nei bambini  \r\n Il cerotto di Fentalgon deve essere sostituito ogni 72 ore. La dose deve essere aumentata gradualmente e personalizzata fino a raggiungere un equilibrio tra efficacia analgesica e tollerabilità. \r\n La dose non deve essere aumentata ad intervalli inferiori alle 72 ore. Se l'effetto analgesico di Fentalgon è insufficiente, si deve somministrare una dose integrativa di morfina o di un altro oppioide a breve durata d'azione. A seconda delle esigenze analgesiche supplementari e dell'entità del dolore del bambino, si può decidere di aumentare la dose. Gli aggiustamenti della dose devono essere eseguiti con incrementi/decrementi di 25 mcg/h. \r\n Modo di somministrazione  \r\n Fentalgon è un cerotto per uso transdermico. \r\n Fentalgon deve essere applicato su una superficie piatta di epidermide non irritata e non irradiata del tronco o della parte superiore del braccio. \r\n Nei bambini piccoli, la parte superiore del dorso è la sede preferibile per minimizzare la possibilità che il bambino rimuova il cerotto. \r\n La sede di applicazione deve essere depilata (un'area glabra è preferibile) utilizzando delle forbici (non un rasoio) prima dell'applicazione. Se la sede di applicazione necessita di una pulizia preliminare, questa va fatta con sola acqua (pulita). Non devono essere usati saponi, oli, lozioni o qualsiasi altro agente che possa irritare la pelle o alterarne le caratteristiche. La pelle deve essere perfettamente asciutta prima che venga applicato il cerotto. I cerotti devono essere ispezionati visivamente prima dell'uso. Cerotti tagliati, divisi, o danneggiati in qualsiasi modo non devono essere utilizzati. \r\n Fentalgon deve essere applicato immediatamente dopo averlo estratto dall'involucro sigillato. Per rimuovere il cerotto dalla bustina di protezione, individuare la tacca pre-tagliata (indicata sull'etichetta da una freccia) lungo il bordo sigillato. Piegare la bustina a livello della tacca, quindi strappare attentamente. Aprire ulteriormente l'involucro lungo entrambi i lati in modo da avere la bustina aperta come un libro. Il rivestimento protettivo che ricopre il cerotto è diviso in 2. Piegare il cerotto nel mezzo e staccare ciascuna metà del rivestimento separatamente. Evitare di toccare il lato adesivo del cerotto. Applicare il cerotto sulla pelle esercitando una leggera pressione con il palmo della mano per circa 30 secondi accertandosi che i bordi siano ben aderenti, quindi lavarsi le mani in acqua corrente. \r\n Fentalgon deve essere portato per 72 ore ininterrottamente. Ogni nuovo cerotto transdermico deve essere applicato in un punto della pelle diverso dal precedente dopo la rimozione di quest'ultimo. Lasciar passare diversi giorni prima di applicare un nuovo cerotto nella stessa area cutanea.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Dolore acuto o postoperatorio, poichè non è possibile aumentare gradualmente la dose durante un impiego a breve termine e potrebbe inoltre comportare un possibile rischio di ipoventilazione grave o pericolosa per la vita. \r\n Severa depressione respiratoria. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti che hanno manifestato eventi avversi seri devono essere monitorati per almeno 24 ore dopo la rimozione di Fentalgon, o anche più a lungo se i sintomi clinici lo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche   Medicinali ad azione centrale e alcol   L'uso concomitante di altri medicinali depressivi del sistema nervoso centrale (comprendenti oppioidi, sedativi, ipnotici, anestetici generali, fenotiazine, tranquillanti, antistaminici sedativi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fentalgon\"  insieme ad altri farmaci come  Akynzeo ,  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dintoinale ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Fungus ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Jumex - Compressa ,  Ketoconazole HRA ,  Klaider ,  Lefunzol ,  Loramyc ,  Lucandiol ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Nizacol ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Riflax ,  Selecom ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Xeredien ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fentalgon durante la gravidanza e l'allattamento \r\n Posso prendere Fentalgon durante la gravidanza e l'allattamento? Gravidanza   Non ci sono dati adeguati sull'uso di Fentanil cerotto transdermico nelle donne in gravidanza. Studi sugli animali hanno dimostrato una certa tossicità riproduttiva (vedere paragrafo 5.3). Non è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Fentalgon può compromettere le capacità psico-fisiche necessarie allo svolgimento di compiti potenzialmente pericolosi come guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n La sicurezza di Fentanil cerotto transdermico è stata valutata in 1565 soggetti adulti e 289 pediatrici che hanno preso parte a 11 studi clinici (1 in doppio cieco, controllato vs  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segni  \r\n Le manifestazioni di un sovradosaggio di Fentanil sono un potenziamento delle sue azioni farmacologiche, il cui effetto più grave è la depressione respiratoria. \r\n Trattamento  \r\n Per la gestione della depressione respiratoria, le contromisure immediate comprendono la rimozione del cerotto di Fentalgon e la stimolazione fisica o verbale del paziente. Queste azioni possono essere seguite dalla somministrazione di un antagonista oppioide specifico, come il naloxone. La depressione respiratoria dopo un sovradosaggio può durare oltre la durata d'azione dell'antagonista oppioide. L'intervallo tra le somministrazioni endovenose di antagonista deve essere scelto con cura, data la possibilità di \"rinarcotizzazione\" dopo la rimozione del cerotto; potrebbe essere necessaria la somministrazione ripetuta o l'infusione continua di naloxone. L'inversione dell'effetto narcotico può avere come risultato l'insorgenza acuta del dolore e del rilascio di catecolamine. \r\n Se la situazione clinica lo giustifica, si deve instaurare e mantenere la pervietà delle vie aeree, possibilmente per via orofaringea o con una cannula endotracheale; se appropriato, si deve procedere alla somministrazione di ossigeno e all'assistenza o al controllo della respirazione. Vanno mantenuti temperatura corporea e bilancio idrico adeguati. \r\n Se insorge ipotensione grave o persistente, deve essere considerata la possibile ipovolemia, e la condizione deve essere trattata con un'adeguata fluidoterapia per via parenterale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Analgesici, Oppioidi, Derivati della fenilpiperidina, codice ATC: N02AB03  Meccanismo d'azione   Fentanil è un analgesico oppioide che interagisce prevalentemente con il recettore oppioide μ. Le sue principali azioni \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Fentalgon fornisce il rilascio sistemico continuo di Fentanil durante tutto il periodo di applicazione di 72 ore. In seguito all'applicazione di Fentalgon, la cute al di sotto del  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute.  Gli studi convenzionali di tossicità sulla riproduzione e lo sviluppo embrionale  ...  \r\n\nElenco degli eccipienti \r\n Strato adesivo del farmaco: Poly (2-ethylhexylacrylate, vinylacetate) (50:50)  poly [2-ethylhexyl) acrylate-co-methylacrylate-co-acrylicacid-co (2,3-epoxypropyl) methacrylate] (61.5:33:5. 5:0.02)  dodecan-1-ol  Membrana che controlla il rilascio  Film di poliestere, trattato con silicone  Strato di supporto  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fentalgon  a base di  Fentanil  sono:  Alghedon ,  Durfenta ,  Durogesic ,  FenPatch ,  Fenticer ,  Fenvel ,  Matrifen"
}