{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107393",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Furedan? \r\n Furedan  è un farmaco a base del principio attivo  Nitrofurantoina , appartenente alla categoria degli  Antibatterici  e nello specifico  Derivati nitrofuranici . E' commercializzato in Italia dall'azienda  AntriVex S.r.l. in liquidazione . Furedan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AntriVex S.r.l. in liquidazione Concessionario:  AntriVex S.r.l. in liquidazione Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Nitrofurantoina Gruppo terapeutico:  Antibatterici Forma farmaceutica:  compressa\nIndicazioni \r\n Infezioni acute e croniche delle vie urinarie sostenute da germi sensibili alla Nitrofurantoina: cistiti, pielocistiti, pieliti, pionefrosi, prostatiti, uretriti aspecifiche, calcolosi renali infette, etc.; nel trattamento delle complicanze infettive a seguito di interventi sull'apparato urinario.\nPosologia \r\n Adulti \r\n La dose è di 4-8 compresse al giorno (200-400 mg) suddivise in tre-quattro dosi singole da assumere durante i pasti per una settimana o più se necessario. \r\n È consigliabile proseguire la cura per almeno 3 giorni dopo aver ottenuto urine sterili, onde evitare ricadute. \r\n Popolazione pediatrica \r\n La forma farmaceutica in compresse di Furedan non è indicata in pediatria.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipersensibilità nota ai nitrofurani. \r\n Controindicazioni relative alla compromissione renale \r\n Anuria, oliguria ed altri gravi disturbi della funzionalità renale. \r\n eGFR inferiore a 45 ml/min. \r\n Per il rischio di anemia emolitica da immaturità enzimatica (glucoso-6-fosfodeidrogenasi) la Nitrofurantoina è controindicata nella gravidanza a termine (vedere paragrafo 4.6). Insufficienza della glucoso-6-fosfodeidrogenasi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poichè le manifestazioni neurologiche e pneumologiche possono avere un inizio insidioso, i soggetti sottoposti a lunghe terapie debbono essere strettamente controllati. La comparsa di segni polmonari, di parestesie alle estremità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il probenecid riduce l'escrezione tubulare di nitrofurantoina; da ciò potrebbe derivare un'insufficiente concentrazione urinaria del farmaco e tassi plasmatici di questo più alti che di norma con aumentato rischio di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Furedan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Furedan durante la gravidanza e l'allattamento \r\n Posso prendere Furedan durante la gravidanza e l'allattamento? Per il rischio di anemia emolitica da immaturità enzimatica (glucoso-6-fosfodeidrogenasi), Furedan è controindicato nella gravidanza a termine (vedere paragrafo 4.3).  Durante la gravidanza, Furedan deve essere usato solo in caso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non ci sono dati che descrivano l'influenza di Furedan sulle sue capacità di guidare veicoli o di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Patologie del sistema emolinfopoietico  Anemia emolitica, specie in soggetti con carenza della glucoso-6-fosfodeidrogenasi; granulocitopenia; eosinofilia; anemia megaloblastica.  Disturbi del sistema immunitario  Reazioni da ipersensibilità al farmaco (vedere “Patologie respiratorie“, “Patologie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Poichè gli effetti collaterali sono dose-dipendenti in caso di sovradosaggio si possono riscontrare più accentuati gli effetti indesiderati. In questo caso interrompere il trattamento e istituire una terapia idonea. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici per uso sistemico, derivati dei nitrofurani, codice ATC: J01XE01.  La Nitrofurantoina è un antibatterico con azione batteriostatica a bassa concentrazione (5-10 γ/ml) e con azione battericida a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Nitrofurantoina è rapidamente assorbita dal tratto gastroduodenale ed è eliminata con le urine nella misura del 45%, mentre solo il 4% è eliminato con le feci. Si ipotizza che  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 per os nel topo e nel ratto è rispettivamente di 895 e 2813 mg/kg. A dosi letali si riscontra distrofia epato-renale.  Nel cane alla dose di 52-59 mg/kg/die  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, lattosio, polivinilpirrolidone, magnesio stearato, talco.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Furedan  a base di  Nitrofurantoina  sono:"
}