{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107049",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fentanest u.osped. im o ev 5 fiale 0,1 mg 2 ml\nCos'è Fentanest? \r\n Fentanest  è un farmaco a base del principio attivo  Fentanile Citrato , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Anestetici oppioidi . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Fentanest  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Fentanile Citrato Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Per le sue caratteristiche il Fentanest si presta, più di ogni altro analgesico noto, all'impiego in anestesiologia. \r\n Può essere usato sia nella premedicazione per qualunque tipo di anestesia (anche locale) sia nel decorso postoperatorio come durante l'intervento stesso. Si consiglia l'associazione del Fentanest con il protossido d'azoto e con un neurolettico, in particolare con il droperidolo che ne migliora l'attività analgesica e ne riduce gli effetti collaterali (specie la depressione respiratoria ed il vomito), realizzando così la neuroleptoanalgesia. Il Fentanest può essere associato, a dosi opportunamente ridotte, anche ai barbiturici ed ai comuni anestetici volatili (alotano, isoflurano, ecc.). \r\n Non sono stati descritti casi di interferenza fra l'azione del Fentanest e dei miorilassanti.\nPosologia \r\n Posologia \r\n Il dosaggio di Fentanest deve essere individualizzato secondo l'età, il peso corporeo, lo stato fisico, le condizioni patologiche esistenti, l'uso di altri medicinali e il tipo di intervento chirurgico e di anestesia. \r\n Il Fentanest può essere somministrato solo in idonee strutture in cui possono essere controllate le vie respiratorie e da personale medico adeguatamente formato (vedere paragrafo 4.4). \r\n Via di somministrazione \r\n Il Fentanest può essere somministrato per via intramuscolare od endovenosa. La via intramuscolare è preferita nella premedicazione, per l'analgesia nel decorso postoperatorio e per la terapia del dolore in genere; la via endovenosa (diretta o per perfusione) durante l'intervento. \r\n Anche somministrato non diluito, il preparato non è causa di manifestazioni irritative locali. \r\n I dosaggi si riferiscono a soggetti adulti normali. \r\n Per via intramuscolare  - in media 0,1-0,2 mg (2-4 ml) di Fentanest pro-dose. \r\n Per via endovenosa  - per realizzare una anestesia di tipo neurolepto-analgesico le dosi complessive di Fentanest sono dell'ordine di 0,4-0,8 mg. \r\n Durante il mantenimento di una anestesia eseguita con le tecniche abituali il dosaggio va regolato in base alla profondità analgesica che si vuole ottenere, al tipo di intervento, alla sensibilità del soggetto ed alla quantità degli altri farmaci somministrati, tenendo presente che fra questi (barbiturici, etere, fluotano, ecc.) ed il Fentanest esiste potenziamento. \r\n Neuroleptoanalgesia  - per questo tipo di anestesia l'associazione del Fentanest con il neurolettico droperidolo può essere estemporanea, nelle proporzioni ritenute adatte dall'anestesista. \r\n La neuroleptoanalgesia si attua praticamente secondo questi schemi: \r\n Preanestesia  - 0,1 mg di Fentanest e 5 mg di droperidolo per via intramuscolare, 30'-60' prima dell'intervento. \r\n L'impiego contemporaneo di atropina alla dose di 0,25 mg è facoltativo. Identica somministrazione serve, pro/dose, per il trattamento del dolore postoperatorio. \r\n Induzione  - si procede all'infusione endovenosa rapida (1000 gocce/minuto pari a 50 ml di soluzione/minuto) di 50-100 ml di una soluzione preparata diluendo il contenuto di 10 fiale (pari a 1 mg) di Fentanest e 2 flaconi (pari a 50 mg) di droperidolo in 500 ml di soluzione glucosata al 5%. \r\n Contemporaneamente si somministra una miscela di N 2 O/O 2  nel rapporto di 3/1 in circuito semichiuso. \r\n Previa iniezione endovenosa di 25-50 mg di succinilcolina (ed iperventilazione manuale) si procede all'intubazione tracheale, mentre si rallenta l'infusione a circa 50 gocce/minuto e si prosegue la somministrazione della miscela di N 2 O/O 2 , ridotta al rapporto 2/1, in ragione di 12-15 litri/minuto. \r\n Mantenimento  - la velocità media di infusione è compresa fra le 15-30 gocce/minuto e va adeguata ai tempi operatori ed alla sensibilità individuale, accelerandola se il paziente si muove, se aumentano la pressione arteriosa, la frequenza cardiaca e respiratoria e se compare sudorazione; diminuendola se il paziente è tranquillo, con stabilità della pressione arteriosa, della frequenza del polso e del respiro e se la cute è asciutta. \r\n Se le necessità chirurgiche lo richiedono, si procede al rilasciamento muscolare con dosi frazionate di 25 mg di succinilcolina. \r\n Si continua la somministrazione di N 2 O/O 2  nel rapporto 2/1. \r\n Fine dell'intervento, risveglio  - circa 15 minuti prima della fine dell'intervento la perfusione va ulteriormente rallentata (10 gocce/minuto), mentre contemporaneamente si diminuisce la somministrazione di N 2 O. Al termine della sutura cutanea si interrompe l'infusione; il paziente viene iperventilato con aria per 2'-3', quindi si procede all'estubazione. Solitamente il paziente è in condizioni di poter essere subito inviato in reparto. \r\n Anzichè in perfusione continua, il Fentanest e il droperidolo possono essere somministrati per via endovenosa diretta alle seguenti dosi: \r\n Induzione  - Fentanest 0,4 mg (8 ml); droperidolo 20 mg (8 ml). \r\n Inizio dell'incisione e mantenimento  - al bisogno (sulla base dei segni clinici sopra detti) Fentanest 0,025 mg. \r\n Ulteriori somministrazioni, se necessario, a dosi anche minori diluendo in tal caso il Fentanest. Per interventi di lunga durata si reinietteranno anche 10-15 mg di droperidolo. \r\n Le modalità di somministrazione del protossido d'azoto e del curarizzante rimangono identiche a quelle della tecnica con perfusione continua. \r\n Popolazione pediatrica \r\n Fentanest non deve essere usato nel bambino nel primo biennio di vita. \r\n Bambini di età compresa tra 12 e 17 anni: seguire la posologia degli adulti \r\n Bambini di età compresa tra 2 e 11 anni: la dose usuale nei bambini deve essere la seguente:  \r\n \r\n \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Età \r\n  \r\n  \r\n  Dose iniziale \r\n  \r\n  \r\n  Dose supplementare \r\n  \r\n  \r\n  \r\n  \r\n  Respirazione spontanea \r\n  \r\n  \r\n  2-11 anni \r\n  \r\n  \r\n  0,001-0,003 mg/kg \r\n  (1-3 mcg/kg) \r\n  \r\n  \r\n  0,001-0,00125 mg/kg \r\n  (1-1,25 mcg/kg) \r\n  \r\n  \r\n  \r\n  \r\n  Respirazione assistita \r\n  \r\n  \r\n  2-11 anni \r\n  \r\n  \r\n  0,001-0,003 mg/kg \r\n  (1-3 mcg/kg) \r\n  \r\n  \r\n  0,001-0,00125 mg/kg \r\n  (1-1,25 mcg/kg) \r\n  \r\n  \r\n  \r\n \r\n \r\n Analgesia durante intervento chirurgico, potenziamento dell'anestesia in respirazione spontanea \r\n Le tecniche con analgesia nei bambini con respirazione spontanea dovrebbero essere usate solo come parte della tecnica anestetica o come parte delle tecniche di sedazione/analgesia da personale esperto e in un ambiente ove sia possibile gestire una improvvisa rigidità delle pareti toraciche che richieda intubazione, oppure apnea che richieda supporto alle vie aeree (vedere paragrafo 4.4). \r\n Anziani e pazienti a rischio \r\n Negli anziani (età superiore ai 65 anni) e in altri pazienti a rischio, la dose iniziale di Fentanest deve essere ridotta; per le dosi successive ci si dovrà basare sull'effetto indotto dalla dose iniziale. \r\n Pazienti obesi: \r\n Nei pazienti obesi può esserci rischio di sovradosaggio se la dose è calcolata sulla base del peso corporeo. I pazienti obesi devono ricevere una dose calcolata sulla base della massa magra piuttosto che unicamente sul peso corporeo. \r\n Pazienti con compromissione renale : \r\n Nei pazienti con compromissione della funzionalità renale deve essere considerata una dose ridotta di Fentanest; questi pazienti devono essere monitorati attentamente per individuare eventuali segni di tossicità da fentanil (vedere paragrafo 5.2).\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altri oppioidi, o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n Gravidanza accertata o presunta. \r\n Bambini di età inferiore ai 2 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il prodotto va impiegato solo in ambiente Ospedaliero, in Cliniche e Case di Cura e dal solo specialista chirurgo o anestesista, in condizioni che garantiscano un adeguato controllo delle vie  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su Fentanest  Quando si impiegano alti dosaggi di Fentanest, dosi anche relativamente basse di diazepam possono causare depressione cardiovascolare.  Medicinali depressori del Sistema Nervoso Centrale (SNC)   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fentanest\"  insieme ad altri farmaci come  Akynzeo ,  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dintoinale ,  Dizolo ,  Dronedarone Aristo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Fungus ,  Gamibetal Complex ,  Gardenale ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Jumex - Compressa ,  Ketoconazole HRA ,  Klaider ,  Lefunzol ,  Loramyc ,  Lucandiol ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Multaq ,  Mysoline ,  Nizacol ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Riflax ,  Selecom ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Xeredien ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fentanest durante la gravidanza e l'allattamento \r\n Posso prendere Fentanest durante la gravidanza e l'allattamento? Gravidanza  Da non impiegarsi in caso di gravidanza accertata o presunta.  Non ci sono informazioni sufficienti sull'uso di fentanil in gravidanza. Il fentanil può attraversare la placenta nelle prime fasi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il fentanil può compromettere la capacità di guidare veicoli e di usare macchinari. \r\n I pazienti devono guidare o utilizzare macchinari solo se è trascorso un tempo sufficiente (almeno 24 ore) in seguito alla somministrazione di fentanil. \r\n\nEffetti indesiderati \r\n Dati provenienti da studi clinici  La sicurezza di fentanil EV è stata valutata in 376 soggetti che hanno partecipato a 20 studi clinici per la valutazione di fentanil EV come  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi  - le manifestazioni di un sovradosaggio del Fentanest rappresentano un'estensione delle sue azioni farmacologiche. Può verificarsi depressione respiratoria che può variare in termini di gravità da bradipnea ad apnea. \r\n Trattamento  - in presenza di ipoventilazione o apnea si deve somministrare ossigeno e ricorrere alla respirazione assistita o controllata, come indicato. Le vie respiratorie dovranno essere mantenute pervie e a questo scopo potrà essere opportuno l'impiego di una cannula orofaringea e di un tubo endotracheale. \r\n Come indicato, si dovrà tenere pronto all'uso un antagonista specifico degli oppioidi per fronteggiare la depressione respiratoria provocata dal fentanil. \r\n Ciò non preclude comunque l'uso di contromisure più immediate. \r\n Si tenga presente che la durata della depressione respiratoria conseguente ad una dose eccessiva di fentanil può superare la durata d'azione del farmaco antagonista; pertanto può essere richiesta una dose aggiuntiva di questi ultimi. \r\n Se la depressione respiratoria fosse associata a rigidità muscolare, può rendersi necessario l'uso di un agente bloccante neuromuscolare intravenoso per facilitare la respirazione assistita o controllata. \r\n I pazienti devono essere attentamente monitorati, devono essere mantenuti il calore corporeo ed un corretto apporto di liquidi. In caso di ipotensione grave o persistente si deve sospettare la presenza di una ipovolemia, da fronteggiare con appropriata terapia a base di liquidi parenterali. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Anestetico generale oppioide. Codice ATC: N01AH01  Il fentanil è un morfino mimetico in grado di provocare un'analgesia chirurgica di entità 50 - 100 volte superiore a quella della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il fentanil è un oppioide sintetico con effetto farmacologico μ-agonista.  Distribuzione  Il fentanil presenta una cinetica plasmatica trifasica con una emivita di circa 3,7 ore; dopo iniezione endovenosa le concentrazioni  ...  \r\n\nDati preclinici di sicurezza \r\n Nei ratti il margine di sicurezza per la somministrazione endovenosa, espresso dal rapporto tra LD50/ED50 per il livello più basso di analgesia è 281,8 rispetto a 69,5 e 4,8 rispettivamente  ...  \r\n\nElenco degli eccipienti \r\n Metile p-idrossibenzoato, propile p-idrossibenzoato, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fentanest  a base di  Fentanile Citrato  sono:"
}