{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104857",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Arlevertan 20 mg/40 mg 20 compresse Arlevertan 20 mg/40 mg 50 compresse\nCos'è Arlevertan? \r\n Arlevertan  è un farmaco a base del principio attivo  Cinnarizina + Dimenidrinato , appartenente alla categoria degli  Antivertigine  e nello specifico  Preparati antivertigine . E' commercializzato in Italia dall'azienda  Polifarma S.p.A. . Arlevertan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Hennig Arzneimittel GmbH & Co. KG Concessionario:  Polifarma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Cinnarizina + Dimenidrinato Gruppo terapeutico:  Antivertigine Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento dei sintomi vertiginosi di varia origine. \r\n Arlevertan  è indicato negli adulti.\nPosologia \r\n \r\n Posologia \r\n Adulti : \r\n 1 compressa tre volte al dì. \r\n Anziani : \r\n Posologia come per gli adulti. \r\n Compromissione renale: \r\n Arlevertan deve essere utilizzato con cautela nei pazienti con compromissione renale lieve o moderata. I pazienti con una clearance della creatinina < 25 ml/min (compromissione renale grave) non devono utilizzare Arlevertan. \r\n Compromissione epatica: \r\n Non sono disponibili studi in pazienti con compromissione epatica. I pazienti con compromissione epatica grave non devono utilizzare Arlevertan. \r\n Popolazione pediatrica: \r\n La sicurezza e l'efficacia diArlevertan nei bambinie negli adolescentidi età inferiore a 18 anni non sono state stabilite. Non ci sono dati disponibili. \r\n In generale, la durata del trattamento non deve superare le quattro settimane. Spetta al medico decidere circa la necessità di un trattamento più prolungato. \r\n Modo di somministrazione \r\n Le compresse di Arlevertan vanno assunte dopo i pasti, senza masticare, con un po' di liquido.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi, alla difenidramina o ad altri antistaminici con struttura simile, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La difenidramina viene escreta totalmente attraverso il rene e i pazienti con compromissione renale grave sono stati esclusi dal programma di sviluppo clinico. I pazienti con una clearance della creatinina  £  25 ml/min (compromissione renale grave) non devono utilizzare Arlevertan. Entrambi i componenti attivi di Arlevertan sono ampiamente metabolizzati dagli enzimi epatici del citocromo P450; quindi, nei pazienti con compromissione epatica grave le concentrazioni plasmatiche dei farmaci immodificati e le loro emivite aumentano. Ciò è stato dimostrato per la difenidramina nei pazienti cirrotici. Di conseguenza i pazienti con compromissione epatica grave non devono utilizzare Arlevertan. \r\n Arlevertan non deve essere somministrato a pazienti con glaucoma da chiusura d'angolo, convulsioni, sospetto aumento della pressione intracranica, abuso di alcol o ritenzione urinaria legata a disturbi uretro-prostatici. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Arlevertan non riduce in modo significativo la pressione arteriosa, tuttavia deve essere usato con prudenza nei pazienti ipotesi.  Arlevertan deve essere assunto dopo i pasti per ridurre al minimo l'eventuale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  Gli effetti anticolinergici e sedativi di Arlevertan possono essere potenziati dagli inibitori della monoaminossidasi. La procarbazina può intensificare l'effetto di Arlevertan.  Come gli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Arlevertan\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Arlevertan durante la gravidanza e l'allattamento \r\n Posso prendere Arlevertan durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati sulla sicurezza di Arlevertan in gravidanza umana. Gli studi sugli animali sono insufficienti per evidenziare gli effetti sulla gravidanza, sullo sviluppo embrionale/fetale e sullo sviluppo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Arlevertan può avere un'influenza minore sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n Arlevertan può provocare torpore, in particolare all'inizio del trattamento. I pazienti affetti da ciò non devono guidare o utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse al farmaco (ADR) più frequenti riscontrate negli studi clinici sono sonnolenza (inclusi torpore, stanchezza, affaticamento, stordimento) nell'8% circa dei pazienti e bocca secca nel 5% circa dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sintomi di sovradosaggio da Arlevertan includono torpore, capogiro e atassia con effetti anticolinergici come bocca secca, arrossamento del volto, dilatazione delle pupille, tachicardia, piressia, cefalea e ritenzione urinaria. Possono verificarsi convulsioni, allucinazioni, eccitazione, depressione respiratoria, ipertensione, tremore e coma, specialmente in caso di massiccio sovradosaggio. \r\n Gestione del sovradosaggio: si devono adottare misure generali di supporto per il trattamento dell'insufficienza respiratoria o circolatoria. Si raccomanda l'esecuzione della lavanda gastrica con soluzione isotonica di sodio cloruro. Si deve monitorare con attenzione la temperatura corporea poichè può manifestarsi piressia come conseguenza dell'intossicazione da antistaminici, in particolare nei bambini. \r\n È possibile controllare i sintomi simili a crampi attraverso la somministrazione attenta di barbiturici ad azione rapida. In caso di marcati effetti anticolinergici centrali, si deve somministrare fisostigmina (dopo relativo esame) lentamente per via endovenosa (o, se necessario, per via intramuscolare): 0,03 mg/kg di peso corporeo (max. 2 mg negli adulti e max. 0,5 mg nei bambini). \r\n Il dimenidrinato è dializzabile e tuttavia il trattamento del sovradosaggio mediante questa procedura non è considerato soddisfacente. Una sufficiente eliminazione può essere ottenuta mediante emoperfusione con carbone attivato. Non vi sono dati sulla dializzabilità della cinnarizina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati antivertigine, codice ATC: N07CA52.  Il dimenidrinato, il sale cloroteofillinico della difenidramina, è un antiistaminico con proprietà anticolinergiche (antimuscariniche), che esercita effetti parasimpatolitici e depressivi sul centralmente. La \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione:  Dopo somministrazione orale il dimenidrinato rilascia rapidamente la sua componente di difenidramina. La difenidramina e la cinnarizina vengono rapidamente assorbite dal tratto gastrointestinale. Nell'uomo le concentrazioni plasmatiche  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute con l'associazione della cinnarizina e del dimenidrinato, sulla fertilità con la  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina,  amido di mais,  talco,  ipromellosa,  silice anidra colloidale,  magnesio stearato,  sodio croscarmellosa.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Arlevertan  a base di  Cinnarizina + Dimenidrinato  sono:"
}