{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107974",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Irbesartan Macleods Pharma 150 mg 28 compresse rivestite con film\nCos'è Irbesartan Macleods Pharma? \r\n Irbesartan Macleods Pharma  è un farmaco a base del principio attivo  Irbesartan , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  Macleods Pharma Espana S.L.U . Irbesartan Macleods Pharma  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Macleods Pharma Espana S.L.U Concessionario:  Macleods Pharma Espana S.L.U Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Irbesartan Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento dell'ipertensione essenziale. \r\n Trattamento della malattia renale nei pazienti con ipertensione e diabete mellito di tipo 2, come parte di un regime con medicinale antipertensivo (vedere paragrafi 4.3, 4.4, 4.5 e 5.1).\nPosologia \r\n Posologia \r\n La dose iniziale raccomandata e la dose di mantenimento abituali sono di 150 mg una volta al giorno, con o senza cibo. Irbesartan Macleods Pharma compresse rivestite con film alla dose di 150 mg una volta al giorno fornisce solitamente un controllo della pressione arteriosa nelle 24 ore superiore rispetto alla dose di 75 mg. Si consiglia tuttavia di iniziare la terapia con 75 mg, soprattutto nei pazienti sotto emodialisi e nell'anziano oltre 75 anni d'età. \r\n Nei pazienti non adeguatamente controllati con 150 mg una volta al giorno, la dose di Irbesartan Macleods Pharma compresse rivestite con film può essere aumentata a 300 mg. In alternativa, è possibile aggiungere altri agenti antipertensivi (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). In particolare, l'aggiunta di un diuretico come ad esempio idroclorotiazide ha mostrato di possedere un effetto additivo assieme a Irbesartan Macleods Pharma compresse rivestite con film (vedere paragrafo 4.5). \r\n Nei pazienti ipertesi con diabete di tipo 2, per il trattamento della malattia renale avviare la terapia con 150 mg di irbesartan una volta al giorno, quindi titolare fino a 300 mg una volta al giorno come dose di mantenimento raccomandata. La dimostrazione del vantaggio renale di Irbesartan Macleods Pharma compresse rivestite con film nei pazienti ipertesi con diabete di tipo 2 si basa su studi in cui irbesartan è stato associato ad altri agenti antipertensivi, se necessario, per raggiungere la pressione arteriosa desiderata (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Popolazioni speciali \r\n Disfunzione renale:  Non è richiesto alcun aggiustamento della dose nei pazienti con funzione renale compromessa. Considerare una dose di avvio inferiore (75 mg) nei pazienti sottoposti a emodialisi (vedere paragrafo 4.4). \r\n Disfunzione epatica:  Non sono necessari aggiustamenti del dosaggio nei pazienti con disfunzione epatica lieve o moderata. Non ci sono esperienze cliniche nei pazienti con disfunzione epatica grave. \r\n Popolazione anziana:  Sebbene vada considerato un avvio della terapia con 75 mg nei pazienti di oltre 75 anni di età, non sono generalmente necessari aggiustamenti del dosaggio nell'anziano. \r\n Popolazione pediatrica: : la sicurezza e l'efficacia di Irbesartan Macleods Pharma compresse rivestite con film nei bambini di età compresa tra 0 e 18 anni non sono state stabilite. I dati al momento disponibili sono riportati nei paragrafi 4.8, 5.1 e 5.2 ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Per uso orale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti (elencati al paragrafo 6.1). Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n L'uso concomitante di Irbesartan Macleods Pharma compresse rivestite con film con prodotti contenenti aliskiren è controindicato in pazienti con diabete mellito o compromissione della funzionalità renale (velocità di filtrazione glomerulare (GFR) <60 ml/min/1,73 m 2 ) (vedere paragrafi 4.4 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Deplezione del volume intravascolare: Si possono avere sintomi di ipotensione, soprattutto dopo la prima dose, nei pazienti ipovolemici e/o con iposodiemia a causa di intensa terapia diuretica, dieta iposodica, diarrea  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Diuretici e altri agenti antipertensivi: Altri agenti antipertensivi possono aumentare gli effetti ipotensivi di irbesartan. Tuttavia, Irbesartan Macleods Pharma compresse rivestite con film è stato somministrato con sicurezza assieme ad  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Irbesartan Macleods Pharma\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Irbesartan Macleods Pharma durante la gravidanza e l'allattamento \r\n Posso prendere Irbesartan Macleods Pharma durante la gravidanza e l'allattamento? Gravidanza:  La somministrazione degli AIIRA non è raccomandata durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli AIIRA è controindicato durante il secondo e il terzo trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. In relazione alle sue proprietà farmacodinamiche, è improbabile che Irbesartan influenzi tali capacità. In caso di guida di veicoli o uso di macchinari, è da tener presente che occasionalmente possono verificarsi capogiri o stanchezza durante il trattamento. \r\n\nEffetti indesiderati \r\n In studi controllati con placebo su pazienti ipertesi, l'incidenza totale degli eventi avversi non è stata differente tra il gruppo con Irbesartan (56,2%) e quello con placebo (56,5%). L'interruzione dovuta  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza negli adulti esposti a dosi fino a 900 mg/die per 8 settimane non ha rivelato alcuna tossicità. Le principali manifestazioni del sovradosaggio attese sono ipotensione e tachicardia. Eventualmente anche bradicardia. Non sono disponibili informazioni specifiche sul trattamento del sovradosaggio da Irbesartan Macleods Pharma compresse rivestite con film. I pazienti devono essere attentamente monitorati e il trattamento deve essere sintomatico e di supporto. Le misure suggerite includono induzione dell'emesi e/o lavanda gastrica. Nel trattamento del sovradosaggio può essere utile il carbone attivo. Irbesartan non viene rimosso per emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti dell'angiotensina II, monoterapia.  Codice ATC: C09C A04.  Meccanismo d'azione: Irbesartan è un potente antagonista selettivo del recettore dell'angiotensina II (tipo AT1) attivo per via orale. Si ritiene \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo la somministrazione orale, Irbesartan è ben assorbito: gli studi sulla biodisponibilità assoluta hanno dato valori di circa 60-80%. La concomitante assunzione di cibo non influenza significativamente la biodisponibilità di  ...  \r\n\nDati preclinici di sicurezza \r\n Ai dosaggi utilizzati in clinica non si riscontrano evidenze di tossicità anomala sistemica o dell'organo bersaglio. Negli studi di sicurezza non clinici, dosi elevate di Irbesartan (≥ 250 mg/kg/die nel  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Carbossimetilcellulosa calcica  Silice anidra colloidale  Povidone  Sodio amido glicolato Tipo A  Talco  Magnesio stearato  Film di rivestimento:  Idrossipropilmetilcellulosa 15 cP (E464)  Lattosio monoidrato  Biossido di titanio (E171)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Irbesartan Macleods Pharma  a base di  Irbesartan  sono:  Abesart - Compressa Rivestita ,  Aprovel - Compressa ,  Ifirmasta ,  Irbesartan Accord ,  Irbesartan Aurobindo ,  Irbesartan DOC Generici ,  Irbesartan EG ,  Irbesartan Mylan ,  Irbesartan Sandoz ,  Irbesartan Sun ,  Irbesartan Tecnigen - Compressa Rivestita ,  Irbesartan Teva ,  Irbesartan Zentiva - Compressa Rivestita ,  Irbetens ,  Karvea - Compressa ,  Rabesat ,  Retensir"
}