{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104422",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Advagraf 0,5 mg 30 capsule rigide rilascio prolungato Advagraf 1 mg 60 capsule rigide rilascio prolungato Advagraf 3 mg 30 capsule rigide rilascio prolungato Advagraf 5 mg 30 capsule rigide rilascio prolungato\nCos'è Advagraf? \r\n Advagraf  è un farmaco a base del principio attivo  Tacrolimus , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Inibitori della calcineurina . E' commercializzato in Italia dall'azienda  Astellas Pharma S.p.A. . Advagraf  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Astellas Pharma Europe BV Concessionario:  Astellas Pharma S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Tacrolimus Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  capsula a rilascio modificato\nIndicazioni \r\n Profilassi del rigetto del trapianto nei pazienti adulti riceventi trapianto allogenico di rene o di fegato. \r\n Trattamento del rigetto allogenico resistente al trattamento con altri immunosoppressori nei pazienti adulti.\nPosologia \r\n Advagraf è una formulazione orale di Tacrolimus in dose unica giornaliera. La terapia con Advagraf richiede un attento monitoraggio da parte di personale adeguatamente qualificato ed attrezzato. La prescrizione del medicinale, così come le modifiche della terapia immunosoppressiva in corso, devono essere effettuate soltanto da medici con esperienza nella gestione della terapia immunosoppressiva e del paziente trapiantato. \r\n Le diverse formulazioni orali di tacrolimus non devono essere sostituite tra loro senza la supervisione del medico. Lo scambio involontario, non intenzionale o senza supervisione, tra diverse formulazioni orali di tacrolimus con proprietà di rilascio differenti è pericoloso. Ciò può portare al rigetto dell'organo o a un aumento dell'incidenza delle reazioni avverse, compresa una scarsa o un'eccessiva immunosoppressione, effetti dovuti a differenze clinicamente rilevanti nell'esposizione sistemica a tacrolimus. I pazienti devono essere mantenuti in terapia con una sola formulazione di tacrolimus con il corrispondente regime di dosaggio giornaliero; cambi della formulazione o del regime devono essere effettuati solo sotto la stretta supervisione di uno specialista in trapianti (vedere paragrafi 4.4 e 4.8). Dopo il passaggio a una qualsiasi formulazione alternativa, deve essere effettuato un monitoraggio terapeutico del farmaco e devono essere effettuati aggiustamenti di dose per assicurare che sia mantenuta l'esposizione sistemica a tacrolimus. \r\n Posologia \r\n Le dosi iniziali raccomandate, presentate qui di seguito, devono servire soltanto come indicazione generale. Nella fase iniziale del periodo post-operatorio Advagraf viene normalmente somministrato in associazione ad altri medicinali immunosoppressivi. La dose può variare in base al regime immunosoppressivo prescelto. Il dosaggio di Advagraf deve innanzitutto essere basato sulle valutazioni dei segni clinici di rigetto e sulla tollerabilità del singolo paziente, con l'ausilio del monitoraggio del livello ematico (vedere di seguito ‘'Monitoraggio terapeutico del farmaco“). Se sono evidenti segni clinici di rigetto, deve essere presa in considerazione una modifica del regime di immunosoppressione. \r\n Nei pazienti trapiantati di rene e fegato  de novo  l'AUC 0-24  di tacrolimus per Advagraf al Giorno 1 era rispettivamente il 30% e il 50% più bassa quando comparata a quella delle capsule a rilascio immediato (Prograf) a dosi equivalenti. Al Giorno 4, l'esposizione sistemica, misurata sulla base dei livelli di valle, risultava simile per entrambe le formulazioni sia per i pazienti con trapianto di rene che per quelli con trapianto di fegato. Con Advagraf, si raccomanda un accurato e frequente controllo dei livelli di valle di tacrolimus durante le prime 2 settimane dal trapianto, per assicurare un'adeguata esposizione al farmaco nell'immediato periodo post-trapianto. Dato che tacrolimus è una sostanza a bassa clearance, gli aggiustamenti verso un regime di dose di Advagraf possono richiedere diversi giorni prima che venga raggiunto lo  steady state . \r\n Per impedire il rigetto dell'organo trapiantato, occorre mantenere lo stato di immunosoppressione; di conseguenza, non è possibile stabilire un limite per la durata della terapia orale. \r\n Profilassi del rigetto del trapianto di rene \r\n La terapia con Advagraf deve cominciare con una dose pari a 0,20 – 0,30 mg/kg/die somministrata una volta al giorno, al mattino. La somministrazione deve cominciare entro le 24 ore dal termine dell'intervento chirurgico. \r\n Le dosi di Advagraf vengono generalmente ridotte nel periodo post-trapianto. È possibile, in alcuni casi, sospendere le terapie immunosoppressive concomitanti fino alla monoterapia con Advagraf. I cambiamenti clinici del paziente nel periodo post-trapianto possono modificare la farmacocinetica di tacrolimus con la necessità di ulteriori aggiustamenti posologici. \r\n Profilassi del rigetto del trapianto di fegato \r\n La terapia con Advagraf deve cominciare con una dose pari a 0,10 – 0,20 mg/kg/die somministrata una volta al giorno, al mattino. La somministrazione deve cominciare circa 12 – 18 ore dopo il termine dell'intervento chirurgico. \r\n Le dosi di Advagraf vengono generalmente ridotte nel periodo post-trapianto. È possibile in alcuni casi sospendere le terapie immunosoppressive concomitanti fino alla monoterapia con Advagraf. I miglioramenti clinici del paziente nel periodo post-trapianto possono modificare la farmacocinetica di tacrolimus con la necessità di ulteriori aggiustamenti posologici. \r\n Passaggio dei pazienti trattati con Prograf ad Advagraf \r\n I pazienti sottoposti a trapianto allogenico, in terapia con un dosaggio di Prograf capsule due volte al giorno, che richiedano il passaggio ad Advagraf una volta al giorno, devono essere trasferiti su una base di dose giornaliera totale di 1:1 (mg:mg). Advagraf deve essere somministrato al mattino. \r\n In pazienti stabilizzati trasferiti da Prograf capsule (due volte al giorno) ad Advagraf (una volta al giorno) su una base di dose giornaliera totale di 1:1 (mg:mg), l'esposizione sistemica a tacrolimus (AUC 0-24 ) per Advagraf era approssimativamente il 10% inferiore a quella di Prograf. La relazione tra i livelli di valle di tacrolimus (C 24 ) e l'esposizione sistemica (AUC 0-24 ) per Advagraf è simile a quella di Prograf. Se si vuole eseguire un passaggio da Prograf capsule ad Advagraf, i livelli di valle di tacrolimus devono essere misurati prima del trasferimento stesso ed entro le prime 2 settimane successive. Dopo il passaggio, i livelli di valle di tacrolimus devono essere monitorati e, se necessario, devono essere effettuati degli aggiustamenti posologici per mantenere la medesima esposizione sistemica. Devono essere effettuati aggiustamenti della dose per assicurare che venga mantenuta un'esposizione sistemica simile. \r\n Passaggio da ciclosporina a tacrolimus  \r\n Occorre prestare particolare attenzione prima di trasferire i pazienti in terapia con ciclosporina alla terapia con tacrolimus (vedere paragrafi 4.4 e 4.5). La somministrazione di ciclosporina e tacrolimus in associazione non è consigliata. La terapia a base di Advagraf deve essere iniziata soltanto dopo aver preso in considerazione le concentrazioni ematiche di ciclosporina e le condizioni cliniche del paziente. In presenza di elevati livelli ematici di ciclosporina, la somministrazione deve essere ritardata. In pratica, la terapia a base di tacrolimus viene iniziata 12 - 24 ore dopo l'interruzione di ciclosporina. Il controllo dei livelli ematici di ciclosporina deve proseguire anche dopo il passaggio alla nuova terapia dal momento che la clearance della ciclosporina può esserne influenzata. \r\n Trattamento del rigetto del trapianto allogenico \r\n Per controllare eventuali episodi di rigetto, sono stati utilizzati l'aumento del dosaggio di tacrolimus, l'associazione di terapie supplementari a base di corticosteroidi e l'introduzione di brevi cicli di trattamento con anticorpi monoclonali/policlonali. La comparsa di segni di tossicità quali reazioni avverse gravi (vedere paragrafo 4.8) può rendere necessaria la diminuzione della dose di Advagraf. \r\n Trattamento del rigetto del trapianto allogenico in seguito a trapianto di rene o di fegato  Per il passaggio da altri immunosoppressori ad Advagraf una volta al giorno, la terapia deve cominciare con la dose iniziale per via orale consigliata per la profilassi del rigetto del trapianto rispettivamente per il trapianto di rene e di fegato. \r\n Trattamento del rigetto del trapianto allogenico in seguito a trapianto di cuore  \r\n In pazienti adulti trasferiti ad Advagraf, deve essere somministrata una dose iniziale per via orale pari a 0,15 mg/kg/die una volta al giorno, al mattino. \r\n Trattamento del rigetto del trapianto allogenico in seguito ad altri allotrapianti  \r\n Nonostante non ci sia esperienza clinica con Advagraf in pazienti sottoposti a trapianto di polmone, di pancreas o di intestino, Prograf è stato utilizzato in pazienti sottoposti a trapianto di polmone a una dose iniziale per via orale pari a 0,10 – 0,15 mg/kg/die, in pazienti sottoposti a trapianto di pancreas a una dose iniziale per via orale pari a 0,2 mg/kg/die e in pazienti sottoposti a trapianto di intestino a una dose iniziale per via orale pari a 0,3 mg/kg/die. \r\n Monitoraggio terapeutico del farmaco \r\n La dose deve essere principalmente basata sulla valutazione clinica del rigetto e sulla tollerabilità di ogni singolo paziente con l'aiuto del monitoraggio dei livelli di valle di tacrolimus nel sangue intero. \r\n Quale aiuto per ottimizzare il dosaggio, sono disponibili vari test immunologici per determinare i livelli di tacrolimus nel sangue intero. Il confronto dei livelli ematici del singolo paziente con quelli pubblicati in letteratura deve essere fatto con attenzione e conoscenza del metodo d'analisi impiegato. Nella pratica clinica attuale, i livelli ematici sono determinati con immunodosaggio su sangue intero. La relazione tra i livelli di valle di tacrolimus (C 24 ) e l'esposizione sistemica (AUC 0-24 ) è simile tra le due formulazioni Advagraf e Prograf. \r\n I livelli ematici di valle di tacrolimus devono essere monitorati nel periodo post-trapianto. I livelli ematici di valle di tacrolimus devono essere rilevati dopo 24 ore circa dall'ultima somministrazione di Advagraf, appena prima della somministrazione successiva. Si raccomanda un frequente monitoraggio dei livelli di valle nelle prime due settimane post-trapianto, seguito da controlli periodici durante la terapia di mantenimento. I livelli ematici di valle di tacrolimus devono essere monitorati costantemente anche in seguito al trasferimento da Prograf ad Advagraf, ad aggiustamenti della dose, a cambiamenti nel regime immunosoppressivo, o a co-somministrazione di sostanze che possono alterare le concentrazioni di tacrolimus nel sangue intero (vedere paragrafo 4.5). La frequenza del monitoraggio dei livelli ematici si deve basare sulle esigenze cliniche. Poiché tacrolimus è un principio attivo a bassa clearance, i successivi aggiustamenti al regime posologico di Advagraf possono richiedere diversi giorni prima che sia raggiunto lo  steady state  prefissato. \r\n I dati derivanti dagli studi clinici suggeriscono che la maggior parte dei pazienti può essere trattata con successo quando le concentrazioni ematiche di valle di tacrolimus vengono mantenute sotto i 20 ng/ml. È necessario considerare le condizioni cliniche del paziente quando si interpretano le concentrazioni ematiche. Nella pratica clinica, nell'immediato periodo post-trapianto, i livelli ematici di valle sono generalmente compresi nell'intervallo tra i 5 - 20 ng/ml nei pazienti trapiantati di fegato, e nell'intervallo tra i 10 - 20 ng/ml nei pazienti trapiantati di rene e di cuore. Successivamente, durante la terapia di mantenimento, le concentrazioni ematiche sono state generalmente comprese nell'intervallo tra i 5 - 15 ng/ml nei pazienti sottoposti a trapianto di fegato, rene e cuore. \r\n Popolazioni particolari \r\n Compromissione epatica  \r\n Nei pazienti con grave compromissione epatica può rendersi necessaria una riduzione della dose per mantenere i livelli ematici di valle di tacrolimus nei limiti raccomandati. \r\n Compromissione renale  \r\n Poiché la farmacocinetica di tacrolimus non è influenzata dalla funzionalità renale (vedere paragrafo 5.2), non è necessario un aggiustamento della dose. Tuttavia, a causa del potenziale nefrotossico di tacrolimus si raccomanda un attento monitoraggio della funzionalità renale (incluse valutazioni periodiche della creatinina sierica, il calcolo della clearance della creatinina e il controllo della diuresi). \r\n Razza  \r\n Rispetto ai caucasici i pazienti neri possono richiedere dosi più alte di tacrolimus per raggiungere livelli di valle simili. \r\n Genere  \r\n Non è stato evidenziato che pazienti maschi e femmine richiedano dosi differenti per raggiungere livelli di valle simili. \r\n Popolazione anziana  \r\n Attualmente i dati disponibili non suggeriscono la necessità di aggiustamenti posologici nella popolazione anziana. \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia di Advagraf nei bambini di età inferiore ai 18 anni non sono state ancora stabilite. \r\n I dati disponibili sono limitati ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Modo di somministrazione \r\n Advagraf è una formulazione orale di tacrolimus in dose unica giornaliera. Si consiglia di somministrare la dose orale quotidiana di Advagraf una volta al giorno, al mattino. Le capsule rigide a rilascio prolungato di Advagraf devono essere assunte immediatamente dopo la rimozione dal blister. I pazienti devono essere avvertiti di non ingerire il disidratante. Le capsule devono essere assunte  intere  con un liquido (preferibilmente acqua). Per raggiungere un assorbimento ottimale, generalmente Advagraf deve essere assunto a stomaco vuoto o almeno 1 ora prima oppure 2–3 ore dopo i pasti (vedere paragrafo 5.2). Una dose del mattino dimenticata deve essere assunta il prima possibile lo stesso giorno. Non si deve assumere una dose doppia il mattino successivo. \r\n Nei pazienti che non sono in grado di assumere medicinali per via orale nel periodo immediatamente successivo al trapianto, la terapia con tacrolimus può essere cominciata per via endovenosa (vedere il Riassunto delle Caratteristiche del Prodotto di Prograf 5 mg/ml concentrato per soluzione per infusione) a una dose di circa 1/5 di quella orale consigliata per l'indicazione corrispondente.\nControindicazioni \r\n \r\n Ipersensibilità a Tacrolimus o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Ipersensibilità ad altri macrolidi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono stati segnalati errori di terapia, compreso lo scambio involontario o non intenzionale o senza supervisione tra le formulazioni a rilascio immediato o a rilascio prolungato di Tacrolimus. Ciò ha  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Tacrolimus disponibile a livello sistemico è metabolizzato dal CYP3A4 epatico. Inoltre, esistono prove di un metabolismo gastrointestinale da parte del CYP3A4 nella parete intestinale. L'uso concomitante di sostanze notoriamente in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Advagraf\"  insieme ad altri farmaci come  Aurantin ,  Ciqorin ,  Dintoina ,  Dintoinale ,  Fenitoina Hikma ,  Gamibetal Complex ,  Ikervis ,  Keytruda ,  Nervaxon ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan Pharma ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Pradaxa - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sandimmun - Capsula Molle ,  Sandimmun Neoral - Capsula Molle ,  Sandimmun Neoral - Soluzione ,  Sandimmun - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Advagraf durante la gravidanza e l'allattamento \r\n Posso prendere Advagraf durante la gravidanza e l'allattamento? Gravidanza  I dati nell'uomo hanno dimostrato che Tacrolimus attraversa la placenta. I limitati dati disponibili in pazienti sottoposte a trapianto d'organo dimostrano che non c'è evidenza di un aumentato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Tacrolimus può causare disturbi visivi e neurologici. Questi disturbi possono accentuarsi nel caso di concomitante uso di tacrolimus e di alcolici. \r\n Non sono stati effettuati studi sull'effetto di tacrolimus (Advagraf) sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Il profilo delle reazioni avverse associate con l'impiego di immunosoppressori è spesso difficile da definire a causa della patologia di base e dell'uso concomitante di molti altri farmaci. Le reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esiste una limitata esperienza di sovradosaggio. Sono stati riportati diversi casi di sovradosaggio accidentale con Tacrolimus la cui sintomatologia includeva: tremori, cefalea, nausea e vomito, infezioni, orticaria, letargia e incremento dei livelli ematici di azoto ureico, della creatinina sierica e dei livelli di alanin-aminotransferasi. \r\n Non è disponibile alcun antidoto specifico per tacrolimus. In caso di sovradosaggio, si deve intervenire con misure generali di sostegno e con il trattamento sintomatico. \r\n A causa dell'alto peso molecolare, della scarsa solubilità in acqua e dell'elevato legame alle proteine plasmatiche ed agli eritrociti, è prevedibile che tacrolimus non sia dializzabile. In singoli pazienti con elevati livelli plasmatici, l'emofiltrazione o la diafiltrazione sono state efficaci nel ridurre le concentrazioni tossiche. In caso di intossicazione conseguente a somministrazione orale, può essere di aiuto la lavanda gastrica e/o l'uso di adsorbenti (come carbone attivato), se assunti immediatamente dopo l'ingestione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Immunosoppressivi - inibitori della calcineurina, codice ATC:  L04AD02  Meccanismo d'azione   A livello molecolare, gli effetti di Tacrolimus appaiono mediati dal legame ad una proteina citoplasmatica (FKBP12) che \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Nell'uomo è stato dimostrato che Tacrolimus può essere assorbito attraverso il tratto gastrointestinale. Tacrolimus disponibile è generalmente assorbito rapidamente. Advagraf è una formulazione a rilascio prolungato che dà  ...  \r\n\nDati preclinici di sicurezza \r\n Il rene e il pancreas sono stati i principali organi bersaglio negli studi di tossicità effettuati nel ratto e nel babbuino. Nel ratto sono stati osservati effetti tossici a carico  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:  Ipromellosa  Etilcellulosa  Lattosio monoidrato  Magnesio stearato.  Involucro della capsula:  Titanio diossido (E 171)  Ossido di ferro giallo (E 172)  Ossido di ferro rosso (E 172)  Sodio laurilsolfato  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Advagraf  a base di  Tacrolimus  sono:"
}