{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105136",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Beta 21 0,05% crema tubo 30 g Beta 21 0,05% emulsione cutanea flacone 30 ml Beta 21 0,05% unguento tubo 30 g\nCos'è Beta 21? \r\n Beta 21  è un farmaco a base del principio attivo  Betametasone Valeroacetato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, attivi (gruppo III) . E' commercializzato in Italia dall'azienda  Welcome Pharma S.p.A. . Beta 21  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IDI Farmaceutici S.r.l. Concessionario:  Welcome Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Betametasone Valeroacetato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  crema\nIndicazioni \r\n    Dermatiti acute e croniche, dermatiti da causa esterna, da agenti specifici, da cause professionali, da cosmetici, eczemi allergici, disidrosi, pruriti localizzati e diffusi, eczema atopico, dermatosi squamose, psoriasi, lichen simplex, eritematode.   \nPosologia \r\n    Applicare delicatamente sulla superficie da trattare, un piccolo quantitativo di Beta 21 crema, unguento o emulsione cutanea, 2 - 3 volte al giorno. Dopo aver ottenuto un sensibile miglioramento le applicazioni potranno essere diradate fino a sospenderle.       Crema   - L'applicazione della crema è da preferirsi nelle dermatosi irritative, essudanti. La zona trattata, se necessario, può essere fasciata con bende asciutte. Inoltre può essere usata una tecnica occlusiva, che dovrà essere mantenuta per 24 - 48 ore.       Unguento   - Le dermatosi squamose e crostose, le forme croniche risentono maggior beneficio dall'applicazione dell'unguento,ove l'azione emolliente contribuisce più validamente alla penetrazione del medicamento, specie dopo tenue asportazione delle masse crostose superficiali.       Emulsione cutanea   - L'applicazione della emulsione cutanea, è indicata nei casi di lesioni di vasta estensione e di difficile accesso, come le affezioni del cuoio capelluto e altre zone pilifere.   \nControindicazioni \r\n    Ipersensibilità nota verso i componenti, infezioni tubercolari della cute, Herpes simplex, nonché malattie virali con localizzazione cutanea. La medicazione occlusiva è controindicata nelle lesioni essudative e nelle infezioni cutanee.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'impiego di corticosteroidi topici su vaste aree del corpo e per lunghi periodi, nonché il bendaggio occlusivo, possono provocare la soppressione temporanea dell'asse ipotalamo-ipofisi-surrene e le manifestazioni già citate, ma  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna nota.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Beta 21\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Beta 21 durante la gravidanza e l'allattamento \r\n Posso prendere Beta 21 durante la gravidanza e l'allattamento? La somministrazione topica di corticosteroidi durante la gravidanza negli animali di laboratorio può provocare anomalie nello sviluppo fetale. La rilevanza di questo dato sperimentale non è stata constatata nell'uomo: nelle \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Non è stato segnalato nessun effetto riguardo alla capacità di guidare e all'utilizzo di macchinari.    \r\n\nEffetti indesiderati \r\n Trattamenti prolungati con cortisonici, possono provocare i seguenti effetti: ipopigmentazione, ipertricosi, eruzioni acneiformi, follicoliti. Con bendaggio occlusivo applicato per lungo tempo, si possono manifestare: atrofia cutanea, macerazione, strie, infezioni secondarie.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    Vedere i capitoli “Effetti indesiderati“ ed “Speciali avvertenze e precauzioni per l'uso“.    \r\n\nProprietà farmacodinamiche \r\n \r\n\r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n \r\n ...  \r\n\nDati preclinici di sicurezza \r\n \r\n ...  \r\n\nElenco degli eccipienti \r\n  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Beta 21  a base di  Betametasone Valeroacetato  sono:"
}