{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104954",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atosiban Aguettant 6,75 mg/0,9 ml soluzione iniettabile 1 flaconcino in vetro 0,9 ml\nCos'è Atosiban Aguettant? \r\n Atosiban Aguettant  è un farmaco a base del principio attivo  Atosiban Acetato , appartenente alla categoria degli  Ormoni antiossitocici  e nello specifico  Altri ginecologici . E' commercializzato in Italia dall'azienda  Aguettant Italia S.r.l. . Atosiban Aguettant  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoire Aguettant S.A. Concessionario:  Aguettant Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Atosiban Acetato Gruppo terapeutico:  Ormoni antiossitocici Forma farmaceutica:  soluzione\nIndicazioni \r\n Atosiban Aguettant  è indicato per ritardare la nascita prematura imminente in pazienti adulte in stato di   gravidanza con: \r\n \r\n  contrazioni  uterine regolari della durata minima di 30 secondi ad una frequenza di  >  4 ogni   30  minuti \r\n  dilatazione  cervicale da 1 a 3 cm (0-3 per nullipare) e scomparsa del collo uterino di  >  50% \r\n  età  gestazionale da 24 a 33 settimane complete \r\n  frequenza  cardiaca normale del feto \r\n\nPosologia \r\n Posologia \r\n Il trattamento  con Atosiban Aguettant deve essere iniziato e continuato da un medico specialista nel trattamento   del  travaglio pre-termine. \r\n Atosiban Aguettant  viene somministrato per via endovenosa in tre fasi successive:  \r\n \r\n  una  dose iniziale somministrata in bolo (6,75 mg), preparata con Atosiban Aguettant 6,75 mg/0, 9 ml soluzione iniettabile,  \r\n  seguita  immediatamente  da infusione continua di una dose elevata (infusione di carico 300 microgrammi/min)  di  Atosiban Aguettant 37,5 mg/5 ml concentrato per soluzione per infusione endovenosa per tre ore  \r\n  e  successivamente  da una dose minore di Atosiban Aguettant 37,5 mg/5 ml concentrato per soluzione per  infusione  endovenosa (infusione successiva 100 microgrammi/min) per un periodo massimo di 45 ore. \r\n \r\n La  durata del trattamento non deve superare le 48 ore. La dose totale somministrata durante un ciclo  completo  di terapia a base di Atosiban Aguettant non deve, di norma, superare i 330,75 mg di atosiban. \r\n La  terapia endovenosa mediante l'iniezione del bolo iniziale deve essere iniziata il più presto possibile,   non  appena effettuata la diagnosi di travaglio pre-termine. Una volta effettuata la somministrazione in  bolo,  procedere con l'infusione (vedere Riassunto delle Caratteristiche del Prodotto di Atosiban Aguettant  37,5  mg/5 ml concentrato per soluzione per infusione endovenosa). Nel caso di persistenza delle  contrazioni  uterine nel corso del trattamento con Atosiban Aguettant, si deve prendere in considerazione una  terapia  alternativa. \r\n Nella  seguente tabella viene indicata la posologia completa dell'iniezione in bolo seguita   dall'infusione: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Fase \r\n    \r\n    \r\n    Sequenza Posologica \r\n    \r\n    \r\n    Velocità di infusione \r\n    \r\n    \r\n    Dose di Atosiban \r\n    \r\n   \r\n   \r\n    \r\n    1 \r\n    \r\n    \r\n    0,9  ml in bolo endovenoso lento \r\n    Iniezione della  durata di 1 minuto \r\n    \r\n    \r\n    Non  applicabile \r\n    \r\n    \r\n    6,75  mg \r\n    \r\n   \r\n   \r\n    2 \r\n    \r\n    Infusione  di carico della durata di \r\n    3  ore per via endovenosa \r\n    \r\n    \r\n    24  ml/ora (300  μg/min) \r\n    \r\n    \r\n    54  mg \r\n    \r\n   \r\n   \r\n    3 \r\n    \r\n    Infusione  successiva per via \r\n    endovenosa  fino a 45 ore \r\n    \r\n    \r\n    8  ml/ora (100 μg/min) \r\n    \r\n    \r\n    fino  a 270 mg \r\n    \r\n   \r\n  \r\n \r\n \r\n Trattamento successivo \r\n Nel  caso in cui si rendesse necessario un trattamento successivo con atosiban, si deve iniziare ancora  con  una somministrazione in bolo di Atosiban Aguettant 6,75 mg/0,9 ml, soluzione iniettabile, seguita da   un'infusione  con Atosiban Aguettant 37,5 mg/5 ml, concentrato per soluzione per infusione. \r\n Pazienti  con insufficienza renale o epatica \r\n Non  vi è esperienza relativa al trattamento con atosiban di pazienti con funzionalità epatica o renale  compromessa.  In caso di insufficienza renale non è necessario un aggiustamento del dosaggio, dato che   solo  una piccola quantità di atosiban è escreta nelle urine. In pazienti con funzionalità epatica  compromessa,  l'atosiban deve essere usato con cautela. \r\n Popolazione  pediatrica \r\n La  sicurezza e l'efficacia di Atosiban Aguettant in donne in stato di gravidanza di età inferiore a 18 anni non è   stata  stabilita.  Non  ci sono dati disponibili. \r\n Modo di somministrazione \r\n Per  le istruzioni sulla preparazione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Atosiban Aguettant  non deve essere somministrato nelle seguenti condizioni: \r\n \r\n  Età  gestazionale inferiore alle 24 o superiore alle 33 settimane complete \r\n  Rottura  prematura delle membrane oltre 30 settimane di gestazione \r\n  Anomalie  della frequenza cardiaca del feto \r\n  Emorragia  uterina pre-parto che richieda parto immediato \r\n  Eclampsia  e grave pre-eclampsia che richiedano il parto \r\n  Morte  intrauterina del feto \r\n  Sospetta  infezione intrauterina \r\n  Placenta  previa \r\n  Abruptio  placenta \r\n  Qualsiasi  altra condizione della madre o del feto nella quale la continuazione della gravidanza   risulti  pericolosa \r\n  Ipersensibilità  al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Quando atosiban viene usato in pazienti per le quali non si può escludere la possibilità di rottura prematura delle membrane, occorre valutare i benefici derivanti da un parto ritardato e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È poco probabile che l'atosiban sia coinvolto nelle interazioni tra farmaci mediate dal citocromo P450 poichè studi in vitro hanno dimostrato che l'atosiban non rappresenta un substrato per il sistema  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atosiban Aguettant\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atosiban Aguettant durante la gravidanza e l'allattamento \r\n Posso prendere Atosiban Aguettant durante la gravidanza e l'allattamento? Gravidanza  Atosiban Aguettant deve essere usato solo quando il travaglio pre-termine è stato diagnosticato tra le settimane complete di gestazione 24 e 33.  Allattamento  Se durante la gravidanza la donna \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non  pertinente. \r\n\nEffetti indesiderati \r\n Nel corso degli studi clinici, sono state osservate nella madre possibili reazioni avverse correlabili all'impiego di atosiban. In totale, nel 48% delle pazienti trattate con atosiban sono state riscontrate reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono  stati riscontrati alcuni casi di sovradosaggio di atosiban, verificatisi senza segni o sintomi  specifici.  Non sono noti trattamenti specifici in caso di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri ginecologici, codice ATC: G02CX01  Atosiban Aguettant contiene atosiban (INN), un peptide sintetico ([Mpa1,D-Tyr(Et)2,Thr4,Orn8]-ossitocina) antagonista competitivo dell'ossitocina umana a livello dei recettori. Nei ratti e nelle cavie è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le concentrazioni plasmatiche allo stato stazionario in soggetti sani e non in stato di gravidanza, che hanno ricevuto infusione di atosiban (da 10 a 300 microgrammi/min per un periodo di  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità, condotti nei ratti e nei cani, somministrando per via endovenosa per 2 settimane dosi circa 10 volte maggiori della dose terapeutica nell'uomo e per 3 mesi,  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Acido cloridrico (per l'aggiustamento del pH )  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atosiban Aguettant  a base di  Atosiban Acetato  sono:  Atosiban Ever Pharma - Soluzione (uso Interno) ,  Atosiban SUN ,  Tractocile - Soluzione (uso Interno)"
}