{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109995",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Pevaryl 1% crema vaginale con 16 applicatori 78 g Pevaryl 1% soluzione cutanea per genitali esterni 60 ml Pevaryl 15 ovuli 50 mg Pevaryl 6 ovuli 150 mg\nCos'è Pevaryl? \r\n Pevaryl  è un farmaco a base del principio attivo  Econazolo Nitrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici . E' commercializzato in Italia dall'azienda  Janssen-Cilag S.p.A. . Pevaryl  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Janssen-Cilag S.p.A. Concessionario:  Janssen-Cilag S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Econazolo Nitrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  ovulo\nIndicazioni \r\n Micosi vulvovaginali \r\n Balanitis micotica\nPosologia \r\n Donne \r\n Crema vaginale : \r\n 1 applicatore (5 cc) riempito di crema vaginale inserito in vagina per 15 giorni ogni sera prima di coricarsi. Il trattamento deve essere protratto anche dopo la scomparsa dei disturbi soggettivi (prurito, leucorrea). \r\n Ovuli da 50 mg \r\n 1 ovulo introdotto profondamente in vagina, preferibilmente in posizione supina, ogni sera per 15 giorni. \r\n Il trattamento deve essere protratto anche dopo la scomparsa dei disturbi soggettivi (prurito, leucorrea). \r\n Ovuli da 150 mg : \r\n 1 ovulo introdotto profondamente in vagina, preferibilmente in posizione supina, ogni sera per tre giorni consecutivi. In caso di recidiva o nel caso che dopo una settimana dal trattamento l'esame colturale di controllo risulti positivo, andrà ripetuto un secondo ciclo di terapia. \r\n Ovuli a rilascio prolungato da 150 mg : \r\n  la terapia prevede il trattamento di un giorno e consiste nell'introdurre profondamente in vagina, preferibilmente in posizione supina, un ovulo alla mattina e uno alla sera. \r\n Soluzione cutanea per genitali esterni : questa forma farmaceutica è un idoneo complemento alla terapia con ovuli o crema vaginale. Detergere i genitali esterni con 10 cc (1 dose) di soluzione disciolti in acqua calda. Il trattamento può essere effettuato una o due volte al giorno. \r\n Uomini \r\n Lavare e asciugare il pene e poi applicare la crema sul glande e prepuzio una volta al giorno per 15 giorni consecutivi. \r\n Modalità d'uso \r\n Crema \r\n Riempire l'applicatore: \r\n \r\n  Rimuovere il tappo dal tubo. \r\n  Utilizzare la punta sulla parte superiore del tappo per forare l'opercolo sul tubo. \r\n  Avviti l'applicatore sul tubo. \r\n  Premere il tubo dal basso e riempire l'applicatore finché il pistone non si arresta. Se il pistone offre una certa resistenza, tirarlo delicatamente. Salvo diversa prescrizione del medico, l'applicatore deve essere completamente riempito \r\n  Svitare l'applicatore dal tubo. Riporre il tappo sul tubo. \r\n \r\n Usare l'applicatore: \r\n \r\n  In posizione distesa, tenga le ginocchia piegate ed allargate. \r\n  Tenendo l'applicatore alla fine della cannula, introduca l'applicatore riempito in vagina finché lo sente comodo. \r\n  Spingere lentamente il pistone per rilasciare la crema in vagina. \r\n  Rimuovere l'applicatore dalla vagina e buttarlo via (ma non dentro il gabinetto). \r\n \r\n Bambini (2-16 anni) \r\n La sicurezza e l'efficacia nei bambini non è stata stabilita. \r\n Anziani \r\n Non ci sono dati sufficienti sull'uso di PEVARYL nei pazienti anziani con età superiore ai 65 anni.\nControindicazioni \r\n Pevaryl è controindicato in pazienti con nota ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pevaryl Crema vaginale ed Ovuli sono solo per uso intra-vaginale. Pevaryl non è per uso oftalmico o orale. L'uso contemporaneo di preservativi in lattice o diaframmi con preparati antimicrobici vaginali  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Econazolo è un noto inibitore dei citocromi CYP3A4 e CYP2C9. Nonostante la limitata disponibilità sistemica del prodotto dopo l'applicazione vaginale (vedere paragrafo 5.2 Proprietà farmacocinetiche) possono verificarsi interazioni clinicamente rilevanti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Pevaryl\"  insieme ad altri farmaci come  Coumadin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Pevaryl durante la gravidanza e l'allattamento \r\n Posso prendere Pevaryl durante la gravidanza e l'allattamento? Gravidanza Studi sugli animali hanno mostrato tossicità riproduttiva (vedere paragrafo 5.3).  A causa dell'assorbimento vaginale, PEVARYL non deve essere usato nel primo trimestre di gravidanza a meno che il medico \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno noto. \r\n\nEffetti indesiderati \r\n La sicurezza delle formulazioni ginecologiche di Pevaryl è stata valutata su 3630 pazienti in 32 studi clinici.  Sulla base dei dati di sicurezza raccolti da questi studi clinici, le reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Eventi avversi associati a sovradosaggio o uso improprio di PEVARYL dovrebbero essere coerenti con le reazioni avverse al farmaco elencate nel paragrafo 4.8 (Effetti indesiderati). \r\n Pevaryl è solo per uso topico. Nel caso di ingestione accidentale, trattare con terapia sintomatica. Se il prodotto viene accidentalmente applicato sugli occhi, lavare con acqua pulita o salina e consultare un medico se i sintomi persistono. \r\n\nProprietà farmacodinamiche \r\n Classificazione farmacoterapeutica: Antimicotici ginecologici: derivati imidazolici - Codice ATC: G01AF05.  Meccanismo d'azione  L'Econazolo Nitrato agisce danneggiando le membrane cellulari fungine aumentandone la permeabilità. Le membrane sub-cellulari nel citoplasma vengono danneggiate. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento sistemico di econazolo è basso dopo l'applicazione vaginale.  Distribuzione  L'econazolo e/o i suoi metaboliti nella circolazione sistemica si legano ampiamente (>98%) alle proteine sieriche.  Biotrasformazione  L'econazolo che raggiunge  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi preclinici sono stati osservati effetti a esposizioni considerate sufficientemente superiori rispetto alla massima esposizione nell'uomo.  Gli studi di tossicità acuta mostrano un ampio margine di sicurezza. In studi  ...  \r\n\nElenco degli eccipienti \r\n Crema vaginale: miscela di esteri dell'acido stearico con glicoli; miscela di acidi grassi con macrogol; olio di vaselina; butilidrossianisolo; acido benzoico; acqua depurata.  Ovuli 50 mg: miscela di trigliceridi sintetici; \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Pevaryl  a base di  Econazolo Nitrato  sono:"
}