{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106092",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Darunavir EG? \r\n Darunavir EG  è un farmaco a base del principio attivo  Darunavir , appartenente alla categoria degli  Antivirali, inibitori delle proteasi  e nello specifico  Inibitori delle proteasi . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Darunavir EG  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Darunavir Gruppo terapeutico:  Antivirali, inibitori delle proteasi Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Darunavir EG somministrato in associazione a una bassa dose di ritonavir è indicato per il trattamento di pazienti con infezione da virus dell'immunodeficienza umana (HIV-1), in combinazione con altri antiretrovirali. \r\n DARUNAVIR EG co-somministrato con cobicistat è indicato in associazione con altri antiretrovirali per il trattamento di pazienti adulti con infezione da virus dell'immunodeficienza umana (HIV-1) (vedere paragrafo 4.2). \r\n DARUNAVIR EG 400 mg/800 mg compresse può essere utilizzato per un regime appropriato per il trattamento dei pazienti affetti da HIV-1 adulti e pediatrici a partire dai 3 anni di età e di peso corporeo di almeno 40 kg che siano: \r\n \r\n  naïve al trattamento con antiretrovirali (ART) (vedere paragrafo 4.2). \r\n  precedentemente trattati con terapia antiretrovirale (ART) che non presentano mutazioni associate a resistenza a darunavir (DRV-RAM) e che hanno livelli plasmatici di HIV-1 RNA inferiore a 100.000 copie/ml e conta delle cellule CD4 +  ≥ 100 cellule x 10 6 /l. Nel decidere di iniziare un trattamento con DARUNAVIR EG in pazienti precedentemente trattati con ART, l'analisi del genotipo deve essere una guida per l'utilizzo di DARUNAVIR EG (vedere paragrafi 4.2, 4.3, 4.4 e 5.1). \r\n\nPosologia \r\n Il trattamento deve essere somministrato da un medico con esperienza nella gestione dell'infezione da HIV. Dopo che la terapia con Darunavir EG è stata iniziata, i pazienti devono essere avvisati di non modificare il dosaggio, la forma farmaceutica o interrompere la terapia senza aver prima consultato il medico. \r\n Il profilo di interazione di darunavir varia a seconda che venga utilizzato come potenziatore farmacocinetico ritonavir o cobicistat. Pertanto, darunavir può avere differenti controindicazioni e raccomandazioni per i medicinali co-somministrati in base al fatto che sia potenziato con ritonavir o con cobicistat (vedere paragrafi 4.3, 4.4 e 4.5). \r\n P osologia \r\n DARUNAVIR EG deve essere sempre somministrato per via orale unitamente a cobicistat o ad una bassa dose di ritonavir quale potenziatore farmacocinetico e in associazione ad altri medicinali antiretrovirali. Pertanto, prima di iniziare la terapia con DARUNAVIR EG, è necessario consultare il Riassunto delle Caratteristiche del Prodotto di cobicistat o ritonavir come appropriato. Cobicistat non è indicato per l'uso nel regime di due volte al giorno o per l'uso nella popolazione pediatrica. \r\n \r\n P a z i e nti adulti naïve alla terapia antiretrovirale \r\n La dose raccomandata è di 800 mg una volta al giorno associata a cobicistat 150 mg una volta al giorno o ritonavir 100 mg una volta al giorno assunta con il cibo. DARUNAVIR EG 400 mg/800 mg compresse può essere utilizzato per costruire il regime da 800 mg una volta al giorno. \r\n P a z i e nti adulti precedentemente trattati con terapia antiretrovirale (ART) \r\n Il regime posologico raccomandato è il seguente: \r\n \r\n  In pazienti precedentemente trattati con ART che non presentano mutazioni associate a resistenza a darunavir (DRV-RAM)* e che hanno livelli plasmatici di HIV-1 RNA < 100.000 copie/ml e conta delle cellule CD4 +  ≥ 100 cellule x 10 6 /l (vedere paragrafo 4.1) può essere utilizzato il regime posologico da 800 mg una volta al giorno con cobicistat 150 mg una volta al giorno o ritonavir 100 mg una volta al giorno assunti con il cibo. DARUNAVIR EG 400 mg/800 mg compresse può essere utilizzato per costruire il regime da 800 mg una volta al giorno. \r\n  In tutti gli altri pazienti precedentemente trattati con ART o se il test genotipico HIV-1 non è disponibile, il regime posologico raccomandato è 600 mg due volte al giorno in associazione a ritonavir 100 mg due volte al giorno assunti con il cibo. Vedere il Riassunto delle Caratteristiche del Prodotto relativo a darunavir 75 mg, 150 mg, 300 mg o 600 mg compresse. \r\n \r\n * DRV-RAM: V11I, V32I, L33F, I47V, I50V, I54M, I54L, T74P, L76V, I84V e L89V \r\n P a z i e nti pediatrici naïve alla terapia antiretrovirale (di età compresa tra 3 e 17 anni e con peso di almeno 40 kg) \r\n La dose raccomandata è 800 mg una volta al giorno con 100 mg di ritonavir una volta al giorno da assumere con il cibo. Non è stata stabilita la dose di cobicistat da usare con darunavir nei bambini di età inferiore ai 18 anni. \r\n P a z i e nti pediatrici precedentemente trattati con terapia antiretrovirale (di età compresa tra 3 e 17 anni e con peso di almeno 40 kg) \r\n Non è stata stabilita la dose di cobicistat da usare con darunavir nei bambini di età inferiore ai 18 anni. \r\n Il regime posologico raccomandato è il seguente: \r\n \r\n  In pazienti precedentemente trattati con ART che non presentano mutazioni associate a resistenza a darunavir (DRV-RAM)* e che hanno livelli plasmatici di HIV-1 RNA < 100.000 copie/ml e conta delle cellule CD4 +  ≥100 cellule x 10 6 /l (vedere paragrafo 4.1) può essere utilizzato il regime posologico da 800 mg una volta al giorno con ritonavir 100 mg una volta al giorno assunti con il cibo. DARUNAVIR EG 400 mg/800 mg compresse può essere utilizzato per costruire il regime da 800 mg una volta al giorno. \r\n  In tutti gli altri pazienti precedentemente trattati con ART o se non è disponibile il test del genotipo, il dosaggio del regime terapeutico raccomandato è descritto nei Riassunti delle Caratteristiche del Prodotto relativi a darunavir 75 mg, 150 mg, 300 mg o 600 mg compresse. \r\n \r\n * DRV-RAM: V11I, V32I, L33F, I47V, I50V, I54M, I54L, T74P, L76V, I84V e L89V \r\n Raccomandazioni sulle dosi dimenticate \r\n Se viene dimenticata una dose giornaliera di darunavir e/o cobicistat o ritonavir entro 12 ore dall'orario abituale di assunzione, il paziente deve essere istruito affinchè assuma appena possibile la dose prescritta di darunavir e cobicistat o ritonavir insieme al cibo. Nel caso in cui siano trascorse più di 12 ore dall'orario abituale di assunzione, la dose saltata non deve essere più assunta ed il paziente deve tornare al consueto orario di assunzione della dose successiva. \r\n Questa raccomandazione si basa sull'emivita di darunavir in presenza di cobicistat o ritonavir, l'intervallo raccomandato tra le dosi è di circa 24 ore. \r\n P opolazioni speciali \r\n A n z i a ni \r\n Per questa popolazione di pazienti le informazioni sono limitate e pertanto DARUNAVIR EG deve essere usato con cautela in questa fascia di età (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n Darunavir è metabolizzato dal sistema epatico. Non si raccomanda l'aggiustamento della dose nei pazienti con insufficienza epatica di grado lieve (Classe A di Child-Pugh) o moderato (Classe B di Child-Pugh), comunque DARUNAVIR EG deve essere usato con cautela in questi pazienti. Non sono disponibili dati di farmacocinetica nei pazienti con grave insufficienza epatica. Una grave insufficienza epatica potrebbe comportare un incremento dell'esposizione a darunavir e un peggioramento del suo profilo di sicurezza. Quindi DARUNAVIR EG non deve essere somministrato a pazienti con insufficienza epatica di grado grave (Classe C di Child-Pugh) (vedere paragrafi 4.3, 4.4 e 5.2). \r\n \r\n \r\n Compromissione renale \r\n Nei pazienti affetti da compromissione renale, non occorre apportare alcun aggiustamento della dose di darunavir/ritonavir (vedere paragrafi 4.4 e 5.2). Cobicistat non è stato studiato nei pazienti in dialisi e pertanto non possono essere formulate raccomandazioni per l'uso di darunavir/cobicistat in questi pazienti. \r\n Cobicistat inibisce la secrezione tubulare della creatinina e questo può causare un modesto aumento della creatinina sierica e una riduzione modesta della clearance della creatinina. Quindi, l'uso della clearance della creatinina come stima della capacità dell'eliminazione renale può essere fuorviante. Pertanto, cobicistat come potenziatore farmacocinetico di darunavir non deve essere iniziato in pazienti con clearance della creatinina inferiore a 70 ml/min se viene co-somministrato qualsiasi altro medicinale che richiede un aggiustamento della dose basato sulla clearance della creatinina: ad es. emtricitabina, lamivudina, tenofovir disoproxil fumarato o adefovir dipivoxil. \r\n Per maggiori informazioni consultare il Riassunto delle Caratteristiche del Prodotto di cobicistat. \r\n P opolazione pediatrica \r\n Darunavir non deve essere usato in pazienti pediatrici con meno di 3 anni di età o con peso corporeo inferiore a 15 kg (vedere paragrafi 4.4 e 5.3). \r\n P a z i e nti pediatrici naïve al trattamento con ART (età inferiore ai 3 anni e peso corporeo inferiore ai 15 kg) \r\n Non possono essere formulate raccomandazioni sulla posologia in questa popolazione. \r\n P a z i e nti pediatrici precedentemente trattati con terapia antiretrovirale (di età compresa tra 3 e 17 anni e con peso di almeno 40 kg) \r\n La somministrazione di darunavir/ritonavir 800/100 mg una volta al giorno negli adolescenti naïve al trattamento antiretrovirale di età compresa tra 12 e i 17 anni, con peso corporeo di almeno 40 kg, porta all'esposizione di darunavir entro l'intervallo terapeutico come stabilito negli adulti che ricevono darunavir/ritonavir 800/100 mg una volta al giorno. Dal momento che darunavir/ritonavir 800/100 mg una volta al giorno è stato anche registrato per l'uso nei pazienti adulti precedentemente trattati senza mutazioni di resistenza associata a darunavir (DRV-RAM)* e che hanno livelli plasmatici di HIV-1 RNA < 100.000 copie/ml e conta delle cellule CD4 +  >100 cellule x 10 6 /l, la stessa indicazione di darunavir 800 mg una volta al giorno si applica ai bambini precedentemente trattati di età compresa tra i 3 ed i 17 anni e peso corporeo di almeno 40 kg. La dose di darunavir con cobicistat non è stata stabilita in questa popolazione di pazienti. \r\n * DRV-RAM: V11I, V32I, L33F, I47V, I50V, I54M, I54L, T74P, L76V, I84V e L89V \r\n Per le raccomandazioni sulla dose in bambini fare riferimento al Riassunto delle Caratteristiche del Prodotto di darunavir 75 mg, 150 mg, 300 mg o 600 mg compresse. \r\n Darunavir non deve essere usato in bambini con peso corporeo inferiore a 15 kg in quanto in questa popolazione non è stata stabilita la dose su un numero sufficiente di pazienti. Darunavir non deve essere usato nei bambini al di sotto dei 3 anni per motivi di sicurezza. \r\n Gravidanza e post-partum \r\n Non è richiesto alcun aggiustamento della dose per darunavir/ritonavir durante la gravidanza e il post- partum. DARUNAVIR EG deve essere usato in gravidanza solo se il beneficio potenziale giustifica il rischio potenziale (vedere paragrafi 4.4, 4.6 e 5.2). \r\n Modo  di  s omministrazione \r\n I pazienti devono essere istruiti ad assumere darunavir con cobicistat o con una bassa dose di ritonavir entro 30 minuti dal completamento di un pasto. Il tipo di cibo non influenza l'esposizione a darunavir (vedere paragrafi 4.4, 4.5 e 5.2). \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Uso in pazienti con grave compromissione epatica (Classe C di Child-Pugh). \r\n II trattamento concomitante con uno qualsiasi dei medicinali di seguito elencati è controindicato a causa dell'attesa diminuzione della concentrazione plasmatica di Darunavir, ritonavir e cobicistat e per il rischio potenziale di perdita dell'effetto terapeutico (vedere paragrafi 4.4 e 4.5). \r\n Applicabile a darunavir sia esso potenziato con ritonavir o con cobicistat: \r\n \r\n  Medicinale contenente l'associazione lopinavir/ritonavir (vedere paragrafo 4.5). \r\n  Rifampicina, un potente induttore di CYP3A, e le preparazioni erboristiche contenenti l'Erba di San Giovanni ( Hypericum perforatum ). Ci si aspetta che la co-somministrazione con essi riduca le concentrazioni plasmatiche di darunavir, ritonavir e cobicistat con conseguente perdita dell'effetto terapeutico e possibile sviluppo di resistenze (vedere paragrafi 4.4 e 4.5). \r\n \r\n Applicabile a darunavir potenziato con cobicistat ma non quando potenziato con ritonavir: \r\n \r\n  Darunavir potenziato con cobicistat è più sensibile all'induzione del CYP3A rispetto a darunavir potenziato con ritonavir. L'uso concomitante di potenti induttori di CYP3A è controindicato, dal momento che possono ridurre l'esposizione a cobicistat e darunavir portando alla perdita dell'effetto terapeutico. I potenti induttori di CYP3A includono ad es: carbamazepina, fenobarbitale e fenitoina (vedere paragrafi 4.4 e 4.5). \r\n \r\n Darunavir potenziato con ritonavir o con cobicistat inibisce l'eliminazione di principi attivi la cui clearance è altamente dipendente dal CYP3A, il che risulta in un aumento dell'esposizione al medicinale co- somministrato. Pertanto, il trattamento concomitante con questi medicinali per i quali l'aumento delle concentrazioni plasmatiche sia associato a eventi avversi gravi e/o che mettono a rischio la vita del paziente è controindicato (si applica a darunavir sia esso associato con ritonavir o cobicistat). Questi principi attivi comprendono ad esempio: \r\n \r\n  Alfuzosina (antagonista degli alfa 1 -adrenorecettori). \r\n  Amiodarone, bepridile, dronedarone, chinidina, ranolazina, lidocaina per via sistemica (antiaritmici, antianginosi). \r\n  Astemizolo, terfenadina (antistaminici). \r\n  Colchicina quando somministrata a pazienti con ridotta funzionalità renale e/o epatica (medicinale contro la gotta) (vedere paragrafo 4.5). \r\n  Alcaloidi della segale cornuta (quali diidroergotamina, ergometrina, ergotamina e metilergonovina). \r\n  Elbasvir/grazoprevir (antivirale ad azione diretta contro il virus dell'epatite C). \r\n  Cisapride (farmaco che agisce sulla motilità gastrointestinale). \r\n  Lurasidone, pimozide, quetiapina, sertindolo (antipsicotici/neurolettici) (vedere paragrafo 4.5). \r\n  Triazolam, midazolam per via orale (sedativi, ipnotici) (per le precauzioni sull'uso di midazolam somministrato per via parenterale vedere paragrafo 4.5). \r\n  Sildenafil - quando utilizzato per il trattamento dell'ipertensione polmonare arteriosa, avanafil (inibitori della PDE-5). \r\n  Simvastatina e lovastatina (inibitori della HMG-CoA reduttasi) (vedere paragrafo 4.5). \r\n  Ticagrelor (antiaggregante piastrinico) (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sebbene una efficace soppressione virale con la terapia antiretrovirale ha dimostrato di ridurre notevolmente il rischio di trasmissione sessuale, un rischio residuo non può essere escluso. Si devono prendere precauzioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il profilo di interazione di darunavir può variare a seconda che venga utilizzato ritonavir o cobicistat come potenziatore farmacocinetico. Pertanto, le raccomandazioni sull'uso concomitante di darunavir ed altri medicinali possono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Darunavir EG\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Darunavir EG durante la gravidanza e l'allattamento \r\n Posso prendere Darunavir EG durante la gravidanza e l'allattamento? Gravidanza  Come regola generale, quando si decide di usare farmaci antiretrovirali per il trattamento dell'infezione da HIV in donne in gravidanza e, conseguentemente, di ridurre il rischio di trasmissione verticale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Darunavir in co-somministrazione con cobicistat o ritonavir non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. Tuttavia, sono stati riportati casi di capogiri in alcuni pazienti, durante il trattamento con regimi terapeutici a base di darunavir in co-somministrazione con cobicistat o basse dosi di ritonavir ed è quindi necessario tenerne conto quando si valuta la capacità del paziente di guidare veicoli o di usare macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Durante il programma di sviluppo clinico (n=2.613, soggetti con precedente esperienza di trattamento che hanno iniziato la terapia con Darunavir/ritonavir 600/100 mg due volte al  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I casi di sovradosaggio acuto nell'uomo con l'impiego di Darunavir in co-somministrazione con cobicistat o con basse dosi di ritonavir sono limitati. Sono state somministrate a volontari sani dosi singole fino a 3.200 mg di solo darunavir come soluzione orale e fino a 1.600 mg della formulazione in compresse di darunavir in associazione a ritonavir, senza che si verificassero eventi avversi sintomatici. \r\n Non esiste alcun antidoto specifico per il sovradosaggio da DARUNAVIR EG. Il trattamento del sovradosaggio da DARUNAVIR EG consiste nell'attuazione delle misure generali di supporto, compresi il monitoraggio dei segni vitali e l'osservazione della condizione clinica del paziente. Se indicato, è necessario eliminare il principio attivo non assorbito mediante emesi. \r\n Si può anche ricorrere alla somministrazione di carbone vegetale attivo per favorire l'eliminazione del principio attivo non assorbito. Poiché darunavir è fortemente legato alle proteine, è improbabile che la dialisi sia utile per l'eliminazione significativa del principio attivo. \r\n\nProprietà farmacodinamiche \r\n Classificazione farmacoterapeutica: antivirali per uso sistemico, inibitori della proteasi, codice ATC: J05AE10.  Meccanismo d'azione  Darunavir è un inibitore della dimerizzazione e dell'attività catalitica della proteasi dell'HIV-1 (KD di 4.5 x \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche di Darunavir, somministrato in associazione a cobicistat o ritonavir, sono state valutate in volontari sani adulti e in pazienti con infezione da HIV-1. L'esposizione a darunavir è  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità negli animali sono stati effettuati esponendo gli animali fino ai livelli clinici di esposizione con il solo Darunavir nei topi, nei ratti e nei cani e  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Cellulosa microcristallina (E 460)  Crospovidone (tipo A) (E1202)  Silice colloidale anidra (E551)  Magnesio stearato (E470b)  DARUNAVIR EG 400 mg compresse rivestite con film:  Rivestimento della compressa  (Alcool)poli \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Darunavir EG  a base di  Darunavir  sono:"
}