{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106244",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diclofan 20 compresse a rilascio prolungato 100 mg\nCos'è Diclofan? \r\n Diclofan  è un farmaco a base del principio attivo  Diclofenac Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Diclofan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Diclofenac Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Affezioni reumatiche infiammatorie e degenerative: artrite reumatoide, spondilite anchilosante, artrosi, reumatismo extra-articolare, stati dolorosi da flogosi di origine extra-reumatica o post-traumatica, trattamento sintomatico della dismenorrea primaria.\nPosologia \r\n Una compressa al giorno. Qualora i sintomi fossero più marcati durante la notte o al mattino, DICLOFAN dovrebbe essere assunto preferibilmente la sera. Le compresse vanno assunte intere, con un pò di liquido, preferibilmente durante i pasti. \r\n Gli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la minima durata necessaria per controllare i sintomi (vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego).\nControindicazioni \r\n Ipersensibilità nota al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Il farmaco non deve essere assunto nel caso il paziente soffra di insufficienza cardiaca congestizia conclamata (classe II-IV dell'NYHA), cardiopatia ischemica, arteriopatia periferica e/o vasculopatia cerebrale, ulcera, sanguinamento o perforazione gastrointestinale in atto e/o gravi disturbi dello stomaco o dell'intestino, grave insufficienza epatica e renale, in corso di terapia intensiva con diuretici, in soggetti con emorragie in atto o con diatesi emorragica, in caso di alterazioni dell'emopoiesi (gravi malattie del sangue). Il farmaco è altresì controindicato durante l'ultimo trimestre di gravidanza e durante l'allattamento (vedere paragrafo 4.6). Come altri antiinfiammatori non steroidei (FANS), il diclofenac è anche controindicato in pazienti nei quali si sono verificati, dopo assunzione di acido acetilsalicilico o di altri FANS, attacchi asmatici, orticaria o riniti acute. \r\n Non deve essere somministrato nei bambini con età inferiore ai 14 anni. \r\n Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti con FANS o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n Malattie epatiche pregresse. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di Diclofan, come di qualsiasi farmaco inibitore della sintesi delle prostaglandine e della cicloossigenasi è sconsigliato nelle donne che intendono iniziare una gravidanza. La somministrazione di Diclofan dovrebbe essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Digossina: se somministrato insieme ad altre preparazioni contenenti digossina, il Diclofenac ne può elevare la concentrazione plasmatica, ma in tali casi non sono stati ancora osservati segni clinici di sovradosaggio.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diclofan\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diclofan durante la gravidanza e l'allattamento \r\n Posso prendere Diclofan durante la gravidanza e l'allattamento? Gravidanza  Sebbene nell'uomo non siano mai stati segnalati casi di malformazioni di alcun tipo, si raccomanda di non somministrare il diclofenac nei primi tre mesi di gravidanza, in ragione di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n I pazienti nei quali si fossero verificati disturbi della visione, capogiri, vertigini, sonnolenza o altri disturbi del sistema nervoso centrale con l'uso di Diclofenac dovrebbero astenersi dal guidare veicoli o utilizzare macchinari che richiedano integrità del grado di vigilanza. \r\n\nEffetti indesiderati \r\n Specie all'inizio del trattamento possono verificarsi disturbi gastro-intestinali come nausea, vomito, diarrea, flatulenza. Qualora dovessero subentrare disturbi più gravi, in particolare dolori epigastrici o emorragie gastrointestinali manifeste od occulte (feci  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Nel caso il paziente abbia assunto una dose eccessiva di farmaco, occorre chiamare immediatamente il medico. \r\n Sintomi \r\n Non esiste un tipico quadro clinico risultante da un sovradosaggio di diclofenac. Il sovradosaggio può causare sintomi quali vomito, emorragia gastrointestinale, diarrea, capogiri, tinnito o convulsioni. Nel caso di avvelenamento significativo sono possibili insufficienza renale acuta e danni epatici. \r\n Misure terapeutiche \r\n Il trattamento dell'avvelenamento acuto da FANS, incluso diclofenac, consiste essenzialmente in misure di supporto e trattamento sintomatico. Nulla si sa ancora riguardo al tipico quadro clinico risultante da un sovradosaggio di Diclofenac. Le misure terapeutiche da adottare in caso di sovradosaggio sono le seguenti: \r\n \r\n  dopo l'ingestione di un sovradosaggio potenzialmente tossico si può considerare l'utilizzo di carbone attivo, mentre dopo l'ingestione di un sovradosaggio potenzialmente pericoloso per la vita si può considerare uno svuotamento gastrico (p. es. vomito, lavanda gastrica); \r\n  in caso di complicazioni come ipotensione, insufficienza renale, convulsioni, disturbi gastrointestinali e depressione respiratoria dovrebbero essere adottate le misure di supporto e trattamento sintomatico; \r\n  terapie specifiche, come diuresi forzata, dialisi o emoperfusione, non sono probabilmente di aiuto nell'eliminare i FANS, incluso diclofenac, a causa del loro elevato legame alle proteine plasmatiche e del loro notevole metabolismo. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: farmaci antinfiammatori ed antireumatici; derivati dell'acido acetico e sostanze correlate  Codice ATC: M01AB05  Analgesia: allevia il dolore di media e forte entità. La potenza analgesica di una \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento per os: completo, picco dei livelli sierici: entro due ore: legame proteico: 99,7% (albumine); metabolismo: epatico, 40% biotrasformato nel primo passaggio epatico; eliminazione: 2/3 renale, 1/3 biliare (metaboliti glicurono  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità: DL50 nel topo per os: 1300 mg/kg, dopo 48 ore, 231 mg/kg dopo 15 gg; nel ratto per os 1500 mg/kg dopo 48 ore, 233 mg/kg dopo 15 gg,  ...  \r\n\nElenco degli eccipienti \r\n Lattosio; Olio di ricino idrogenato; Mannitolo; povidone; Silice microcristallina; Copolimeri metacrilici; Magnesio stearato; Polietilenglicole 4000; Talco; Titanio diossido, Ferro ossido giallo.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diclofan  a base di  Diclofenac Sodico  sono:  Dealgic ,  Deflamat ,  Dicloreum - Compressa A Rilascio Modificato, Compressa Gastroresistente ,  Fenadol ,  Fender"
}