{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109586",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Oki Gola 0,16% os spray per mucosa 15 ml\nCos'è Oki Gola? \r\n Oki Gola  è un farmaco a base del principio attivo  Ketoprofene Sale Di Lisina , appartenente alla categoria degli  Stomatologici  e nello specifico  Altre sostanze per il trattamento orale locale . E' commercializzato in Italia dall'azienda  Dompé Farmaceutici S.p.A. . Oki Gola  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dompé Farmaceutici S.p.A. Concessionario:  Dompé Farmaceutici S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Ketoprofene Sale Di Lisina Gruppo terapeutico:  Stomatologici Forma farmaceutica:  spray\nIndicazioni \r\n Trattamento sintomatico di stati irritativo-infiammatori anche associati a dolore del cavo oro-faringeo (ad es. gengiviti, stomatiti, faringiti), anche in conseguenza di terapia dentaria conservativa o estrattiva.\nPosologia \r\n 1-2 spruzzi fino a 3 volte al giorno, indirizzati direttamente sulla parte interessata. Ogni spruzzo eroga circa 0,2 ml di soluzione, equivalenti a 0,32 mg di principio attivo.\nControindicazioni \r\n OKi gola 0,16% spray per mucosa orale non deve essere somministrato in caso di ipersensibilità al principio attivo, ad altri farmaci antinfiammatori non steroidei (FANS) o ad uno qualsiasi degli eccipienti, a pazienti nei quali sostanze con analogo meccanismo d'azione (per esempio acido acetilsalicilico o altri FANS) provocano attacchi d'asma, broncospasmo, rinite acuta, o causano polipi nasali, orticaria o edema angioneurotico, in caso di asma bronchiale pregressa, in corso di gravidanza e allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso, specie se prolungato di farmaci topici potrebbe dare luogo a fenomeni di sensibilizzazione, nel qual caso occorre sospendere la cura e adottare idonee misure terapeutiche.  Il medicinale contiene metil  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Allo stato attuale non sono note interazioni con altri farmaci: interazioni che si possono escludere anche considerando la via di somministrazione e il dosaggio di farmaco somministrato.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Oki Gola\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Oki Gola durante la gravidanza e l'allattamento \r\n Posso prendere Oki Gola durante la gravidanza e l'allattamento? Come per gli altri farmaci antiinfiammatori non steroidei, il prodotto non deve essere utilizzato in caso di gravidanza accertata o presunta e durante l'allattamento al seno. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono noti effetti sulla capacità di guidare e di usare macchinari: effetti che si possono escludere considerata la via di somministrazione ed il dosaggio di farmaco somministrato. \r\n\nEffetti indesiderati \r\n Effetti indesiderati locali a seguito della somministrazione topica sulla mucosa orale di soluzione di Ketoprofene Sale Di Lisina sono estremamente rari e consistono in fenomeni irritativi o allergici (edema angioneurotico)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Ad oggi non sono noti casi di sovradosaggio anche considerando la quantità di principio attivo che non renderebbe possibile un sovradosaggio accidentale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Stomatologici. Altre sostanze per il trattamento orale locale.  Codice ATC: A01AD11  Ketoprofene Sale Di Lisina è il sale di lisina dell'acido 2-(3-benzoilfenil)propionico, un farmaco analgesico, antiinfiammatorio ed antipiretico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'uomo, dopo l'impiego di una dose di Ketoprofene Sale Di Lisina (160 mg), nella formulazione collutorio, si ottengono livelli ematici di ketoprofene molto bassi (inferiori a 400 ng/ml) ed insufficienti  ...  \r\n\nDati preclinici di sicurezza \r\n Il principio attivo è poco tossico: ha una DL50 che a seconda delle vie di somministrazione è di circa 300 mg/kg nel ratto, pari a 80-100 volte la dose attiva  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo 85%, xilitolo, metile para-idrossibenzoato, sodio fosfato monobasico, poloxamer 407, aroma menta, aroma ever cool, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Oki Gola  a base di  Ketoprofene Sale Di Lisina  sono:  Ilmocin Gola Dolore ,  Kelis Gola ,  Ketoprofene Sale Di Lisina Zentiva - Spray ,  Solket Infiammazione E Dolore - Spray"
}