{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108456",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levodopa + Benserazide Teva Italia 200 mg + 50 mg 50 compresse\nCos'è Levodopa + Benserazide Teva Italia? \r\n Levodopa + Benserazide Teva Italia  è un farmaco a base del principio attivo  Levodopa + Benserazide , appartenente alla categoria degli  Antiparkinson dopaminergici  e nello specifico  Dopa e suoi derivati . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Levodopa + Benserazide Teva Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Levodopa + Benserazide Gruppo terapeutico:  Antiparkinson dopaminergici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento dei sintomi del morbo di Parkinson.\nPosologia \r\n \r\n Posologia \r\n La dose e la somministrazione sono variabili ed è possibile fornire solo indicazioni guida. \r\n La dose dipende dalla gravità dei sintomi extrapiramidali e dalla tolleranza del singolo soggetto. Evitare la somministrazione di dosi singole elevate. \r\n Una volta iniziato il trattamento, la dose deve essere aumentata gradualmente per limitare gli effetti indesiderati e in modo da non ridurre la probabilità di successo terapeutico. \r\n Dose standard \r\n Per le dosi non realizzabili/possibili con queste compresse, sono disponibili altri dosaggi e altre forme farmaceutiche del medicinale. \r\n Pazienti non trattati in precedenza con levodopa \r\n   \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Dose di levodopa \r\n    \r\n    \r\n    Dose di benserazide \r\n    \r\n   \r\n   \r\n    \r\n    Dose iniziale \r\n    \r\n    \r\n    100-200 mg \r\n    \r\n    \r\n    25-50 mg \r\n    \r\n   \r\n   \r\n    \r\n    Aumento ogni 3 - 7 giorni di \r\n    \r\n    \r\n    50-100 mg \r\n    \r\n    \r\n    12,5-25 mg \r\n    \r\n   \r\n   \r\n    \r\n    Dose massima \r\n    \r\n    \r\n    800 mg \r\n    \r\n    \r\n    200 mg \r\n    \r\n   \r\n  \r\n \r\n \r\n   \r\n All'inizio, ogni singola somministrazione non deve superare i 50 mg/12,5 mg. Successivamente, la dose giornaliera deve essere suddivisa in almeno 4 somministrazioni. \r\n Se si verificano effetti indesiderati (vedere paragrafo 4.8), innanzitutto non aumentare ulteriormente la dose, o ridurla temporaneamente e titolarla di nuovo più gradualmente. In caso di effetti indesiderati a livello del tratto gastrointestinale, è possibile somministrare antiemetici come domperidone. \r\n La dose efficace di solito è compresa fra 400 e 800 mg di levodopa e fra 100 e 200 mg di benserazide al giorno in dosi suddivise, con la maggior parte dei pazienti che richiede non più di 600 mg di levodopa e 150 mg di benserazide al giorno. \r\n Il miglioramento ottimale si nota di solito nell'arco di 1 – 3 settimane, tuttavia l'effetto terapeutico completo può non essere evidente per qualche tempo. Pertanto si consiglia di lasciar trascorrere diverse settimane prima di prendere in considerazione la possibilità di incrementare la dose oltre il range medio di dose. Qualora non si ottenessero miglioramenti soddisfacenti, la dose può essere aumentata, ma con cautela e a intervalli di un mese. Di rado è necessario superare la dose di 800 mg di levodopa/200 mg di benserazide al giorno. \r\n Il trattamento deve essere continuato per almeno sei mesi prima di giungere alla conclusione di insuccesso terapeutico a causa della mancanza di risposta clinica. \r\n Pazienti trattati in precedenza con levodopa \r\n Sospendere completamente la levodopa in somministrazione singola per un periodo di 12 ore e successivamente iniziare un trattamento con levodopa/benserazide. Per ottenere un effetto clinico simile, la dose di levodopa in combinazione con benserazide deve essere pari al 20% circa della precedente dose di levodopa. Tenere il paziente sotto osservazione per una settimana, poi, se necessario, aumentare la dose secondo le modalità previste per i pazienti non trattati con levodopa in precedenza. \r\n Pazienti trattati precedentemente con altre associazioni di levodopa/inibitore della decarbossilasi \r\n Sospendere la terapia precedente per 12 ore. Per ridurre al minimo l'eventualità di effetti conseguenti alla sospensione di levodopa, può essere vantaggioso interrompere la terapia precedente di notte e iniziare la terapia con levodopa/benserazide la mattina successiva. Le dosi iniziali e i successivi incrementi devono essere somministrati secondo le modalità descritte per i pazienti che non hanno mai assunto levodopa in precedenza. \r\n La terapia con levodopa/benserazide può essere assunta in concomitanza con altri trattamenti anti-Parkinson. Non appena l'effetto terapeutico della terapia con levodopa/benserazide diventa evidente, si dovrà valutare il dosaggio dell'altro trattamento, quindi ridurlo e sospenderlo se necessario. \r\n Raccomandazioni particolari per la dose  \r\n I pazienti che evidenziano gravi irregolarità nella risposta possono essere assistiti dividendo la dose in dosi più piccole e più frequenti (vale a dire più di quattro volte al giorno) senza comunque alterare la dose complessiva giornaliera. \r\n Persone anziane \r\n Nei pazienti anziani, si raccomanda di titolare la dose gradualmente. \r\n Popolazione pediatrica \r\n L'esperienza sull'uso di questa terapia nei bambini e negli adolescenti è limitata (vedere paragrafo 4.4). \r\n Pazienti con danno renale ed epatico \r\n Non sono necessari adeguamenti della dose. \r\n Metodo e durata della somministrazione \r\n Questo medicinale è per uso orale. \r\n Se possibile, somministrare levodopa/benserazide da 30 minuti a 1 ora dopo i pasti. Gli effetti indesiderati a livello gastrointestinale, che si verificano essenzialmente nelle fasi iniziali del trattamento, possono essere controllati assumendo il medicinale accompagnandolo con cibo o bevande, o rallentando la titolazione della dose. \r\n La terapia con levodopa/benserazide deve essere assunta a lungo termine (terapia sostitutiva). Se è ben tollerata, il trattamento non deve essere limitato nel tempo.\nControindicazioni \r\n \r\n Levodopa/benserazide non deve essere assunta nei seguenti casi: \r\n \r\n  ipersensibilità alla levodopa, alla benserazide o ad uno qualsiasi degli eccipienti; \r\n  scompenso della funzione endocrina (ad es feocromocitoma, ipertiroidismo, sindrome di Cushing), funzioni renali, epatiche e cardiache gravemente scompensate (ad esempio gravi aritmie cardiache e insufficienza cardiaca), \r\n  malattie psichiatriche con una componente psicotica; \r\n  pazienti di età inferiore ai 25 anni (lo sviluppo scheletrico deve essere completato); \r\n  trattamento con reserpina o inibitori non selettivi delle monoaminoossidasi (IMAO) (vedere paragrafo 4.5). Sospendere la somministrazione di questi inibitori delle MAO almeno 2 settimane prima di iniziare il trattamento con levodopa/benserazide. Tuttavia, gli inibitori selettivi MAO–B, come la selegilina o la rasagilina, o inibitori selettivi MAO–A, come la moclobemide, non sono controindicati. L'associazione di un inibitore MAO–A con un MAO–B equivale alla somministrazione di un inibitore non selettivo e quindi non deve essere prescritta in concomitanza con levodopa/benserazide (vedere sezione 4.5). \r\n  glaucoma ad angolo chiuso. \r\n \r\n Levodopa/Benserazide Teva Italia non deve essere somministrato alle donne in gravidanza o alle donne in età fertile in assenza di una adeguata protezione contraccettiva(vedere sezione 4.6). Se una donna in trattamento con Levodopa/Benserazide Teva Italia dovesse rimanere incinta, la somministrazione del medicinale deve essere sospesa come indicato dal medico prescrittore. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In soggetti predisposti possono verificarsi reazioni di ipersensibilità.  L'uso di levodopa/benserazide non è raccomandato nel trattamento di reazioni extrapiramidali di origine farmacologica o nella corea di Huntington.  Nella fase iniziale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  La Co-somministrazione del farmaco anticolinergico triesifenidile cloridrato con dosaggio e forma farmaceutica standard di levodopa/benserazide riduce la velocità, ma non l'entità, dell'assorbimento della levodopa. Il triesifenidile cloridrato somministrato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levodopa + Benserazide Teva Italia\"  insieme ad altri farmaci come  Clopixol - Compressa Rivestita ,  Clopixol - Gocce ,  Clopixol - Soluzione (uso Interno) ,  Clopixol - Soluzione (uso Interno) ,  Difmetre ,  Droperidolo Hikma ,  Geffer ,  Isaprandil ,  Largactil ,  Maalox Nause ,  Metoclopramide Accord ,  Metoclopramide Salf ,  Mutabon Ansiolitico ,  Mutabon Antidepressivo ,  Mutabon Forte ,  Mutabon Mite ,  Neuleptil ,  Nicozid ,  Nozinan ,  Plasil - Compressa ,  Plasil - Soluzione (uso Interno) ,  Prozin ,  Rifater ,  Rifinah ,  Stemetil ,  Sycrest - Compressa Sublinguale ,  Trilafon ,  Xomolix , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levodopa + Benserazide Teva Italia durante la gravidanza e l'allattamento \r\n Posso prendere Levodopa + Benserazide Teva Italia durante la gravidanza e l'allattamento? Gravidanza  Le compresse di Levodopa/Benserazide Teva Italia sono controindicate durante la gravidanza e nelle donne in età fertile che non pratichino una contraccezione adeguata (vedere paragrafo 4.3 e 5.3) poichè \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n I pazienti che avvertono un'eccessiva sonnolenza durante il giorno e/o hanno episodi di improvvisa insorgenza di sonno devono essere informati di astenersi dalla guida o dall'intraprendere qualsiasi attività in cui una alterata attenzione potrebbe esporre loro stessi o altri al rischio di grave danno o di morte (ad es. l'uso di macchinari) fino a quando tali episodi ricorrenti e la sonnolenza non si siano risolti (vedere sezione 4.4). \r\n\nEffetti indesiderati \r\n Sono stati riportati i seguenti effetti indesiderati quando viene somministrato levodopa-benserazide:  Le frequenze degli effetti indesiderati sono definite in base alla seguente convenzione: molto comune (≥1/10), comune (≥1/100, <1/10), non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segni \r\n I sintomi da sovradosaggio sono qualitativamente simili agli effetti indesiderati di levodopa/benserazide alle dosi terapeutiche, ma più severi come entità. Il sovradosaggio può portare: effetti indesiderati cardiovascolari (per esempio aritmie cardiache), disturbi psichiatrici (per esempio confusione e insonnia), effetti gastrointestinali (per esempio nausea e vomito) e movimenti involontari anomali (vedere sezione 4.8). \r\n Trattamento  \r\n Monitorare i segni vitali del paziente e istituire misure di supporto adeguate alla sua condizione \r\n clinica. In particolare, i pazienti possono richiedere il trattamento sintomatico degli effetti \r\n cardiovascolari (per esempio con antiaritmici), o degli effetti sul sistema nervoso centrale (per \r\n esempio con stimolanti respiratori, neurolettici). Non esistono antidoti specifici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: anti-Parkinsoniano, levodopa e inibitore della decarbossilasi  Codice ATC: N04B A02  La levodopa è un aminoacido usato per sostituire la dopamina carente nel morbo di Parkinson. Poichè almeno il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La levodopa viene assorbita principalmente nell'intestino tenue prossimale, indipendente dalla relativa regione. Le concentrazioni massime plasmatiche si raggiungono approssimativamente un'ora dopo la somministrazione di una dose a rilascio immediato.  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità cronica  Negli studi di tossicità cronica condotti sui ratti, l'associazione levodopa/benserazide somministrata oralmente ha provocato modifiche a livello scheletrico, originatesi nei dischi chiusi delle epifisi. Le modifiche a livello  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Cellulosa microcristallina  Amido di mais pregelatinizzato  Calcio fosfato dibasico anidro  Povidone K-25  Crospovidone  Silice colloidale anidra  Ferro ossido rosso (E172)  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levodopa + Benserazide Teva Italia  a base di  Levodopa + Benserazide  sono:  Madopar"
}