{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108993",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Micutan 250 mg 8 compresse\nCos'è Micutan? \r\n Micutan  è un farmaco a base del principio attivo  Terbinafina Cloridrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Antimicotici per uso sistemico . E' commercializzato in Italia dall'azienda  Giuliani S.p.A. . Micutan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Giuliani S.p.A. Concessionario:  Giuliani S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Terbinafina Cloridrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  compressa\nIndicazioni \r\n Infezioni micotiche cutanee, del cuoio capelluto e delle unghie  causate da dermatofiti, ovvero da Trichophyton (es. T. rubrum, T. mentagrophytes, T. verrucosum, T. tonsurans, T. violaceum), Microsporum canis ed Epidermophyton floccosum. La somministrazione delle compresse è indicata nel trattamento delle micosi cutanee da dermatofiti (Tinea corporis, Tinea cruris, Tinea pedis e Tinea capitis), e delle infezioni cutanee da lieviti, sostenute per esempio dal genere Candida (es.: Candida albicans) per le quali la terapia orale è considerata appropriata in ragione della loro localizzazione, severità od estensione dell'infezione. \r\n Onicomicosi  (infezioni micotiche delle unghie) causate da funghi dermatofiti. \r\n Nota :  A differenza delle formulazioni topiche di MICUTAN, terbinafina somministrata per via orale è inattiva nella Pityriasis versicolor.\nPosologia \r\n La durata del trattamento per via orale varia a seconda del tipo e della gravità dell'infezione e può eventualmente essere aumentata a giudizio del medico. \r\n Adulti  \r\n Infezioni micotiche cutanee  ( Tinea pedis  interdigitale, plantare e/o tipo mocassino,  Tinea corporis ,  Tinea cruris  e Candidiasi cutanea): 1 compressa da 250 mg una volta al giorno, per 2 settimane. \r\n La completa risoluzione dei segni e sintomi dell'infezione può verificarsi diverse settimane dopo la guarigione micologica. \r\n Onicomicosi :  1 compressa da 250 mg una volta al giorno. Per la maggior parte dei pazienti la durata del trattamento è compresa fra 6 e 12 settimane: 6 settimane di terapia sono in genere sufficienti in caso di onicomicosi delle dita delle mani, 12 settimane per il trattamento delle onicomicosi delle dita dei piedi. \r\n Alcuni pazienti con ridotta crescita delle unghie possono richiedere un prolungamento della terapia. Una completa risoluzione dei segni e dei sintomi dell'infezione richiede diversi mesi dalla sospensione del trattamento (ovvero finché la crescita della lamina ungueale non ha determinato il completo ricambio della lamina stessa). \r\n Bambini di età maggiore di 2 anni con peso superiore ai 12 kg \r\n \r\n \r\n  \r\n   \r\n    \r\n    Posologia giornaliera \r\n    \r\n   \r\n   \r\n    \r\n    Peso corporeo \r\n    \r\n    \r\n    Dosaggio \r\n    \r\n   \r\n   \r\n    \r\n    < 20 kg \r\n    \r\n    \r\n    62,5 mg \r\n    \r\n   \r\n   \r\n    \r\n    20 - 40 kg \r\n    \r\n    \r\n    125 mg \r\n    \r\n   \r\n   \r\n    \r\n    > 40 kg \r\n    \r\n    \r\n    250 mg \r\n    \r\n   \r\n  \r\n \r\n \r\n Durata consigliata del trattamento : \r\n Tinea pedis  (interdigitale, plantare e/o tipo mocassino): 2 - 6 settimane \r\n Tinea corporis ,  cruris : 2 - 4 settimane \r\n Candidiasi cutanea: 2 - 4 settimane \r\n Tinea capitis:  2 - 4 settimane \r\n Onicomicosi: 6 - 12 settimane \r\n Onicomicosi dita delle mani: 6 settimane \r\n Onicomicosi dita dei piedi: 12 settimane \r\n Nota :  nei bambini si riscontra principalmente la  Tinea capitis . \r\n Informazioni aggiuntive su popolazioni particolari di pazienti  \r\n Pazienti con compromissione epatica  \r\n Terbinafina compresse non è raccomandata per i pazienti con malattia epatica attiva o cronica (vedere paragrafo 4.3 “Controindicazioni“ e paragrafo 4.4 “ Avvertenze speciali e precauzioni d'impiego“ ). \r\n Pazienti con compromissione renale  \r\n L'uso di terbinafina compresse non è stato adeguatamente studiato in pazienti con compromissione renale e non è pertanto raccomandato in questa popolazione di pazienti (vedere paragrafo 4.4 “ Avvertenze speciali e precauzioni d'impiego“  e paragrafo 5.2 “Proprietà farmacocinetiche“). \r\n Pazienti anziani  \r\n Non vi sono evidenze che suggeriscono che i pazienti anziani richiedano un diverso dosaggio o che siano soggetti ad effetti indesiderati diversi da quelli riscontrati in pazienti più giovani. Nel prescrivere terbinafina compresse ai pazienti in questa fascia di età, deve essere tenuta in considerazione la possibilità di una preesistente compromissione della funzionalità epatica o renale (vedere paragrafo 4.4 “Avvertenze speciali e precauzioni d'impiego“). \r\n Bambini  \r\n Nei bambini sopra i 2 anni di età, terbinafina compresse si è dimostrata ben tollerata.\nControindicazioni \r\n Ipersensibilità nota alla terbinafina o ad uno qualsiasi degli eccipienti di terbinafina compresse. \r\n La terbinafina non deve essere utilizzata nei pazienti che presentino malattia epatica attiva o cronica. \r\n Non somministrare al di sotto dei 2 anni di età. \r\n La terbinafina è escreta nel latte materno e pertanto l'uso di Terbinafina compresse è controindicato in allattamento. \r\n I dati relativi all'uso di Micutan in gravidanza sono in numero limitato, a scopo precauzionale è preferibile evitare l'uso di Micutan in gravidanza. (vedere paragrafo 4.6 “Fertilità, gravidanza ed allattamento“). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Funzionalità epatica   Terbinafina compresse non è raccomandata in pazienti con malattia epatica attiva o cronica. Prima di prescrivere terbinafina compresse è necessario effettuare un test di funzionalità epatica. Può  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri farmaci sulla terbinafina   La clearance plasmatica di terbinafina può essere accelerata da farmaci induttori del metabolismo e può essere inibita da farmaci che inibiscono il citocromo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Micutan\"  insieme ad altri farmaci come  Brufecod ,  Carbamazepina EG ,  Codamol ,  Co-Efferalgan ,  Contramal 150 ,  Contramal - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Contramal - Gocce ,  Dextradol - Compresse Rivestite ,  Fortradol - Capsula, Compressa A Rilascio Modificato, Gocce, Soluzione (uso Interno) ,  Fortradol - Compressa A Rilascio Modificato ,  Hederix Plan ,  Kolibri ,  Lenizak - Compresse Rivestite ,  Lenizak - Granulato ,  Paracetamolo + Codeina Alter ,  Paracetamolo + Codeina Angelini ,  Patrol ,  Prontalgin - Capsula ,  Prontalgin - Compressa Effervescente ,  Tachidolene ,  Tachidol ,  Tegretol ,  Tetrabenazina Sun ,  Tradogut ,  Tradonal SR ,  Traflash ,  Tralodie - Capsula A Rilascio Modificato ,  Tramadolo Abc ,  Tramadolo Aristo ,  Tramadolo EG ,  Tramadolo E Paracetamolo Aristo ,  Tramadolo E Paracetamolo Aurobindo ,  Tramadolo E Paracetamolo EG ,  Tramadolo E Paracetamolo Krka ,  Tramadolo E Paracetamolo Sandoz ,  Tramadolo Germed ,  Tramadolo HCL Sandoz ,  Tramadolo Hexal ,  Tramadolo S.A.L.F. ,  Tramalin ,  Xenazina ,  Zeuseff , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Micutan durante la gravidanza e l'allattamento \r\n Posso prendere Micutan durante la gravidanza e l'allattamento? Donne in età fertile  In pazienti che hanno assunto terbinafina compresse in concomitanza a contraccettivi orali sono stati riscontrati alcuni casi di mestruazioni irregolari, anche se l'incidenza di questi disturbi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sugli effetti di terbinafina compresse sulla capacità di guidare veicoli e di usare macchinari. I pazienti che presentano capogiri come effetto indesiderato devono evitare di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n In generale terbinafina compresse è ben tollerato. Gli effetti indesiderati riscontrati sono di solito da lievi a moderati e transitori. Le seguenti reazioni avverse sono state osservate durante gli studi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sono stati segnalati alcuni casi di sovradosaggio (fino a 5 g), con comparsa di cefalea, nausea, dolore nella parte superiore dell'addome e capogiri. \r\n In caso di sovradosaggio si raccomanda l'eliminazione del farmaco mediante la somministrazione di carbone attivo accompagnato, in caso di necessità, da un trattamento sintomatico di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antimicotico sistemico. Codice ATC: D01B A02.  La terbinafina è un farmaco appartenente alla classe delle allilamine, con attività ad ampio spettro nei confronti di miceti patogeni della pelle, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione orale, la terbinafina è ben assorbita (> 70%) e la sua biodisponibilità assoluta, a causa del metabolismo di primo passaggio, è circa del 50%. Dopo una singola dose  ...  \r\n\nDati preclinici di sicurezza \r\n Studi a lungo termine per via orale (fino ad 1 anno) effettuati sul ratto e sul cane non hanno evidenziato effetti tossici marcati in alcuna specie fino alle dosi di  ...  \r\n\nElenco degli eccipienti \r\n Ipromellosa  cellulosa microcristallina  sodio amido glicolato Tipo A  silice colloidale anidra  magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Micutan  a base di  Terbinafina Cloridrato  sono:  Lamisil - Compressa ,  Terbinafina Alter ,  Terbinafina DOC Generici ,  Terbinafina EG ,  Terbinafina Hexal ,  Terbinafina Mylan Generics ,  Terbinafina Sandoz GmbH"
}