{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106657",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Emosint? \r\n Emosint  è un farmaco a base del principio attivo  Desmopressina Acetato Triidrato , appartenente alla categoria degli  Ormoni antidiuretici  e nello specifico  Vasopressina ed analoghi . E' commercializzato in Italia dall'azienda  Kedrion S.p.A. . Emosint  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Kedrion S.p.A. Concessionario:  Kedrion S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Desmopressina Acetato Triidrato Gruppo terapeutico:  Ormoni antidiuretici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n  Emofilia A lieve e moderata - Malattia di von Willebrand di tipo 1; \r\n  Preparazione ad interventi chirurgici di pazienti con emofilia A lieve o moderata e con malattia di von Willebrand di tipo 1. \r\n\nPosologia \r\n Posologia \r\n La dose raccomandata è 0,3 mcg/Kg per via endovenosa mediante fleboclisi o per via sottocutanea. \r\n La dose può essere ripetuta con un intervallo di 12-24 ore in funzione del tipo e della gravità del sanguinamento. \r\n La correzione del dosaggio può ridurre l'eventuale insorgenza di effetti indesiderati. \r\n Popolazione pediatrica \r\n EMOSINT non è raccomandato nei bambini al di sotto dei 2 anni di età (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Uso endovenoso \r\n EMOSINT, va diluito in 50 - 100 ml di soluzione fisiologica e deve essere somministrato mediante fleboclisi per infusione lenta (20-30 minuti). Durante l'infusione devono essere controllate la frequenza del polso e la pressione arteriosa. \r\n Uso sottocutaneo \r\n EMOSINT non deve essere diluito.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Malattia di von Willebrand di tipo II B. \r\n Alterazioni vascolari. \r\n Insufficienza renale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La desmopressina ha un'azione antidiuretica che può indurre ritenzione idrica e conseguente iponatriemia. Si raccomanda pertanto di contenere l'assunzione di liquidi per tutta la durata della terapia. Questa raccomandazione si  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Carbamazepina, ciclofosfamide, clofibrato, triciclici, SSRI, FANS, sulfaniluree (in particolare clorpropamide) ed altri farmaci in grado di indurre la secrezione di ADH possono potenziare l'effetto antidiuretico della desmopressina.  Popolazione pediatrica  Non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Emosint\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Emosint durante la gravidanza e l'allattamento \r\n Posso prendere Emosint durante la gravidanza e l'allattamento? Gravidanza  Non è noto se la desmopressina attraversi la placenta. A causa del potenziale effetto ossitocico e vasocostrittore della desmopressina e del rischio di iponatriemia materna e/o fetale la somministrazione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n EMOSINT non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La somministrazione di desmopressina può provocare arrossamento del viso, tachicardia, ipotensione, nausea, spasmi uterini simil mestruali, dolori in sede vulvare, mal di testa, dolori addominali.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio interrompere il trattamento, provvedere alla restrizione di liquidi e, se necessario, instaurare un trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: Desmopressina.  Codice ATC: H01BA02.  La desmopressina (1-deamino-8-D-arginina vasopressina, dDAVP) è un principio attivo di sintesi analogo dell'ormone antidiuretico vasopressina (ADH), dotato di proprietà simili a quelle dell'ormone antidiuretico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'emivita biologica plasmatica dell'ormone sintetico è di 55 minuti (ratto), e appare dipendente dalla via di somministrazione. L'effetto biologico dura molto più a lungo ed è indipendente dalla via di  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta: nel topo e nel ratto non è possibile la determinazione delle DL50 anche per dosi intramuscolari superiori rispettivamente a 7.500 e 60.000 volte la dose terapeutica.  Tossicità subacuta:  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, Acido cloridrico, Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Emosint  a base di  Desmopressina Acetato Triidrato  sono:"
}