{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105894",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clopidogrel Tecnigen 75 mg 28 compresse rivestite con film\nCos'è Clopidogrel Tecnigen? \r\n Clopidogrel Tecnigen  è un farmaco a base del principio attivo  Clopidogrel Idrogenosolfato , appartenente alla categoria degli  Antiaggreganti piastrinici  e nello specifico  Antiaggreganti piastrinici, esclusa l'eparina . E' commercializzato in Italia dall'azienda  Tecnigen S.r.l. . Clopidogrel Tecnigen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Tecnigen S.r.l. Concessionario:  Tecnigen S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Clopidogrel Idrogenosolfato Gruppo terapeutico:  Antiaggreganti piastrinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Prevenzione di eventi di origine aterotrombotica \r\n Clopidogrel è indicato nei: \r\n \r\n  Pazienti adulti affetti da infarto miocardico (da pochi giorni fino a meno di 35), ictus ischemico (da 7 giorni fino a meno di 6 mesi) o arteriopatia periferica comprovata. \r\n  Pazienti adulti affetti da sindrome coronarica acuta: \r\n \r\n sindrome coronarica acuta senza innalzamento del tratto ST (angina instabile o infarto miocardico senza onde Q), inclusi pazienti sottoposti a posizionamento di stent in seguito a intervento coronarico percutaneo, in associazione con acido acetilsalicilico (ASA). \r\n Infarto miocardico acuto con innalzamento del tratto ST in associazione con ASA nei pazienti in terapia farmacologica candidati alla terapia trombolitica. \r\n Prevenzione di eventi di origine aterotrombotica e tromboembolica nella fibrillazione atriale  \r\n Clopidogrel in associazione con ASA è indicato nella prevenzione di eventi di origine aterotrombotica e tromboembolica, incluso l'ictus nei pazienti adulti con fibrillazione atriale che possiedono almeno un fattore di rischio per eventi vascolari, non idonei ad un trattamento a base di antagonisti della vitamina K (AVK) e che possiedono un basso rischio di sanguinamento. \r\n Per ulteriori informazioni vedere paragrafo 5.1.\nPosologia \r\n Posologia \r\n \r\n  Adulti e popolazione anziana \r\n \r\n Clopidogrel va somministrato in dose giornaliera singola di 75 mg. \r\n Nei pazienti affetti da sindrome coronarica acuta: \r\n \r\n  sindrome coronarica acuta senza innalzamento del tratto ST (angina instabile o infarto miocardico senza onde Q): il trattamento con clopidogrel deve essere iniziato con una singola dose di carico di 300 mg e quindi continuato con 75 mg una volta al giorno (in associazione ad acido acetilsalicilico (ASA) 75 mg - 325 mg al giorno). Dato che dosi superiori di ASA sono state correlate con un più alto rischio di sanguinamento, si consiglia che la dose di ASA non sia superiore a 100 mg. La durata ottimale del trattamento non è stata formalmente stabilita. I dati degli studi clinici sostengono l'uso fino a 12 mesi e il beneficio massimo è stato osservato a 3 mesi (vedere paragrafo 5.1). \r\n  infarto miocardico acuto con innalzamento del tratto ST: clopidogrel deve essere somministrato in dose singola giornaliera di 75 mg iniziando con una dose di carico di 300 mg in associazione ad ASA, con o senza trombolitici. Nei pazienti di età superiore ai 75 anni clopidogrel deve essere iniziato senza dose di carico. La terapia combinata deve essere iniziata il prima possibile dal momento della comparsa dei sintomi e continuata per almeno 4 settimane. Il beneficio dell'associazione di clopidogrel con ASA oltre le quattro settimane non è stato studiato in questo contesto (vedere paragrafo 5.1). \r\n \r\n Nei pazienti con fibrillazione atriale, clopidogrel può essere somministrato in dose singola giornaliera di 75 mg. Il trattamento con ASA (75-100 mg al giorno) deve essere iniziato e continuato in associazione con clopidogrel (vedere paragrafo 5.1). \r\n Se una dose viene dimenticata: \r\n \r\n  entro le 12 ore dopo l'orario regolare: i pazienti devono prendere la dose subito e poi prendere la dose successiva all'orario usuale. \r\n  se sono trascorse più di 12 ore: i pazienti devono assumere la dose successiva all'orario abituale e non devono raddoppiare la dose.  \r\n \r\n \r\n  Popolazione pediatrica \r\n \r\n Clopidogrel non deve essere usato nei bambini e negli adolescenti a causa di problematiche di efficacia (vedere paragrafo 5.1). \r\n \r\n  Compromissione renale \r\n \r\n L'esperienza terapeutica in pazienti con compromissione renale è limitata (vedere paragrafo 4.4). \r\n \r\n  Compromissione epatica \r\n \r\n L'esperienza terapeutica in pazienti con moderata disfunzione epatica che possono avere una diatesi emorragica è limitata (vedere paragrafo 4.4). \r\n Modo di somministrazione  \r\n Uso orale \r\n La compressa può essere presa durante o lontano dai pasti.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Insufficienza epatica grave. \r\n  Sanguinamento patologico in atto come ad es. in presenza di ulcera peptica, o di emorragia intracranica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n A causa del rischio di sanguinamento e di reazioni avverse di tipo ematologico, l'esecuzione di un esame emocromocitometrico e/o di altri esami appropriati, deve subito essere presa in considerazione ogni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Anticoagulanti orali: la somministrazione contemporanea di clopidogrel e anticoagulanti orali non è raccomandata dato che può determinare l'aumento dell'intensità dei sanguinamenti (vedere paragrafo 4.4). Anche se la somministrazione di clopidogrel  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clopidogrel Tecnigen\"  insieme ad altri farmaci come  Anadir ,  Antra ,  Ariliar ,  Axagon ,  Cletus ,  Esomeprazolo Almus Pharma ,  Esomeprazolo Doc Generics ,  Esomeprazolo Pensa Pharma ,  Esomeprazolo SUN ,  Esomeprazolo Sun Pharma ,  Esomeprazolo Tillomed ,  Esopral ,  Ibimezolo ,  Komezol ,  Kruxagon ,  Limnos ,  Losec ,  Lucen - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Lucen - Granuli Gastroresistenti ,  Mepral ,  Nansen ,  Nervaxon ,  Nexium - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Nexium Control ,  Nexium - Granulato ,  Nexium - Polvere ,  Omeprazen ,  Omeprazolo ABC ,  Omeprazolo Almus ,  Omeprazolo Almus Pharma ,  Omeprazolo Alter ,  Omeprazolo Aristo ,  Omeprazolo Aurobindo Pharma Italia ,  Omeprazolo Doc ,  Omeprazolo Eurogenerici ,  Omeprazolo FG ,  Omeprazolo GIT ,  Omeprazolo Hexal A/S ,  Omeprazolo Mylan Generics ,  Omeprazolo Mylan Pharma ,  Omeprazolo P-Care ,  Omeprazolo Pensa ,  Omeprazolo Pharmacare ,  Omeprazolo Sandoz GmbH ,  Omeprazolo Sos ,  Omeprazolo Sun ,  Omeprazolo TecniGen ,  Omeprazolo Teva Italia ,  Omeprazolo Zentiva Italia ,  Omolin ,  Protec ,  Sintrom ,  Ulcezol ,  Vimovo ,  Zolantrac , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clopidogrel Tecnigen durante la gravidanza e l'allattamento \r\n Posso prendere Clopidogrel Tecnigen durante la gravidanza e l'allattamento? Gravidanza  Poiché non sono disponibili dati clinici relativi all'esposizione al clopidogrel in gravidanza, come misura precauzionale è preferibile non usare clopidogrel durante la gravidanza.  Gli studi su animali non indicano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Clopidogrel non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   La sicurezza di clopidogrel è stata valutata in più di 44.000 pazienti che hanno partecipato agli studi clinici, di cui oltre 12.000 trattati per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Il sovradosaggio di clopidogrel può portare ad un prolungamento del tempo di sanguinamento e a conseguenti complicazioni emorragiche. Nel caso in cui si osservino dei sanguinamenti, si dovrà prendere in considerazione una appropriata terapia. Non sono noti antidoti all'attività farmacologica di clopidogrel. Quando fosse richiesta una rapida correzione del prolungamento del tempo di sanguinamento, una trasfusione di piastrine può invertire gli effetti di clopidogrel. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiaggreganti piastrinici, esclusa l'eparina, Codice ATC: BO1AC04.  Meccanismo d'azione  Clopidogrel è un profarmaco: uno dei suoi metaboliti è un inibitore dell'aggregazione piastrinica. Clopidogrel deve essere metabolizzato dagli enzimi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo dosi orali singole e ripetute di 75 mg/die, clopidogrel viene rapidamente assorbito. Le concentrazioni plasmatiche di picco medie del farmaco immodificato (circa 2,2-2,5 ng/ml dopo una dose orale  ...  \r\n\nDati preclinici di sicurezza \r\n Nel corso di studi non-clinici condotti nel ratto e nel babbuino, la modificazione dei parametri epatici è stato l'effetto più frequentemente osservato. Ciò si è verificato per dosi superiori di  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio anidro  Amido di mais pregelatinizzato  Macrogol 6000  Cellulosamicrocristallina tipo 102  Olio vegetale idrogenato  Pellicola di rivestimento (Opadry II 85F23452):  Alcool polivinilico  Titanio diossido (E171)  Macrogol 4000  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clopidogrel Tecnigen  a base di  Clopidogrel Idrogenosolfato  sono:  Averelix ,  Clopidogrel Almus Pharma ,  Clopidogrel Alter ,  Clopidogrel Aurobindo ,  Clopidogrel DOC Generici ,  Clopidogrel KRKA ,  Clopidogrel Laboratori Eurogenerici ,  Clopidogrel Mylan ,  Clopidogrel Pensa ,  Clopidogrel Sandoz GmbH ,  Clopidogrel Teva ,  Clopidogrel Zentiva ,  Clopinovo ,  Flodigrel ,  Nogreg ,  Plavix ,  Revlis ,  Zyllt"
}