{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106149",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Delstrigo 100 mg/300 mg/245 mg 30 compresse rivestite con film\nCos'è Delstrigo? \r\n Delstrigo  è un farmaco a base del principio attivo  Doravirina + Lamivudina + Tenofovir Disoproxil , appartenente alla categoria degli  Antiretrovirali  e nello specifico  Antivirali per il trattamento dell'infezione da HIV, associazioni . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Delstrigo  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Sharp & Dohme B.V. Concessionario:  MSD Italia S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Doravirina + Lamivudina + Tenofovir Disoproxil Gruppo terapeutico:  Antiretrovirali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Delstrigo è indicato per il trattamento di adulti con infezione da HIV-1 senza evidenza di resistenza, pregressa o attuale, alla classe degli NNRTI, lamivudina o tenofovir (vedere paragrafi 4.4 e 5.1).\nPosologia \r\n La terapia deve essere avviata da un medico esperto nella gestione dell'infezione da HIV. \r\n Posologia \r\n La dose raccomandata di Delstrigo è di una compressa da 100/300/245 mg da assumere per via orale una volta al giorno con o senza cibo. \r\n Aggiustamento della dose \r\n Se Delstrigo è co-somministrato con rifabutina, la dose di doravirina deve essere aumentata a 100 mg due volte al giorno. Ciò viene ottenuto aggiungendo una compressa da 100 mg di doravirina (come componente singolo), da assumere a distanza di circa 12 ore dalla dose di Delstrigo (vedere paragrafo 4.5). \r\n La co-somministrazione di doravirina con altri induttori moderati del CYP3A non è stata valutata, ma sono attese riduzioni delle concentrazioni di doravirina. Se la co-somministrazione con altri induttori moderati del CYP3A (ad es., dabrafenib, lesinurad, bosentan, tioridazina, nafcillina, modafinil, telotristat etile) non può essere evitata, deve essere assunta una compressa di doravirina da 100 mg al giorno, circa 12 ore dopo la dose di Delstrigo (vedere paragrafo 4.5). \r\n Dose dimenticata \r\n Se il paziente dimentica una dose di Delstrigo entro 12 ore dall'orario abituale di assunzione, il paziente deve assumere Delstrigo il prima possibile e proseguire con il normale schema posologico. Se il paziente dimentica una dose di Delstrigo per più di 12 ore, il paziente non deve assumere la dose dimenticata, ma deve assumere la dose successiva al consueto orario programmato. Il paziente non deve assumere 2 dosi contemporaneamente. \r\n Popolazioni speciali \r\n Anziani \r\n Sono disponibili dati limitati sull'uso di doravirina, lamivudina e tenofovir disoproxil nei pazienti di età pari o superiore a 65 anni. Non c'è alcuna evidenza che i pazienti anziani richiedono una dose diversa rispetto ai pazienti adulti più giovani (vedere paragrafo 5.2). \r\n Si consiglia un'attenzione particolare per questa fascia di età, a causa dei cambiamenti correlati all'età stessa, come la diminuita funzione renale (vedere paragrafo 4.4). \r\n Compromissione renale \r\n Non è richiesto alcun aggiustamento della dose di Delstrigo negli adulti con clearance della creatinina (CrCl) stimata ≥ 50 mL/min. \r\n Delstrigo non deve essere avviato nei pazienti con CrCl stimata < 50 mL/min (vedere paragrafi 4.4 e 5.2). Delstrigo deve essere interrotto se la CrCl stimata diminuisce al di sotto di 50 mL/min (vedere paragrafo 4.4). Nei pazienti con compromissione renale moderata o severa è richiesto un aggiustamento dell'intervallo di dose di lamivudina e tenofovir disoproxil che non può essere ottenuto con la compressa di associazione (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n Non è richiesto alcun aggiustamento della dose di doravirina/lamivudina/tenofovir disoproxil nei pazienti con compromissione epatica lieve (Child-Pugh classe A) o moderata (Child-Pugh classe B). \r\n Doravirina non è stata studiata nei pazienti con compromissione epatica severa (Child-Pugh classe C). Non è noto se l'esposizione a doravirina aumenta nei pazienti con compromissione epatica severa. Pertanto, si raccomanda cautela quando doravirina/lamivudina/tenofovir disoproxil viene somministrato nei pazienti con compromissione epatica severa (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Delstrigo non sono state stabilite nei pazienti di età inferiore a 18 anni. Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Delstrigo deve essere assunto per via orale, una volta al giorno, con o senza cibo e deglutito intero (vedere paragrafo 5.2).\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n È controindicata la co-somministrazione con medicinali che sono potenti induttori dell'enzima del citocromo P450 CYP3A, poichè si prevede che si verifichino diminuzioni significative delle concentrazioni plasmatiche di doravirina, che possono diminuire l'efficacia di Delstrigo (vedere paragrafi 4.4 e 4.5). Questi medicinali, comprendono, ma non sono limitati a: \r\n \r\n  carbamazepina, oxcarbazepina, fenobarbital, fenitoina \r\n  rifampicina, rifapentina \r\n  erba di San Giovanni ( Hypericum perforatum ) \r\n  mitotano \r\n  enzalutamide \r\n  lumacaftor \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sebbene un'efficace soppressione virale mediante terapia antiretrovirale abbia dimostrato di ridurre notevolmente il rischio di trasmissione sessuale dell'HIV-1, non è possibile escludere un rischio residuo. Si devono prendere precauzioni per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Delstrigo è un regime completo per il trattamento dell'infezione da HIV-1; pertanto, Delstrigo non deve essere somministrato con altri medicinali antiretrovirali. Non sono fornite informazioni riguardanti potenziali interazioni con altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Delstrigo\"  insieme ad altri farmaci come  Alli ,  Atripla ,  Beacita - Capsula ,  Biktarvy ,  Descovy - Compressa Rivestita ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Emtricitabina + Tenofovir Disoproxil Accord ,  Emtricitabina E Tenofovir Disoproxil Aristo ,  Emtricitabina + Tenofovir Disoproxil Doc Generici ,  Emtricitabina E Tenofovir Disoproxil Dr. Reddy's ,  Emtricitabina + Tenofovir Disoproxil EG ,  Emtricitabina + Tenofovir Disoproxil ,  Emtricitabina + Tenofovir Disoproxil Mylan ,  Emtricitabina + Tenofovir Disoproxil Teva ,  Emtriva - Capsula ,  Emtriva - Soluzione ,  Eviplera ,  Genvoya ,  Imbruvica ,  Leustatin ,  Litak ,  Mavenclad ,  Odefsey ,  Stribild ,  Symtuza ,  Truvada ,  Xenical , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Delstrigo durante la gravidanza e l'allattamento \r\n Posso prendere Delstrigo durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di doravirina in donne in gravidanza non esistono o sono in numero limitato. Un ampio numero di dati in donne in gravidanza (più di 3.000 \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Delstrigo può alterare lievemente la capacità di guidare veicoli o di usare macchinari. I pazienti devono essere informati che sono stati riportati stanchezza, capogiro e sonnolenza durante il trattamento con Delstrigo (vedere paragrafo 4.8). Questo aspetto deve essere tenuto in considerazione ai fini della valutazione della capacità del paziente di guidare veicoli o usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più frequentemente riportate, considerate possibilmente o probabilmente correlate a doravirina, sono state nausea (4 %) e cefalea (3 %).  Tabella riassuntiva delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Doravirina \r\n Non sono disponibili informazioni sui potenziali segni e sintomi acuti di sovradosaggio con doravirina. \r\n Lamivudina \r\n Poiché una quantità minima di lamivudina viene eliminata tramite emodialisi (4 ore), dialisi peritoneale ambulatoriale continua e dialisi peritoneale automatizzata, non è noto se l'emodialisi continua fornisca un beneficio clinico in caso di sovradosaggio di lamivudina. \r\n Tenofovir disoproxil \r\n Tenofovir disoproxil viene efficacemente eliminato tramite emodialisi con un coefficiente di estrazione di circa 54 %. A seguito di una singola dose di 245 mg di tenofovir disoproxil, nel corso di una seduta di emodialisi di 4 ore è stato eliminato circa il 10 % della dose di tenofovir somministrata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antivirali per uso sistemico, codice ATC: J05AR24  Meccanismo d'azione  Doravirina  Doravirina è un piridinone con funzione di inibitore non nucleosidico della trascrittasi inversa dell'HIV-1 che inibisce la replicazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione monodose di una compressa di doravirina/lamivudina/tenofovir disoproxil in soggetti sani (N = 24) a digiuno, ha fornito esposizioni comparabili di doravirina, lamivudina e tenofovir alla somministrazione di compresse  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità riproduttiva  Doravirina  Sono stati condotti studi sulla riproduzione, con la somministrazione orale di doravirina, in ratti e conigli ad esposizioni di circa 9 volte (ratti) e 8 volte (conigli)  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa  Croscarmellosa sodica (E468)  Ipromellosa acetato succinato  Magnesio stearato (E470b)  Cellulosa microcristallina (E460)  Silice colloidale anidra (E551)  Sodio stearil fumarato  Film di rivestimento  Cera carnauba (E903)  Ipromellosa (E464)  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Delstrigo  a base di  Doravirina + Lamivudina + Tenofovir Disoproxil  sono:"
}