{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108168",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kflebo 3 mEq/ml 5 fiale 10 ml\nCos'è Kflebo? \r\n Kflebo  è un farmaco a base del principio attivo  Potassio Idrogeno Aspartato Emiidrato , appartenente alla categoria degli  Integratori minerali, Potassio  e nello specifico  Soluzioni elettrolitiche . E' commercializzato in Italia dall'azienda  Kedrion S.p.A. . Kflebo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Kedrion S.p.A. Concessionario:  Kedrion S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Potassio Idrogeno Aspartato Emiidrato Gruppo terapeutico:  Integratori minerali, Potassio Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Ipopotassiemie di qualsiasi origine. \r\n Iperammoniemie.\nPosologia \r\n Posologia \r\n La posologia deve essere valutata caso per caso dal medico e deve essere in rapporto al grado di ipopotassiemia da correggere. La somministrazione deve essere fatta: \r\n \r\n  per fleboclisi lenta, previa diluizione in 100 ml di soluzione fisiologica per 10 mEq di potassio; \r\n  per ipodermoclisi, previa diluizione in 100 ml in soluzione fisiologica per 10 mEq di potassio; \r\n  per via orale previa diluizione in succo di frutta o altro liquido. \r\n \r\n Popolazione pediatrica \r\n La posologia nei bambini e negli adolescenti (0-18 anni) non è stata stabilita. \r\n Modo di somministrazione \r\n Diluire prima della somministrazione: mortale se infuso non diluito. \r\n Agitare bene durante la preparazione e prima dell'uso. \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n La somministrazione di alte dosi di aspartato di potassio è controindicata in presenza di: \r\n \r\n  Iperpotassiemia e ritenzione di potassio \r\n  grave insufficienza renale o di grave insufficienza surrenalica \r\n  nelle forme di adinamia episodica ereditaria, \r\n  nelle forme caratterizzate da disidratazione acuta e da iperpotassiemia qualunque sia la causa. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Somministrare il contenuto delle fiale solo dopo diluizione.  Se la funzionalità renale è buona, la somministrazione dei sali di potassio non è seguita da disturbi non desiderati perchè un eventuale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'uso di farmaci quali diuretici dell'ansa o saluretici potrebbe aumentare il rischio di ipopotassiemia dovuto ad una eccessiva secrezione di potassio.  L'uso di farmaci quali diuretici risparmiatori di potassio o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kflebo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kflebo durante la gravidanza e l'allattamento \r\n Posso prendere Kflebo durante la gravidanza e l'allattamento? Studi di teratogenesi hanno dimostrato che il farmaco non influisce negativamente sulla gravidanza e sullo sviluppo del feto. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n K FLEBO non altera o altera in modo trascurabile la capacità di guidare o di usare macchinari. \r\n\nEffetti indesiderati \r\n Se il medicinale viene somministrato seguendo le istruzioni riportate al paragrafo 4.2, gli effetti indesiderati sono in genere legati alla comparsa di iperpotassiemia e sono caratterizzati da disturbi gastrointestinali: dolori  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Gli effetti di un eventuale sovradosaggio sono quelli dell'iperpotassiemia da trattare nel modo appropriato. \r\n Trattamento \r\n In caso di sovradosaggio sospendere immediatamente l'infusione della soluzione contenente potassio e istituire una terapia correttiva per ridurre i livelli elevati plasmatici di potassio e ristabilire, se necessario, l'equilibrio acido-base. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Integratori minerali – Potassio raceaspartato, codice ATC: A12BA49  Il potassio aspartato risulta dotato di una azione pronta e costante nel ristabilimento del patrimonio di potassio dell'organismo. Infatti la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Sia il potassio che l'acido aspartico seguono le normali vie metaboliche dell'organismo.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili q.b. a 10 ml.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kflebo  a base di  Potassio Idrogeno Aspartato Emiidrato  sono:"
}