{
  "authors": [
    {
      "author": "A. Evangelisti"
    },
    {
      "author": "N. Giovanelli"
    },
    {
      "author": "S. Longhi"
    },
    {
      "author": "C. Gagliardi"
    },
    {
      "author": "M.M. Cinelli"
    },
    {
      "author": ""
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT102579",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2015.s2/548",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "N. Galiè, C. Rapezzi, P. Senatore, T. Talerico, C. Venturi, I. Nanni, E. De Marte, G.B. Cappello, R. Brancaleoni, F. Paganelli, E. Baroni, P. Zappoli, S. Biscaglia, M. Ongari Donna, caucasica, 77 anni. In anamnesi: sovrappeso, colecistecomia; ipertensione arteriosa; insufficienza renale cronica di grado lieve; tiroidectomia; nel 2000 diagnosi elettrocardiografica di IMA pregresso. Agosto 2014 ricovero per scompenso cardiaco presso il nostro ospedale. L’ecocardiagramma documenta tipico pattern restrittivo che pone il sospetto di cardiomiopatia amiloidotica per cui viene eseguita scintigrafia ossea con Tc-DPD positiva per diffuso iperaccumulo a livello cardiaco. Negativi gli esami bio-umorali volti a identificare cause secondarie (ematologiche/reumatologiche) di amiloidosi. La paziente viene indirizzata presso il centro cardiologico di riferimento per lo studio dell’amiloidosi dove esegue cateterismo cardiaco dx che mostra aumento delle pressioni di riempimento biventricolari e severa riduzione della portata cardiaca a riposo (Adx 12 mmHg, PCP 21 mmHg, PAPm 29 mmHg, PC 1.6 It/min) e biopsia endomiocardica (amiloidosi cardiaca da trans-tiretina, diffusa, di severa entità a localizzazione interstiziale e sub endocardica). Alla luce del quadro delle pressioni endocavitarie è stata potenziata la terapia diuretica. Attualmente la paziente è emodinamicamente stabile e asintomatica."
}