{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107533",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ghemaxan 10000 UI (100 mg)/1 ml soluzione iniettabile 10 siringhe preriempite c/sistema di sicurezza Ghemaxan 10000 UI(100 mg)/1 ml soluzione iniettabile 10 siringhe preriempite Ghemaxan 2000 UI (20 mg)/0,2 ml soluzione iniettabile 10 siringhe preriempite Ghemaxan 2000 UI (20 mg)/0,2 ml soluzione iniettabile 10 siringhe preriempite c/sistema di sicurezza Ghemaxan 4000 UI (40 mg)/0,4 ml soluzione iniettabile 10 siringhe preriempite Ghemaxan 4000 UI (40 mg)/0,4 ml soluzione iniettabile 10 siringhe preriempite c/sistema di sicurezza Ghemaxan 6000 UI (60 mg)/0,6 ml soluzione iniettabile 10 siringhe preriempite Ghemaxan 6000 UI (60 mg)/0,6 ml soluzione iniettabile 10 siringhe preriempite c/sistema di sicurezza Ghemaxan 8000 UI (80 mg)/0,8 ml soluzione iniettabile 10 siringhe preriempite c/sistema di sicurezza Ghemaxan 8000 UI(80 mg)/0,8 ml soluzione iniettabile 10 siringhe preriempite\nCos'è Ghemaxan? \r\n Ghemaxan  è un farmaco a base del principio attivo  Enoxaparina Sodica , appartenente alla categoria degli  Eparine  e nello specifico  Eparinici . E' commercializzato in Italia dall'azienda  Italfarmaco S.p.A. . Ghemaxan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chemi S.p.A. - Sede Legale - Direzione Generale Amministrativa, Commerciale Concessionario:  Italfarmaco S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Enoxaparina Sodica Gruppo terapeutico:  Eparine Forma farmaceutica:  soluzione\nIndicazioni \r\n Ghemaxan è indicato negli adulti per: \r\n \r\n  Profilassi del tromboembolismo venoso (TEV) nei pazienti chirurgici a rischio moderato e alto, in particolare quelli sottoposti a chirurgia ortopedica o generale, compresa la chirurgia oncologica. \r\n  Profilassi del tromboembolismo venoso in pazienti non chirurgici affetti da una patologia acuta (come ad esempio insufficienza cardiaca acuta, insufficienza respiratoria, infezioni gravi o malattie reumatiche) e mobilità ridotta ad aumentato rischio di tromboembolismo venoso. \r\n  Trattamento della trombosi venosa profonda (TVP) e dell'embolia polmonare (EP), ad esclusione dell'EP che può richiedere terapia trombolitica o chirurgica. \r\n  Prevenzione della formazione di trombi nella circolazione extracorporea in corso di emodialisi. \r\n  Sindrome coronarica acuta:\r\n  \r\n  Trattamento dell'angina instabile e dell'infarto del miocardio senza sopraslivellamento del tratto ST (NSTEMI) in associazione con acido acetilsalicilico orale. \r\n  Trattamento dell'infarto miocardico acuto con sopraslivellamento del tratto ST (STEMI), inclusi i pazienti gestiti con la sola terapia farmacologica o da sottoporre a successivo intervento coronarico percutaneo (PCI). \r\n  \r\n  \r\n\nPosologia \r\n Posologia \r\n Profilassi del tromboembolismo venoso (TEV) in pazienti chirurgici a rischio moderato e alto \r\n \r\n  Il rischio tromboembolico individuale per i pazienti può essere valutato utilizzando un modello validato di stratificazione del rischio. \r\n \r\n Nei pazienti a rischio tromboembolico moderato, la dose raccomandata di Enoxaparina Sodica è di 2.000 UI (20 mg) in un'unica somministrazione giornaliera per iniezione sottocutanea (SC). L'inizio preoperatorio (2 ore prima dell'intervento chirurgico) di enoxaparina sodica 2.000 UI (20 mg) si è dimostrato efficace e sicuro nella chirurgia a rischio moderato. \r\n Nei pazienti a rischio moderato, il trattamento con enoxaparina sodica deve essere proseguito per un periodo minimo di 7-10 giorni, indipendentemente dallo stato di recupero (ad esempio relativamente alla mobilità). La profilassi deve comunque proseguire fino a quando il paziente non abbia recuperato la sua ridotta mobilità. \r\n \r\n  Nei pazienti ad alto rischio tromboembolico, la dose raccomandata di enoxaparina sodica è di 4.000 UI (40 mg) in un'unica somministrazione giornaliera per iniezione SC, da iniziare preferibilmente 12 ore prima dell'intervento chirurgico. Nel caso si renda necessaria la somministrazione profilattica preoperatoria di enoxaparina sodica antecedente a 12 ore prima dell'intervento (ad esempio, pazienti ad alto rischio in attesa di un intervento differito di chirurgia ortopedica), l'ultima iniezione deve essere somministrata non oltre 12 ore prima dell'intervento ed effettuata nuovamente 12 ore dopo l'intervento. \r\n  Per i pazienti sottoposti a chirurgia ortopedica maggiore, si raccomanda una tromboprofilassi prolungata fino a 5 settimane. \r\n  Per i pazienti ad alto rischio di TEV sottoposti a intervento chirurgico addominale o pelvico per cancro, si raccomanda una tromboprofilassi prolungata fino a 4 settimane. \r\n \r\n Profilassi del TEV in pazienti non chirurgici \r\n La dose raccomandata di enoxaparina sodica è di 4.000 UI (40 mg) in un'unica somministrazione giornaliera per iniezione SC. \r\n Il trattamento con enoxaparina sodica è raccomandato per almeno 6-14 giorni, indipendentemente dallo stato di recupero (ad esempio relativamente alla mobilità). Il beneficio di un trattamento superiore a 14 giorni non è stato stabilito. \r\n Trattamento della TVP e dell'EP \r\n Enoxaparina sodica può essere somministrata sia in un'unica somministrazione giornaliera SC di 150 UI/kg (1,5 mg/kg) sia in due somministrazioni SC al giorno di 100 UI/kg (1 mg/kg) ciascuna. \r\n Il regime posologico deve essere selezionato dal medico sulla base di una valutazione individuale comprensiva della valutazione del rischio tromboembolico e del rischio di sanguinamento. Il regime posologico di 150 UI/kg (1,5 mg/kg) somministrato una volta al giorno deve essere usato in pazienti non complicati, con basso rischio di recidiva di TEV. Il regime posologico di 100 UI/kg (1 mg/kg) somministrato due volte al giorno deve essere usato in tutti gli altri pazienti, quali ad esempio obesi, con EP sintomatica, con patologia tumorale, recidiva di TEV o trombosi prossimale (vena iliaca). \r\n Il trattamento con enoxaparina sodica è raccomandato per un periodo medio di 10 giorni. Ove appropriato deve essere iniziata una terapia anticoagulante orale (vedere “Passaggio da enoxaparina a anticoagulanti orali“ al termine del paragrafo 4.2). \r\n Prevenzione della formazione di trombi in corso di emodialisi \r\n La dose raccomandata di enoxaparina sodica è di 100 UI/kg (1 mg/kg). \r\n Nei pazienti ad alto rischio emorragico, la dose deve essere ridotta a 50 UI/kg (0,5 mg/kg) per accesso vascolare doppio o a 75 UI/kg (0,75 mg/kg) per accesso vascolare singolo. \r\n Durante l'emodialisi, enoxaparina sodica deve essere introdotta nella linea arteriosa del circuito all'inizio della seduta di dialisi. L'effetto di questa dose è solitamente sufficiente per una seduta della durata di 4 ore. Tuttavia, qualora dovessero comparire filamenti di fibrina entro il circuito (ad esempio nel corso di una seduta più lunga rispetto al normale) si potrà ricorrere alla somministrazione di una ulteriore dose di 50-100 UI/kg (0,5-1 mg/kg). \r\n Non vi sono dati disponibili per pazienti ai quali è stata somministrata enoxaparina sodica per profilassi o trattamento e anche durante le sedute di emodialisi. \r\n Sindrome coronarica acuta: trattamento dell'angina instabile e dell'infarto del miocardio NSTEMI e dell'infarto miocardico acuto STEMI \r\n \r\n  Per il trattamento dell'angina instabile e dell'infarto del miocardio NSTEMI, la dose raccomandata di enoxaparina sodica è 100 UI/kg (1 mg/kg) ogni 12 ore per iniezione SC, somministrata in associazione alla terapia antiaggregante piastrinica. Il trattamento deve essere mantenuto per almeno 2 giorni e continuato fino a stabilizzazione della situazione clinica. \r\n \r\n Generalmente, la durata del trattamento è da 2 a 8 giorni. \r\n L'acido acetilsalicilico è raccomandato per tutti i pazienti, senza controindicazioni, a una dose di carico orale iniziale di 150-300 mg (nei pazienti non già in trattamento con acido acetilsalicilico) e una dose di mantenimento di 75-325 mg/die a lungo termine, indipendentemente dalla strategia di trattamento. \r\n \r\n  Per il trattamento dell'infarto miocardico acuto STEMI la dose raccomandata di enoxaparina sodica è un singolo bolo endovenoso (EV) di 3.000 UI (30 mg) più una dose di 100 UI/kg (1 mg/kg) per iniezione SC, seguiti da una dose di 100 UI/kg (1 mg/kg) per iniezione SC ogni 12 ore (massimo 10.000 UI (100 mg) per ciascuna delle prime due dosi SC). In concomitanza e salvo controindicazioni, deve essere somministrata una terapia antiaggregante piastrinica appropriata, come l'acido acetilsalicilico per via orale (75-325 mg una volta al giorno). La durata raccomandata del trattamento è di 8 giorni o fino alla dimissione dall'ospedale, a seconda di quale dei due eventi si verifichi prima. Se somministrata in associazione con un trombolitico (fibrinospecifico o non fibrinospecifico), enoxaparina sodica deve essere somministrata tra 15 minuti prima e 30 minuti dopo l'inizio della terapia fibrinolitica. \r\n  Per il dosaggio nei pazienti di età ≥75, vedere il paragrafo “Anziani“. \r\n  Per i pazienti gestiti con intervento coronarico percutaneo (PCI), se l'ultima dose SC di enoxaparina sodica è stata somministrata meno di 8 ore prima del gonfiaggio del palloncino, non è necessaria alcuna ulteriore dose. Se l'ultima dose di enoxaparina sodica SC è stata somministrata più di 8 ore prima del gonfiaggio del palloncino, deve essere somministrata una dose di 30 UI/kg (0,3 mg/kg) di enoxaparina sodica per iniezione EV in bolo. \r\n \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di enoxaparina sodica nella popolazione pediatrica non sono state stabilite. \r\n Anziani \r\n Per tutte le indicazioni ad eccezione dell'infarto miocardico STEMI, non è necessaria alcuna riduzione del dosaggio nei pazienti anziani, a meno che la funzione renale non sia compromessa (vedere “Insufficienza renale“ qui di seguito e il paragrafo 4.4). \r\n Per il trattamento dell'infarto miocardico acuto STEMI in pazienti anziani di età ≥75, non deve essere utilizzato il bolo EV iniziale. Iniziare con una dose di 75 UI/kg (0,75 mg/kg) per iniezione SC ogni 12 ore (massimo 7500 UI (75 mg) solo per ciascuna delle prime due dosi per iniezione SC, seguite da 75 UI/kg (0,75 mg/kg) per iniezione SC per le dosi restanti). Per il dosaggio nei pazienti anziani con funzionalità renale compromessa, vedere “compromissione renale“ qui di seguito e il paragrafo 4.4. \r\n Compromissione epatica \r\n Sono disponibili dati limitati sull'utilizzo in pazienti con compromissione epatica (vedere paragrafi 5.1 e 5.2) e pertanto è necessario porre cautela quando enoxaparina è utilizzata in questi pazienti (vedere paragrafo 4.4). \r\n Compromissione renale (vedere paragrafi 4.4 e 5.2) \r\n \r\n  Compromissione renale grave \r\n \r\n Enoxaparina sodica non è raccomandata in pazienti con compromissione renale allo stato terminale (clearance della creatinina < 15 ml/min) a causa di mancanza di dati in questa popolazione al di fuori della prevenzione della formazione di trombi nella circolazione extracorporea in corso di emodialisi. \r\n Tabella posologica per pazienti con compromissione renale grave (clearance della creatinina 15- 30 ml/min): \r\n \r\n  \r\n   \r\n    \r\n    Indicazioni \r\n    \r\n    \r\n    Regime posologico \r\n    \r\n   \r\n   \r\n    \r\n    Profilassi del tromboembolismo venoso \r\n    \r\n    \r\n    2.000 UI (20 mg) per iniezione SC una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Trattamento della TVP ed EP \r\n    \r\n    \r\n    100 UI/kg (1 mg/kg) di peso corporeo per iniezione SC una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Trattamento dell'angina instabile e dell'infarto del miocardio NSTEMI \r\n    \r\n    \r\n    100 UI/kg (1 mg/kg) di peso corporeo per iniezione SC una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Trattamento dell'infarto miocardico acuto STEMI in pazienti di età inferiore a 75 anni \r\n    Trattamento dell'infarto miocardico acuto STEMI in pazienti di età superiore a 75 anni \r\n    \r\n    \r\n    1 x 3.000 UI (30 mg) per iniezione EV in bolo più \r\n    100 UI/kg (1 mg/kg) di peso corporeo per iniezione SC e successivamente 100 UI/kg (1 mg/kg) di peso corporeo per iniezione SC ogni 24 ore \r\n    Nessuna somministrazione iniziale in bolo EV. \r\n    100 UI/kg (1 mg/kg) di peso corporeo per iniezione SC e successivamente 100 UI/kg (1 mg/kg) di peso corporeo per iniezione SC ogni 24 ore \r\n    \r\n   \r\n  \r\n \r\n Gli adeguamenti della dose raccomandati non si applicano all'indicazione emodialisi. \r\n \r\n  Compromissione renale da lieve a moderata \r\n \r\n Sebbene un adeguamento della dose non sia raccomandato in pazienti con compromissione renale moderata (clearance della creatinina 30-50 ml/min) e lieve (clearance della creatinina 50-80 ml/min), è consigliabile un attento monitoraggio clinico. \r\n Modo di somministrazione \r\n Ghemaxan non deve essere somministrato per via intramuscolare. \r\n Per la profilassi del TEV successivamente a un intervento chirurgico, per il trattamento della TVP e dell'EP, per il trattamento dell'angina instabile e dell'infarto del miocardio NSTEMI, enoxaparina sodica deve essere somministrata per iniezione SC. \r\n \r\n  Per l'infarto miocardico acuto STEMI, il trattamento deve essere iniziato con una singola iniezione EV in bolo, seguita immediatamente da un'iniezione SC. \r\n  Per prevenire la formazione di trombi nella circolazione extracorporea in corso di emodialisi, enoxaparina sodica deve essere somministrata nella linea arteriosa del circuito di dialisi. \r\n \r\n La siringa preriempita è pronta per l'uso. \r\n \r\n  Tecnica di iniezione SC: \r\n \r\n L'iniezione SC deve essere condotta preferibilmente con il paziente in posizione supina. \r\n Enoxaparina sodica è somministrata per iniezione SC profonda. \r\n Quando si utilizzano le siringhe preriempite, non espellere l'aria presente nella siringa prima dell'iniezione, per evitare la perdita di farmaco. Se la quantità di farmaco da iniettare richiede un adeguamento in base al peso corporeo del paziente, utilizzare le siringhe preriempite graduate per raggiungere il volume richiesto, scartando l'eccesso prima dell'iniezione. Si prega di notare che in alcuni casi non è possibile ottenere una dose esatta a causa delle tacche di graduazione della siringa. \r\n In tal caso, il volume va arrotondato alla graduazione più vicina. \r\n La somministrazione deve essere alternata tra la parte sinistra e destra della parete antero-laterale o postero-laterale dell'addome.  \r\n L'iniezione deve essere eseguita introducendo interamente e perpendicolarmente l'ago nello spessore di una plica cutanea, realizzata tra il pollice e l'indice dell'operatore. La plica cutanea va mantenuta per tutta la durata dell'iniezione. Non strofinare il sito di iniezione dopo la somministrazione. \r\n Nota: per le siringhe preriempite dotate di dispositivo di protezione dell'ago, il sistema di sicurezza viene attivato al termine dell'iniezione (vedere le istruzioni nel paragrafo 6.6). \r\n In caso di autosomministrazione, il paziente deve essere informato di seguire le istruzioni presenti nel “Foglio illustrativo: informazioni per il paziente“, incluso nella confezione di questo medicinale. \r\n \r\n  Iniezione EV in bolo (solo per l'indicazione di infarto miocardico acuto STEMI): \r\n \r\n Per l'infarto miocardico acuto STEMI, il trattamento deve essere iniziato con una singola iniezione EV in bolo, seguita immediatamente da un'iniezione SC. \r\n Per l'iniezione EV può essere utilizzato sia il flaconcino multidose sia una siringa preriempita. \r\n Enoxaparina sodica deve essere somministrata attraverso una linea EV. Non deve essere miscelata o somministrata insieme con altri farmaci. Per evitare l'eventuale miscela di enoxaparina sodica con altri farmaci, l'accesso endovenoso scelto deve essere lavato con una quantità sufficiente di soluzione fisiologica o di destrosio prima e dopo il bolo EV di enoxaparina sodica, per pulire la linea di accesso del farmaco. Enoxaparina sodica può essere somministrata con sicurezza con la normale soluzione salina (0,9%) o con destrosio al 5% in acqua. \r\n \r\n  Bolo iniziale di 3.000 UI (30 mg) \r\n \r\n Per il bolo iniziale di 3.000 UI (30 mg), utilizzare una siringa preriempita graduata di enoxaparina sodica, espellere il volume eccessivo e conservare solo 3.000 UI (30 mg), nella siringa. La dose da 3.000 UI (30 mg) può essere iniettata direttamente nella linea EV. \r\n \r\n  Bolo addizionale per PCI quando l'ultima dose SC di enoxaparina sodica sia stata somministrata più di 8 ore prima del gonfiaggio del palloncino. \r\n \r\n Per i pazienti gestiti con PCI, se l'ultima dose SC di enoxaparina sodica è stata somministrata più di 8 ore prima del gonfiaggio del palloncino, somministrare un bolo EV aggiuntivo di 30 UI/kg (0,3 mg/kg). \r\n Al fine di garantire l'accuratezza del volume esiguo da iniettare, si raccomanda di diluire il farmaco a 300 UI/ml (3 mg/ml). \r\n Per ottenere una soluzione di 300 UI/ml (3 mg/ml) utilizzando una siringa preriempita di enoxaparina sodica da 6.000 UI (60 mg), si raccomanda l'uso di una sacca per infusione da 50 ml [ossia utilizzando soluzione salina normale (0,9%) o destrosio al 5% in acqua] come segue: \r\n Prelevare 30 ml dalla sacca per infusione con una siringa e scartare il liquido. Iniettare l'intero contenuto della siringa preriempita di enoxaparina sodica da 6.000 UI (60 mg) nei 20 ml rimanenti nella sacca. Miscelare delicatamente il contenuto della sacca. Prelevare il volume richiesto di soluzione diluita con una siringa per la somministrazione nella linea EV. \r\n Una volta completata la diluizione, il volume da iniettare può essere calcolato con la seguente formula [Volume della soluzione diluita (ml) = peso del paziente (kg) x 0,1] o utilizzando la tabella sottostante. Si raccomanda di preparare la soluzione immediatamente prima dell'uso. \r\n Volume da iniettare nella linea EV una volta completata la diluizione alla concentrazione di 300 UI/ml (3 mg/ml). \r\n \r\n  \r\n   \r\n    \r\n    Peso \r\n    \r\n    \r\n    Dose richiesta \r\n    30 UI/kg (0,3 mg/kg) \r\n    \r\n    \r\n      \r\n    Volume da iniettare della soluzione diluita a \r\n    concentrazione finale di \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    \r\n    \r\n      \r\n    300 UI/ml (3 mg/ml) \r\n    \r\n   \r\n   \r\n    \r\n    [Kg] \r\n    \r\n    \r\n    UI \r\n    \r\n    \r\n      [mg] \r\n    \r\n    \r\n    [ml] \r\n    \r\n   \r\n   \r\n    \r\n    45 \r\n    \r\n    \r\n    1350 \r\n    \r\n    \r\n    13,5 \r\n    \r\n    \r\n     4,5 \r\n    \r\n   \r\n   \r\n    \r\n    50 \r\n    \r\n    \r\n    1500 \r\n    \r\n    \r\n    15 \r\n    \r\n    \r\n     5 \r\n    \r\n   \r\n   \r\n    \r\n    55 \r\n    \r\n    \r\n    1650 \r\n    \r\n    \r\n    16,5 \r\n    \r\n    \r\n     5,5 \r\n    \r\n   \r\n   \r\n    \r\n    60 \r\n    \r\n    \r\n    1800 \r\n    \r\n    \r\n    18 \r\n    \r\n    \r\n     6 \r\n    \r\n   \r\n   \r\n    \r\n    65 \r\n    \r\n    \r\n    1950 \r\n    \r\n    \r\n    19,5 \r\n    \r\n    \r\n     6,5 \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    2100 \r\n    \r\n    \r\n    21 \r\n    \r\n    \r\n     7 \r\n    \r\n   \r\n   \r\n    \r\n    75 \r\n    \r\n    \r\n    2250 \r\n    \r\n    \r\n    22,5 \r\n    \r\n    \r\n     7,5 \r\n    \r\n   \r\n   \r\n    \r\n    80 \r\n    \r\n    \r\n    2400 \r\n    \r\n    \r\n    24 \r\n    \r\n    \r\n     8 \r\n    \r\n   \r\n   \r\n    \r\n    85 \r\n    \r\n    \r\n    2550 \r\n    \r\n    \r\n    25,5 \r\n    \r\n    \r\n     8,5 \r\n    \r\n   \r\n   \r\n    \r\n    90 \r\n    \r\n    \r\n    2700 \r\n    \r\n    \r\n    27 \r\n    \r\n    \r\n     9 \r\n    \r\n   \r\n   \r\n    \r\n    95 \r\n    \r\n    \r\n    2850 \r\n    \r\n    \r\n    28,5 \r\n    \r\n    \r\n     9,5 \r\n    \r\n   \r\n   \r\n    \r\n    100 \r\n    \r\n    \r\n    3000 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n     10 \r\n    \r\n   \r\n   \r\n    \r\n    105 \r\n    \r\n    \r\n    3150 \r\n    \r\n    \r\n    31,5 \r\n    \r\n    \r\n     10,5 \r\n    \r\n   \r\n   \r\n    \r\n    110 \r\n    \r\n    \r\n    3300 \r\n    \r\n    \r\n    33 \r\n    \r\n    \r\n     11 \r\n    \r\n   \r\n   \r\n    \r\n    115 \r\n    \r\n    \r\n    3450 \r\n    \r\n    \r\n    34,5 \r\n    \r\n    \r\n     11,5 \r\n    \r\n   \r\n   \r\n    \r\n    120 \r\n    \r\n    \r\n    3600 \r\n    \r\n    \r\n    36 \r\n    \r\n    \r\n     12 \r\n    \r\n   \r\n   \r\n    \r\n    125 \r\n    \r\n    \r\n    3750 \r\n    \r\n    \r\n    37,5 \r\n    \r\n    \r\n     12,5 \r\n    \r\n   \r\n   \r\n    \r\n    130 \r\n    \r\n    \r\n    3900 \r\n    \r\n    \r\n    39 \r\n    \r\n    \r\n     13 \r\n    \r\n   \r\n   \r\n    \r\n    135 \r\n    \r\n    \r\n    4050 \r\n    \r\n    \r\n    40,5 \r\n    \r\n    \r\n     13,5 \r\n    \r\n   \r\n   \r\n    \r\n    140 \r\n    \r\n    \r\n    4200 \r\n    \r\n    \r\n    42 \r\n    \r\n    \r\n     14 \r\n    \r\n   \r\n   \r\n    \r\n    145 \r\n    \r\n    \r\n    4350 \r\n    \r\n    \r\n    43,5 \r\n    \r\n    \r\n     14,5 \r\n    \r\n   \r\n   \r\n    \r\n    150 \r\n    \r\n    \r\n    4500 \r\n    \r\n    \r\n    45 \r\n    \r\n    \r\n     15 \r\n    \r\n   \r\n  \r\n \r\n   \r\n \r\n  Iniezione nella linea arteriosa: \r\n \r\n Per prevenire la formazione di trombi nella circolazione extracorporea in corso di emodialisi, deve essere somministrata nella linea arteriosa del circuito di dialisi. \r\n Passaggio da enoxaparina a anticoagulanti orali \r\n \r\n  Passaggio da enoxaparina ad antagonisti della vitamina K (VKA) \r\n \r\n Il monitoraggio clinico e le analisi di laboratorio (tempo di protrombina espresso come INR (International Normalized Ratio) devono essere intensificati per monitorare l'effetto degli VKA. \r\n Poiché vi è un intervallo prima che il VKA raggiunga il massimo effetto, la terapia con enoxaparina sodica deve essere continuata con dosaggio costante per tutto il tempo necessario per mantenere l'INR nell'intervallo terapeutico desiderato per l'indicazione in due esami consecutivi. \r\n Per pazienti attualmente trattati con un VKA, il VKA deve essere interrotto e la prima dose di enoxaparina sodica deve essere somministrata quando l'INR sia sceso al di sotto dell'intervallo terapeutico. \r\n \r\n  Passaggio da enoxaparina ad anticoagulanti orali diretti (DOAC) \r\n \r\n Per i pazienti in corso di trattamento con enoxaparina sodica, interrompere la somministrazione di enoxaparina sodica e iniziare il trattamento con un DOAC da 0 a 2 ore prima dell'ora in cui era stata programmata la successiva somministrazione di enoxaparina sodica secondo quanto autorizzato per il DOAC. \r\n Per i pazienti in corso di trattamento con un DOAC, la prima dose di enoxaparina sodica deve essere somministrata nell'ora in cui era stata programmata la successiva somministrazione del DOAC. \r\n Somministrazione in anestesia spinale/epidurale o puntura lombare \r\n Se il medico decide di somministrare la terapia anticoagulante nel contesto di anestesia/analgesia epidurale o spinale o di puntura lombare, si raccomanda un attento monitoraggio neurologico a causa del rischio di ematomi neuroassiali (vedere paragrafo 4.4). \r\n \r\n  Ai dosaggi usati per la profilassi \r\n \r\n Deve essere mantenuto un intervallo di almeno 12 ore tra l'ultima iniezione di enoxaparina sodica a dosi profilattiche e il posizionamento dell'ago o del catetere. \r\n Per le tecniche in continuo, deve essere osservato un analogo ritardo di almeno 12 ore prima di rimuovere il catetere. \r\n Per i pazienti con clearance della creatinina 15-30 mL/min, considerare il raddoppio dei tempi ad almeno 24 ore per la puntura/ posizionamento del catetere o per la rimozione del catetere. \r\n La somministrazione di enoxaparina sodica 2.000 UI (20 mg) in fase preoperatoria, 2 ore prima dell'intervento, non è compatibile con l'anestesia neurassiale. \r\n \r\n  Alle dosi usate per il trattamento \r\n \r\n Deve essere mantenuto un intervallo di almeno 24 ore tra l'ultima iniezione di enoxaparina sodica a dosi terapeutiche e il posizionamento dell'ago o del catetere (vedere anche paragrafo 4.3). \r\n Per le tecniche in continuo, deve essere osservato un analogo ritardo di 24 ore prima di rimuovere il catetere. \r\n Per i pazienti con clearance della creatinina 15-30 mL/min, considerare il raddoppio dei tempi ad almeno 48 ore per la puntura/ posizionamento del catetere o per la rimozione del catetere. \r\n I pazienti che ricevono le dosi due volte al giorno (cioè 75 UI kg (0,75 mg/kg) due volte al giorno o 100 UI/kg (1 mg/kg) due volte al giorno) devono evitare la seconda dose di enoxaparina sodica per consentire un sufficiente ritardo prima del posizionamento o la rimozione del catetere. \r\n I livelli di anti-Xa sono ancora rilevabili a questi tempi e questi ritardi non scongiurano la possibilità di un ematoma neurassiale. \r\n Allo stesso modo, considerare di non utilizzare enoxaparina sodica almeno per 4 ore dopo la puntura spinale/epidurale o dopo che il catetere è stato rimosso. Il ritardo si basa su una valutazione del rischio-beneficio considerando sia il rischio di trombosi che il rischio di sanguinamento nel contesto della procedura e dei fattori di rischio del paziente.\nControindicazioni \r\n Enoxaparina Sodica è controindicata nei pazienti con: \r\n \r\n  Ipersensibilità all'enoxaparina sodica, all'eparina o ai suoi derivati, comprese altre eparine a basso peso molecolare (EBPM) o a qualsiasi eccipiente elencato al paragrafo 6.1; \r\n  Anamnesi positiva per trombocitopenia immuno-mediata indotta da eparina negli ultimi \r\n \r\n 100 giorni o in presenza di anticorpi circolanti (vedere anche paragrafo 4.4); \r\n \r\n  Sanguinamento attivo clinicamente significativo e condizioni ad alto rischio emorragico, tra cui recente ictus emorragico, ulcera gastrointestinale, presenza di neoplasie maligne ad alto rischio di sanguinamento, chirurgia cerebrale, spinale o oftalmica recente, varici esofagee note o sospette, malformazioni arterovenose, aneurismi vascolari o gravi anomalie vascolari endospinali o intracerebrali; \r\n  Anestesia spinale o epidurale o anestesia locoregionale nel caso in cui sia stata impiegata enoxaparina nelle precedenti 24 ore a dosaggio terapeutico (vedere paragrafo 4.4). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Generale  Enoxaparina Sodica non può essere utilizzata in modo intercambiabile (unità per unità) con altre eparine a basso peso molecolare. Questi medicinali differiscono nel loro processo di fabbricazione, nei pesi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Uso concomitante non raccomandato:   Farmaci che influenzano l'emostasi (vedere paragrafo 4.4).  Si raccomanda l'interruzione della somministrazione di alcuni agenti che influenzano l'emostasi prima di avviare il trattamento con enoxaparina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ghemaxan\"  insieme ad altri farmaci come  Aceclofenac Accord ,  Aceclofenac EG ,  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Airtal - Compresse Rivestite, Polvere ,  Airtal - Crema ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Duoplavin ,  Frobeflu ,  Gladio - Compressa Rivestita, Polvere ,  Gladio - Crema ,  Istantal ,  Kafenac ,  Neonisidina C ,  Neonisidina ,  Niflam ,  Surgamyl ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ghemaxan durante la gravidanza e l'allattamento \r\n Posso prendere Ghemaxan durante la gravidanza e l'allattamento? Gravidanza  Nella donna non vi è evidenza che Enoxaparina Sodica attraversi la barriera placentare durante il secondo e il terzo trimestre di gravidanza. Non vi sono informazioni disponibili sul primo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Enoxaparina Sodica non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Enoxaparina Sodica è stata valutata in più di 15.000 pazienti a cui è stata somministrata enoxaparina sodica in corso di studi clinici effettuati con un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n Un sovradosaggio accidentale di Enoxaparina Sodica dopo somministrazione per via EV, extracorporea o SC può determinare complicazioni emorragiche. Dopo somministrazione orale di dosi anche alte, è improbabile che enoxaparina sodica venga assorbita. \r\n Terapia \r\n L'attività anticoagulante è in gran parte neutralizzabile mediante iniezione EV lenta di protamina. La dose di protamina dipende da quella di enoxaparina sodica iniettata; 1 mg di protamina neutralizza l'attività anticoagulante determinata da 100 UI (1 mg) di enoxaparina sodica, se enoxaparina sodica è stata somministrata nelle precedenti 8 ore. Se invece enoxaparina sodica è stata somministrata più di 8 ore prima della somministrazione di protamina o se è stato stabilito che è necessaria una seconda dose di protamina, si può utilizzare un'infusione di 0,5 mg di protamina per 100 UI (1 mg) di enoxaparina sodica. Dopo 12 ore dalla somministrazione di enoxaparina sodica può non essere necessaria la somministrazione di protamina. Tuttavia, anche in caso di dosaggi elevati di protamina, l'attività anti-Xa di enoxaparina sodica non viene mai totalmente neutralizzata (massimo: 60% circa). (vedere le informazioni sulla prescrizione di sali di protamina). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antitrombotici – Eparinici; codice ATC: B01A B05  Effetti farmacodinamici  Enoxaparina è una eparina a basso peso molecolare con un peso molecolare medio di circa 4.500 dalton, in cui \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Caratteristiche generali  I parametri farmacocinetici di Enoxaparina Sodica sono stati studiati principalmente in termini di tempo dell'attività anti-Xa plasmatica e inoltre in base all'attività anti-IIa, negli intervalli di dosaggio raccomandati  ...  \r\n\nDati preclinici di sicurezza \r\n Oltre agli effetti anticoagulanti di Enoxaparina Sodica, non sono emerse evidenze di effetti avversi a 15 mg/kg/die negli studi di tossicità SC di 13 settimane sia in ratti sia in  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ghemaxan  a base di  Enoxaparina Sodica  sono:  Clexane T - Soluzione, Soluzione (uso Interno) ,  Clexane T - Soluzione (uso Interno) ,  Enoxaparina Rovi ,  Inhixa - Soluzione ,  Rovinadil"
}