{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105891",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clopidogrel Mylan 75 mg 28 compresse rivestite con film\nCos'è Clopidogrel Mylan? \r\n Clopidogrel Mylan  è un farmaco a base del principio attivo  Clopidogrel Cloridrato , appartenente alla categoria degli  Antiaggreganti piastrinici  e nello specifico  Antiaggreganti piastrinici, esclusa l'eparina . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Clopidogrel Mylan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Clopidogrel Cloridrato Gruppo terapeutico:  Antiaggreganti piastrinici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Preve nzione secondaria di eventi di origine aterotrombotica \r\n Clopi dogrel è indicato nei: \r\n \r\n  Pa zienti adulti affetti da infarto miocardico (da pochi giorni fino a meno di 35), ictus ischemico (da 7 giorni fino a meno di 6 mesi) o arteriopatia obliterante periferica comprovata. \r\n  Pa zienti adulti affetti da sindrome coronarica acuta: \r\n  \r\n  sindrome coronarica acuta senza innalzamento del tratto ST (angina instabile o infarto miocardico senza onde Q), inclusi pazienti sottoposti a posizionamento di stent in seguito a intervento coronarico percutaneo, in associazione con acido acetilsalicilico (ASA). \r\n  sindrome coronarica acuta con innalzamento del tratto ST in associazione con ASA nei pazienti in terapia farmacologica candidati alla terapia trombolitica. \r\n  \r\n  \r\n \r\n Preve nzione di eventi di origine aterotrombotica e tromboembolica nella fibrillazione atriale  Clopi dogrel in associazione con ASA è indicato nella prevenzione di eventi di origine aterotrombotica e tromboembolica, incluso l'ictus nei pazienti adulti con fibrillazione atriale che possiedono almeno un fattore di rischio per eventi vascolari, non idonei ad un trattamento a base di antagonisti della vitamina K (AVK) e che possiedono un basso rischio di sanguinamento. \r\n Per  ulteriori informazioni vedere il paragrafo 5.1.\nPosologia \r\n Posolo gia \r\n \r\n  Adul ti e persone anziane \r\n Clopi dogrel va somministrato in dose giornaliera singola di 75 mg. \r\n \r\n Nei  pazienti affetti da sindrome coronarica acuta: \r\n \r\n  s indrome coronarica acuta senza innalzamento del tratto ST (angina instabile o infarto miocardico senza onde Q): il trattamento con clopidogrel deve essere iniziato con una singola dose di carico di 300 mg e quindi continuato con 75 mg una volta al giorno (in associazione ad acido acetilsalicilico (ASA) 75 mg -325 mg al giorno). Dato che dosi superiori di ASA sono state correlate con un più alto rischio di sanguinamento, si consiglia che la dose di ASA non sia superiore a 100 mg. La  dur ata ottimale del trattamento non è stata formalmente stabilita. I dati degli studi clinici sostengono l'uso fino a 12 mesi e il beneficio massimo è stato osservato a 3 mesi (vedere paragrafo 5.1). \r\n  inf arto miocardico acuto con innalzamento del tratto ST: clopidogrel deve essere somministrato in dose singola giornaliera di 75 mg iniziando con una dose di carico di 300 mg in associazione ad ASA, con o senza trombolitici. Nei pazienti di età superiore ai 75 anni clopidogrel deve essere iniziato senza dose di carico. La terapia combinata deve essere iniziata il prima possibile dal momento della comparsa dei sintomi e continuata per almeno 4 settimane. Il beneficio dell'associazione di clopidogrel con ASA oltre le quattro settimane non è stato studiato in questo contesto (vedere paragrafo 5.1). \r\n \r\n Nei  pazienti con fibrillazione atriale, clopidogrel può essere somministrato in dose singola giornaliera di 75 mg. Il trattamento con ASA (75-100 mg al giorno) deve essere iniziato e continuato in associazione con clopidogrel (vedere paragrafo 5.1). \r\n Se  viene omessa una dose: \r\n \r\n  entro 12 ore dall'assunzione programmata: il paziente deve assumere immediatamente la dose e prendere la dose successiva all'orario abituale. \r\n  se sono trascorse più di 12 ore: il paziente deve prendere la dose successiva all'orario abituale e non deve prendere una dose doppia. \r\n \r\n \r\n  Popol azione pediatrica \r\n Clopi dogrel non deve essere usato nei bambini a causa di problematiche di efficacia. (vedere paragrafo 5.1) \r\n  Ins ufficienza renale \r\n L'espe rienza terapeutica in pazienti con insufficienza renale è limitata (vedere paragrafo 4.4). \r\n  Ins ufficienza epatica \r\n L 'esperienza terapeutica in pazienti con moderata disfunzione epatica che possono avere una diatesi emorragica è limitata (vedere paragrafo 4.4). \r\n \r\n Modo  di somministrazione \r\n Uso orale \r\n La co mpressa può essere presa durante o lontano dai pasti.\nControindicazioni \r\n \r\n  Ipe rsensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 2 o 6.1. \r\n  Ins ufficienza epatica grave. \r\n  S anguinamento patologico in atto come ad es. in presenza di ulcera peptica o di emorragia intracranica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sanguinamenti e patologie di tipo ematologico  A causa del rischio di sanguinamento e di reazioni avverse di tipo ematologico, l'esecuzione di un esame emocromocitometrico e/o di altri esami appropriati, deve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Prodotti medicinali associati a rischio di sanguinamento: Esiste un aumentato rischio di sanguinamento dovuto al potenziale effetto additivo. La somministrazione concomitante con prodotti medicinali associati al rischio di sanguinamento deve  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clopidogrel Mylan\"  insieme ad altri farmaci come  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clopidogrel Mylan durante la gravidanza e l'allattamento \r\n Posso prendere Clopidogrel Mylan durante la gravidanza e l'allattamento? Gravidanza  Poichè non sono disponibili dati clinici relativi all'esposizione a clopidogrel in gravidanza, come misura precauzionale è preferibile non usare clopidogrel durante la gravidanza.  Gli studi su animali non indicano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Clo pidogrel non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La sicurezza di clopidogrel è stata valutata in più di 44.000 pazienti che hanno partecipato agli studi clinici, di cui oltre 12.000 trattati per 1  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il  sovradosaggio di clopidogrel può portare ad un prolungamento del tempo di sanguinamento e a conseguenti complicazioni emorragiche. Nel caso in cui si osservino dei sanguinamenti, si dovrà prendere in considerazione una appropriata terapia. \r\n Non sono n oti antidoti all'attività farmacologica di clopidogrel. Quando fosse richiesta una rapida correzione del prolungamento del tempo di sanguinamento, una trasfusione di piastrine può invertire  gli  effetti di clopidogrel. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Genti antitrombotici, inibitori dell'aggregazione piastrinica esclusa l'eparina, Codice ATC: B01AC-04.  Meccanismo di azione  Clopidogrel è un profarmaco, uno dei suoi metaboliti è un inibitore dell'aggregazione piastrinica. Clopidogrel deve \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo dosi orali singole e ripetute di 75 mg/die, clopidogrel viene rapidamente assorbito. Il picco dei livelli plasmatici del farmaco come tale (circa 2,2-2,5 ng/ml dopo una singola dose  ...  \r\n\nDati preclinici di sicurezza \r\n Nel corso di studi non-clinici condotti nel ratto e nel babbuino, la modificazione dei parametri epatici è stato l'effetto più frequentemente osservato. Ciò si è verificato per dosi superiori di  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  Cellulosa microcristallina   Silice colloidale anidra  Crospovidone (tipo A)  Macrogol 6000  Olio di ricino idrogenato  Rivestimento:  Alcool polivinilico  Titanio diossido (E 171)   Ossido di ferro rosso(E172)   Ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clopidogrel Mylan  a base di  Clopidogrel Cloridrato  sono:  Averelix ,  Clopidogrel Almus Pharma ,  Clopidogrel Alter ,  Clopidogrel Aurobindo ,  Clopidogrel DOC Generici ,  Clopidogrel KRKA ,  Clopidogrel Laboratori Eurogenerici ,  Clopidogrel Pensa ,  Clopidogrel Sandoz GmbH ,  Clopidogrel Tecnigen ,  Clopidogrel Teva ,  Clopidogrel Zentiva ,  Clopinovo ,  Flodigrel ,  Nogreg ,  Plavix ,  Revlis ,  Zyllt"
}