{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105682",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Chinina Cloridrato Agenzia Ind Difesa 500 mg/2 ml concentrato per soluzione per infusione 10 fiale\nCos'è Chinina Cloridrato Agenzia Ind Difesa? \r\n Chinina Cloridrato Agenzia Ind Difesa  è un farmaco a base del principio attivo  Chinina Cloridrato , appartenente alla categoria degli  Antimalarici  e nello specifico  Metanolchinoline . E' commercializzato in Italia dall'azienda  Agenzia Industria Difesa - Stabilimento Chimico Farmaceutico Militare . Chinina Cloridrato Agenzia Ind Difesa  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Agenzia Industria Difesa - Stabilimento Chimico Farmaceutico Militare Concessionario:  Agenzia Industria Difesa - Stabilimento Chimico Farmaceutico Militare Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Chinina Cloridrato Gruppo terapeutico:  Antimalarici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento dei casi gravi di malaria dovuti a  Plasmodium Falciparum  o ad infezione mista o da specie non nota. \r\n La somministrazione parenterale deve essere sostituita da quella orale non appena le condizioni del paziente lo consentano.\nPosologia \r\n Il dosaggio della Chinina Cloridrato è calcolato in rapporto al peso corporeo sia nell'adulto che nel bambino. \r\n La dose di carico iniziale è di 20 mg/kg (fino alla dose massima di 1,4 g) infusa in 4 ore. \r\n La dose di carico non deve essere somministrata ai pazienti che hanno assunto chinina (o chinidina) o meflochina nelle 24 ore precedenti. \r\n Dopo un intervallo di 8-12 ore il trattamento prosegue con una dose di mantenimento di 10 mg/kg (fino alla dose massima di 700 mg) infusa in 4 ore da ripetere ad intervalli di 8-12 ore fino a quando le condizioni del paziente non consentono la somministrazione orale. \r\n La dose di mantenimento deve essere ridotta a 5-7 mg/kg nei soggetti con insufficienza renale o quando il trattamento parenterale è richiesto per più di 48 ore. \r\n Nei reparti di terapia intensiva la dose di carico può essere somministrata, in alternativa, alla dose di 7 mg/kg infusa in 30 minuti, seguita immediatamente da una dose di 10 mg/kg in 4 ore. Dopo un intervallo di 8-12 ore la dose di mantenimento prosegue come descritto. \r\n Il concentrato non deve essere somministrato così com'è ma solo dopo opportuna diluizione in soluzione fisiologica (vedere 6.6). \r\n Somministrare solo per infusione endovenosa lenta. \r\n L'eventuale soluzione diluita residua non può essere riutilizzata e deve essere eliminata.\nControindicazioni \r\n Ipersensibilità al principio attivo (vedere 4.4.); deficit di glucosio-6-fosfato deidrogenasi, miastenia grave. \r\n Uso concomitante di amiodarone, astemizolo, terfenadina, tioridazina, pimozide, droperidolo, alofantrina, cisapride, levacetilmetadolo (vedere 4.5.). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'accertamento dell'eventuale ipersensibilità al principio attivo deve tenere conto della possibilità di reazioni crociate tra chinina e chinidina.  La chinina può determinare, per stimolazione dell'increzione insulinica, una grave ipoglicemia potenzialmente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate (evitare l'uso concomitante – vedere 4.3.)  Antiaritmici – Amiodarone: aumento del rischio di aritmie ventricolari; a causa della lunga emivita dell'amiodarone il rischio persiste per diverse settimane (o  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Chinina Cloridrato Agenzia Ind Difesa\"  insieme ad altri farmaci come  Diarstop ,  Dissenten Antidiarrea ,  Dissenten ,  Enterog Antidiarroico ,  Imodium ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Lopemid ,  Loperamide Angelini - Capsula ,  Loperamide Aurobindo ,  Loperamide DOC Generici ,  Loperamide Hexal ,  Losipaco ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Chinina Cloridrato Agenzia Ind Difesa durante la gravidanza e l'allattamento \r\n Posso prendere Chinina Cloridrato Agenzia Ind Difesa durante la gravidanza e l'allattamento? La chinina può causare effetti dannosi sulla gravidanza (particolare suscettibilità alla ipoglicemia iperinsulinemica e alla febbre emoglobinurica; vedere 4.4) e sul feto (in particolare, ipoplasia del nervo acustico e conseguente \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non rilevante (date le condizioni d'uso del prodotto medicinale). \r\n\nEffetti indesiderati \r\n Disordini del sangue e del sistema linfatico  Trombocitopenia, leucopenia, pancitopenia, emolisi, coagulopatia, coagulazione intravascolare disseminata, ipoprotrombinemia, metaemoglobinemia.  Raramente: agranulocitosi.  Disordini del metabolismo e della nutrizione  Ipoglicemia, porfiria.  Disordini del sistema  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio del farmaco, si può avere l'intensificazione degli effetti indesiderati descritti. In particolare, sono possibili alterazioni del ritmo gravi ed anche potenzialmente letali (e.g. arresto sinusale, ritmo giunzionale, blocco atrio-ventricolare, tachicardia e fibrillazione ventricolare), depressione respiratoria e collasso circolatorio. \r\n Per quanto non vi sia certezza che l'incremento della clearance del farmaco acceleri il recupero, il metodo della diuresi forzata si è rivelato più efficace per aumentare l'eliminazione del farmaco assorbito, rispetto ad emodialisi, plasmaferesi, e dialisi peritoneale. È considerata un'alternativa clinicamente efficace l'emoperfusione con carbone attivo. \r\n L'acidificazione delle urine aumenta l'escrezione renale della chinina, ma in presenza di emoglobinuria aumenta il rischio di blocco renale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antimalarici, codice ATC: P01BC01 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  La chinina si distribuisce rapidamente in tutto l'organismo (volume di distribuzione 1,80 ± 3,61 l/kg in soggetti normali). Questo volume si riduce nelle forme acute di malaria (0,78 l/kg).  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso della chinina nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Chinina Cloridrato Agenzia Ind Difesa  a base di  Chinina Cloridrato  sono:"
}