{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106926",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Exocin 3 mg/g unguento oftalmico da 3,5 g Exocin 3 mg/ml collirio, soluzione 10 ml\nCos'è Exocin? \r\n Exocin  è un farmaco a base del principio attivo  Ofloxacina , appartenente alla categoria degli  Antibatterici chinolonici  e nello specifico  Fluorochinoloni . E' commercializzato in Italia dall'azienda  Allergan S.p.A. . Exocin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Allergan S.p.A. Concessionario:  Allergan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Ofloxacina Gruppo terapeutico:  Antibatterici chinolonici Forma farmaceutica:  unguento\nIndicazioni \r\n EXOCIN è indicato per il trattamento delle infezioni oculari esterne causate da germi sensibili all'Ofloxacina, come blefariti, congiuntiviti, blefarocongiuntiviti, cheratocongiuntiviti, dacriocistiti, cheratiti, meibomiti, e per la profilassi post-operatoria. \r\n EXOCIN è anche indicato, limitatamente alla forma collirio 3 mg/ml, per il trattamento delle ulcere corneali infettive di origine batterica.\nPosologia \r\n Posologia \r\n Collirio:  La posologia è di 1-2 gocce 4-6 volte al giorno, o secondo prescrizione medica. \r\n Per il trattamento delle cheratiti e ulcere corneali infettive di origine batterica, la somministrazione nei primi due giorni di trattamento può essere più frequente (1-2 gocce ogni 30 minuti, durante il giorno), poi nei successivi 7 giorni la dose deve essere gradualmente diminuita a 1-2 gocce ogni ora fino a completare il trattamento con 1-2 gocce 4 volte al giorno. \r\n Unguento:  1 applicazione 3-4 volte al dì, o secondo prescrizione medica. \r\n Il trattamento con EXOCIN deve essere limitato al periodo necessario ad ottenere la guarigione clinica. \r\n Modo di somministrazione \r\n Collirio:  Abbassare la palpebra inferiore verso il basso per formare una piccola tasca e applicare una piccola quantità. \r\n Unguento:  Applicare nel sacco congiuntivale\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti al paragrafo 6.1 o ad altri chinoloni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Uso oftalmico: non utilizzare per iniezioni o uso intraoculare.  Si deve prestare particolare attenzione quando si utilizzano fluorichinoloni, incluso EXOCIN, in pazienti con fattori di rischio noti per il prolungamento  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con EXOCIN collirio o unguento.  Farmaci noti per prolungare l'intervallo QT.  EXOCIN, come altri fluorochinoloni, deve essere utilizzato con cautela nei pazienti che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Exocin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Exocin durante la gravidanza e l'allattamento \r\n Posso prendere Exocin durante la gravidanza e l'allattamento? Gravidanza  Non essendoci adeguati e ben controllati studi clinici in donne in gravidanza e poichè l'uso sistemico di chinoloni ha causato artropatia in animali immaturi, si raccomanda di non utilizzare \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n EXOCIN altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. Come per altri trattamenti per uso oftalmico, un offuscamento transitorio della vista può verificarsi subito dopo l'utilizzo del prodotto. Non guidare, né utilizzare macchinari fino alla scomparsa dei sintomi. \r\n\nEffetti indesiderati \r\n Generali  Reazioni gravi dopo l'uso sistemico di Ofloxacina sono rare e la maggior parte dei sintomi sono reversibili.  Poiché una piccola quantità di ofloxacina può essere assorbita per via sistemica  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n Nel caso di sovradosaggio, si deve intervenire con un trattamento sintomatico. Si deve effettuare un monitoraggio con ECG, per la possibilità di prolungamento dell'intervallo QT. \r\n In caso di sovradosaggio topico, sciacquare l'occhio con acqua. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Oftalmologici, antinfettivi, fluorochinoloni.  Codice ATC: S01AE01  Meccanismo d'azione  EXOCIN contiene come principio attivo l'Ofloxacina, un antibiotico sintetico ad ampio spettro della famiglia dei fluorochinoloni. Esso è attivo nei \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La diffusione di EXOCIN nei tessuti oculari interessati alle infezioni oculari esterne raggiunge sempre concentrazioni superiori alle MIC e MBC.  ...  \r\n\nDati preclinici di sicurezza \r\n Per via orale, la DL 50 ha mostrato valori di circa 5400 mg/kg nel topo, 3500 mg/kg nel ratto, oltre 200 mg/kg nel cane. Per via e.v. la DL 50  ...  \r\n\nElenco degli eccipienti \r\n Collirio, soluzione: benzalconio cloruro, sodio cloruro, acqua depurata.  Unguento: lanolina purificata, paraffina liquida, vaselina bianca.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Exocin  a base di  Ofloxacina  sono:  Eukinoft ,  Exocin ,  Floxigen ,  Visuab"
}