{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106084",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Daonil 5 mg 30 compresse\nCos'è Daonil? \r\n Daonil  è un farmaco a base del principio attivo  Glibenclamide , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Sulfoniluree . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Daonil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Glibenclamide Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento del diabete mellito tipo II non insulino-dipendente, quando la dieta, l'esercizio fisico ed il calo ponderale non siano da soli sufficienti a controllare la glicemia.\nPosologia \r\n La posologia del Daonil va stabilita in base alla situazione metabolica del paziente. Inizialmente si somministra in genere 1/2 compressa (2,5 mg) al giorno; soltanto dopo controllo medico si può aumentare gradualmente la posologia giornaliera di 1/2 compressa per volta. \r\n Posologie giornaliere superiori a 3 compresse non determinano, in genere, l'aumento dell'effetto. \r\n Dosi giornaliere fino a 2 compresse possono essere assunte, in genere, con unica somministrazione durante il pranzo. La quantità eccedente tale dose va presa durante il pasto della sera. \r\n Nel caso ci si dimentichi di assumere una dose non si deve correggere la dimenticanza assumendo successivamente una dose maggiore. \r\n Nel corso del trattamento la richiesta di Glibenclamide può diminuire, dato che il miglioramento nel controllo è associato ad una aumentata sensibilità all'insulina. Per evitare la comparsa di ipoglicemia si devono pertanto valutare una tempestiva riduzione della posologia o una sospensione della terapia. \r\n Anziani \r\n Pazienti con età pari o superiore a 65 anni: le dosi iniziali e di mantenimento di glibenclamide devono essere attentamente aggiustate per ridurre il rischio di ipoglicemia. Il trattamento deve iniziare con la dose disponibile più bassa e se necessario aumentarla gradualmente (vedere paragrafo 4.4). \r\n Bambini \r\n La sicurezza e l'efficacia di questo medicinale nei bambini non è stata ancora stabilita. \r\n Le compresse vanno ingerite con un po' di liquido e senza masticare.\nControindicazioni \r\n Daonil non deve essere utilizzato: \r\n \r\n  In pazienti con ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  In pazienti con diabete mellito insulino-dipendente, tipo 1 (ad es. diabetici con precedenti di chetoacidosi) \r\n  Nel trattamento della chetoacidosi diabetica \r\n  Nel trattamento del coma o precoma diabetico \r\n  In pazienti con gravi disfunzioni renali \r\n  In pazienti con gravi disfunzioni epatiche \r\n  Durante la gravidanza (vedere paragrafo 4.6) \r\n  Durante l'allattamento (vedere paragrafo 4.6) \r\n  In pazienti con insufficienza surrenalica \r\n  In pazienti trattati con bosentan (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La somministrazione di Glibenclamide, in confronto al trattamento con metformina o glicazide, è stata associata ad un aumentato rischio di mortalità cardiovascolare secondo quanto emerso dai risultati di studi epidemiologici.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni sconsigliate  Bosentan:  Nei pazienti in terapia concomitante con bosentan e glibenclamide è stato osservato un aumento dell'incidenza di valori elevati degli enzimi epatici.  Sia glibenclamide che bosentan inibiscono la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Daonil\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Bactrim Perfusione ,  Bactrim ,  Canacid ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Klaider ,  Lefunzol ,  Loramyc ,  Lucandiol ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Nizacol ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Riflax ,  Tedim ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Daonil durante la gravidanza e l'allattamento \r\n Posso prendere Daonil durante la gravidanza e l'allattamento? Gravidanza  In gravidanza il Daonil non va somministrato.  La paziente deve passare ad una terapia insulinica durante la gravidanza.  Le pazienti che intendano iniziare una gravidanza devono informarne il medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La vigilanza e le reazioni possono essere compromesse da episodi di ipoglicemia o iperglicemia, particolarmente all'inizio del trattamento, dopo aver modificato il regime terapeutico o quando il farmaco non viene assunto regolarmente. Ciò può influire sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Ipoglicemia  Come conseguenza dell'effetto ipoglicemizzante di Daonil si può verificare ipoglicemia, a volte prolungata, che mette il paziente anche in pericolo di vita. Ciò si verifica quando vi è uno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi \r\n Un sovradosaggio acuto, così come anche terapie a lungo termine con dosi troppo elevate di Glibenclamide, possono portare ad una ipoglicemia grave, protratta e che può mettere il paziente in pericolo di vita. \r\n Trattamento \r\n Nel momento in cui viene identificato un caso di sovradosaggio è importante informarne immediatamente un medico. Il paziente deve subito assumere dello zucchero, possibilmente come glucosio, tranne che un medico non si sia già assunto la responsabilità di trattare il sovradosaggio. \r\n É essenziale un attento monitoraggio fino a quando il medico ritenga che il paziente è fuori pericolo. É da tener presente che l'ipoglicemia ed i suoi sintomi si possono ripresentare anche dopo un iniziale recupero. \r\n Può a volte essere necessario un ricovero in ospedale, anche a scopo precauzionale. In particolare un sovradosaggio importante e gravi reazioni con segni quali perdita della coscienza o di altri disturbi neurologici costituiscono un'emergenza medica e richiedono terapia immediata e ricovero in ospedale. \r\n Ad esempio, se un paziente è in stato di incoscienza, è indicata la somministrazione endovenosa di una soluzione concentrata di glucosio (ad es. per gli adulti iniziando con 40 mL di una soluzione al 20%) In alternativa si può prendere in considerazione la somministrazione di glucagone ad es. a dosi da 0,5 a 1 mg e.v., s.c. oppure i.m. \r\n In particolare, il trattamento di un'ipoglicemia nei neonati e nei bambini richiede un attento aggiustamento del dosaggio di glucosio da somministrare per la possibilità di provocare una pericolosa iperglicemia, monitorando costantemente lo stesso dosaggio tramite la determinazione della glicemia. \r\n Per i pazienti che hanno ingerito quantità pericolose di Daonil è necessaria la disintossicazione dal farmaco (ad es. lavanda gastrica o carbone attivo). \r\n Dopo la somministrazione acuta di glucosio, solitamente è necessario praticare un'infusione di glucosio a concentrazioni più basse per assicurarsi il non ripetersi dell'ipoglicemia. La glicemia del paziente deve essere monitorata attentamente per 24 ore. Nei casi gravi con un andamento protratto l'ipoglicemia, oppure il rischio di ritornare in ipoglicemia, può perdurare per alcuni giorni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ipoglicemizzanti orali; codice ATC: A10BB01.  Meccanismo d'azione  Glibenclamide riduce la glicemia sia nel soggetto sano che nel paziente affetto da diabete mellito non insulino-dipendente (tipo 2) attraverso stimolazione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di Glibenclamide non è influenzato dalla presenza di cibo. Il picco ematico si raggiunge in 2 - 4 ore. L'emivita plasmatica di glibenclamide dopo somministrazione per via endovenosa  ...  \r\n\nDati preclinici di sicurezza \r\n I dati provenienti dagli studi sugli animali rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità e  ...  \r\n\nElenco degli eccipienti \r\n Eccipienti: lattosio, amido di mais, talco, amido di mais pregelatinizzato, silice colloidale anidra, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Daonil  a base di  Glibenclamide  sono:  Gliben ,  Gliboral"
}