{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107887",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Infanrix Hexa im 1 flac. con tappo Flip off.+ 1 sir. + 2 aghi separati Infanrix Hexa im polv. e sosp. per sospensione iniett., 10 flaconcini + 10 siringhe preriempite 0,5 ml + 20 aghi\nCos'è Infanrix Hexa? \r\n Infanrix Hexa  è un farmaco a base del principio attivo  Vaccino Difterico, Tetanico E Pertossico Adsorbito + Vaccino Haemophilus Influenzae B Coniugato (al Tossoide Tetanico) + Vaccino Poliomielitico  Inattivato + Vaccino Epatitico B , appartenente alla categoria degli  Vaccini batterici + virali  e nello specifico  Vaccini batterici e virali in associazione . E' commercializzato in Italia dall'azienda  GlaxoSmithKline S.p.A. . Infanrix Hexa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithkline Biologicals S.A. Concessionario:  GlaxoSmithKline S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Vaccino Difterico, Tetanico E Pertossico Adsorbito + Vaccino Haemophilus Influenzae B Coniugato (al Tossoide Tetanico) + Vaccino Poliomielitico  Inattivato + Vaccino Epatitico B Gruppo terapeutico:  Vaccini batterici + virali Forma farmaceutica:  siringhe preriempite/fiala + siringa\nIndicazioni \r\n Infanrix hexa è indicato per la vaccinazione primaria e di richiamo (booster) di neonati e bambini contro difterite, tetano, pertosse, epatite B, poliomielite e malattia causata da  Haemophilus influenzae  tipo b. \r\n L'uso di Infanrix hexa deve essere conforme alle raccomandazioni ufficiali.\nPosologia \r\n Posologia \r\n La schedula per l'immunizzazione primaria consiste in due o tre dosi (di 0,5 ml) che devono essere somministrate sulla base delle raccomandazioni ufficiali (vedere la tabella di seguito ed il paragrafo 5.1 per le schedule valutate negli studi clinici). \r\n Le dosi di richiamo devono essere somministrate in accordo con le raccomandazioni ufficiali, ma, come minimo, deve essere somministrata una dose di vaccino coniugato Hib. Infanrix hexa può essere preso in considerazione per il richiamo se la composizione dell'antigene è in accordo con le raccomandazioni ufficiali.  \r\n \r\n  \r\n  \r\n  \r\n  Vaccinazione primaria \r\n  \r\n  \r\n  Vaccinazione di richiamo \r\n  \r\n  \r\n  Considerazioni generali \r\n  \r\n  \r\n  \r\n  \r\n  Bambini nati a termine \r\n  \r\n  \r\n  \r\n  \r\n  3-dosi \r\n  \r\n  \r\n  Deve essere somministrata una dose di richiamo. \r\n  \r\n  \r\n  Si raccomanda un intervallo di almeno un mese tra le dosi primarie. \r\n  La dose di richiamo deve essere somministrata almeno 6 mesi dopo l'ultima dose primaria e preferibilmente prima dei 18 mesi di età. \r\n  \r\n  \r\n  \r\n  \r\n  2-dosi \r\n  \r\n  \r\n  Deve essere somministrata una dose di richiamo. \r\n  \r\n  Si raccomanda un intervallo di almeno due mesi tra le dosi primarie.  \r\n La dose di richiamo deve essere somministrata almeno 6 mesi dopo l'ultima dose primaria e preferibilmente tra gli 11 e i 13 mesi di età. \r\n  \r\n  \r\n  \r\n  Bambini nati pretermine dopo almeno 24 settimane di gestazione \r\n  \r\n  \r\n  \r\n  \r\n  3-dosi \r\n  \r\n  \r\n  Deve essere somministrata una dose di richiamo. \r\n  \r\n  Si raccomanda un intervallo di almeno un mese tra le dosi primarie.  \r\n La dose di richiamo deve essere somministrata almeno 6 mesi dopo l'ultima dose primaria e preferibilmente prima dei 18 mesi di età. \r\n  \r\n  \r\n \r\n La schedula Expanded Program on Immunization (a 6, 10, 14 settimane di età), può essere utilizzata solo se è stata somministrata una dose di vaccino contro l'epatite B alla nascita. \r\n Quando viene somministrata una dose di vaccino contro l'epatite B alla nascita, Infanrix hexa può essere utilizzato in sostituzione di dosi supplementari di vaccino contro l'epatite B a partire dall'età di 6 settimane. Se fosse necessaria una seconda dose di vaccino contro l'epatite B prima di questa età, deve essere utilizzato un vaccino monovalente contro l'epatite B. \r\n Le misure di immunoprofilassi stabilite a livello nazionale contro l'epatite B devono essere mantenute. \r\n Popolazione Pediatrica \r\n La sicurezza e l'efficacia di Infanrix hexa in bambini di età superiore a 36 mesi non sono state stabilite. \r\n Non sono disponibili dati. \r\n Modo di somministrazione \r\n Infanrix hexa è indicato per somministrazione intramuscolare profonda, preferibilmente alternando i siti di somministrazione per iniezioni successive. \r\n Per le istruzioni circa la ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1, o a formaldeide, neomicina e polimixina. \r\n Ipersensibilità a seguito di una precedente somministrazione di vaccini per difterite, tetano, pertosse, epatite B, polio o Hib. \r\n Infanrix hexa è controindicato se il neonato o il bambino ha manifestato encefalopatia ad eziologia sconosciuta, verificatasi entro 7 giorni dalla precedente vaccinazione con un vaccino antipertossico. In queste circostanze la vaccinazione antipertossica deve essere sospesa e la vaccinazione deve essere continuata con i vaccini antidifterico-tetanico, antiepatite B, antipolio e Hib. \r\n Come con altri vaccini, la somministrazione di Infanrix hexa deve essere rimandata nei soggetti affetti da malattie febbrili acute gravi. La presenza di una infezione lieve non costituisce controindicazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La vaccinazione deve essere preceduta dall'esame dei rilievi anamnestici (con particolare riguardo alle precedenti vaccinazioni e al possibile manifestarsi di eventi indesiderati) e da una visita medica.  Come con ogni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Infanrix hexa può essere somministrato in concomitanza con un vaccino pneumococcico coniugato (PCV7, PCV10 e PCV13), con un vaccino meningococcico di sierogruppo C coniugato (coniugati CRM197 e TT), con un  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Infanrix Hexa\"  insieme ad altri farmaci come  Adisterolo ,  Midium ,  Rovigon ,  Vitalipid , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Infanrix Hexa durante la gravidanza e l'allattamento \r\n Posso prendere Infanrix Hexa durante la gravidanza e l'allattamento? Poichè Infanrix hexa non è destinato all'uso per adulti, non sono disponibili dati adeguati sull'uomo sull'uso in gravidanza o allattamento e neppure adeguati studi di riproduzione negli animali. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Come osservato per i vaccini DTPa o combinazioni contenenti DTPa, è stato riportato un aumento di reattogenicità locale e febbre dopo la vaccinazione di richiamo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vaccini batterici e virali combinati, codice ATC: J07CA09.  Immunogenicità  L'immunogenicità di Infanrix hexa è stata valutata in studi clinici a partire da 6 settimane d'età. Il vaccino è \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La valutazione delle proprietà farmacocinetiche non è richiesta per i vaccini.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non rivelano rischi particolari per l'uomo sulla base degli studi convenzionali di safety pharmacology, tossicità specifica, tossicità a dosi ripetute e compatibilità degli ingredienti.  ...  \r\n\nElenco degli eccipienti \r\n Polvere Hib:  Lattosio anidro  Sospensione DTPa-HBV-IPV:  Sodio cloruro (NaCl)  Medium 199, contenente principalmente aminoacidi, sali minerali, vitamine  Acqua per preparazioni iniettabili  Per gli adiuvanti vedere paragrafo 2.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Infanrix Hexa  a base di  Vaccino Difterico, Tetanico E Pertossico Adsorbito + Vaccino Haemophilus Influenzae B Coniugato (al Tossoide Tetanico) + Vaccino Poliomielitico  Inattivato + Vaccino Epatitico B  sono:  Hexyon"
}