{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108112",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kengrexal 50 mg polvere per concentrato per soluz. per iniez./infusione uso ev 10 flaconcini\nCos'è Kengrexal? \r\n Kengrexal  è un farmaco a base del principio attivo  Cangrelor , appartenente alla categoria degli  Antiaggreganti piastrinici  e nello specifico  Antiaggreganti piastrinici, esclusa l'eparina . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Kengrexal  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chiesi Farmaceutici S.p.A Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Cangrelor Gruppo terapeutico:  Antiaggreganti piastrinici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Kengrexal, in co-somministrazione con acido acetilsalicilico (ASA), è indicato per la riduzione degli eventi cardiovascolari trombotici nei pazienti adulti con cardiopatia coronarica sottoposti a intervento coronarico percutaneo (PCI,  percutaneous coronary intervention ) che non hanno ricevuto un inibitore orale del recettore P2Y12 prima della procedura di PCI e nei quali la terapia con gli inibitori del recettore P2Y12 per via orale non è fattibile o auspicabile.\nPosologia \r\n \r\n Kengrexal deve essere somministrato da un medico esperto nella terapia coronarica acuta o nelle procedure di intervento coronarico ed è inteso per l'uso specialistico in situazioni acute in ambito ospedaliero. \r\n Posologia \r\n La dose raccomandata di Kengrexal per i pazienti sottoposti a PCI è un bolo endovenoso di 30 microgrammi/kg seguito immediatamente da un'infusione endovenosa di 4 microgrammi/kg/minuto. Il bolo e l'infusione devono essere iniziati prima della procedura e continuati per almeno due ore o per la durata della procedura, a seconda di quale tempo risulti più lungo. A discrezione del medico, l'infusione può essere continuata per una durata totale di quattro ore (vedere paragrafo 5.1). \r\n Per il trattamento cronico, i pazienti devono essere fatti passare alla terapia con gli inibitori del recettore P2Y12 per via orale. Per la transizione, una dose di carico della terapia con gli inibitori del recettore P2Y12 per via orale (clopidogrel, ticagrelor o prasugrel) deve essere somministrata subito dopo l'interruzione dell'infusione di Cangrelor. In alternativa, può essere somministrata una dose di carico di ticagrelor o prasugrel, ma non di clopidogrel, fino a 30 minuti prima della fine dell'infusione (vedere paragrafo 4.5). \r\n Uso con altri agenti anticoagulanti \r\n Nei pazienti sottoposti a PCI, deve essere implementata la terapia aggiuntiva procedurale standard (vedere paragrafo 5.1). \r\n Anziani \r\n Non sono necessari aggiustamenti della dose nei pazienti anziani (≥75 anni). \r\n Compromissione renale \r\n Non sono necessari aggiustamenti della dose nei pazienti con insufficienza renale lieve, moderata o grave (vedere paragrafi 4.4 e 5.2). \r\n Compromissione epatica \r\n Non sono necessari aggiustamenti della dose (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di cangrelor nei bambini di età inferiore ai 18 anni non sono state stabilite. Non ci sono data disponibili. \r\n Modo di somministrazione \r\n Kengrexal è inteso per l'uso endovenoso, solo dopo la ricostituzione e la diluizione. \r\n Kengrexal deve essere somministrato tramite una linea endovenosa. Il volume del bolo deve essere somministrato rapidamente (<1 minuto) dalla sacca della soluzione diluita mediante pompa o push endovenoso manuale. Accertarsi che il bolo sia completamente somministrato prima dell'inizio della procedura di PCI. Avviare l'infusione immediatamente dopo la somministrazione del bolo. \r\n Per le istruzioni sulla ricostituzione e sulla diluizione del medicinale prima della somministrazione vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Sanguinamento in atto o aumento del rischio di sanguinamento a causa di compromissione dell'emostasi e/o di disturbi irreversibili della coagulazione o a causa di recente intervento chirurgico/trauma maggiore o di grave ipertensione non controllata. \r\n Qualsiasi storia di ictus o di attacco ischemico transitorio (TIA). \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Rischio di sanguinamento  Il trattamento con Kengrexal può aumentare il rischio di sanguinamento.  Negli studi clinici registrativi condotti nei pazienti sottoposti a PCI, gli eventi di sanguinamento moderato e lieve  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati effettuati studi d'interazione solo negli adulti.  Agenti P2Y12 (clopidogrel, prasugrel, ticagrelor) somministrati per via orale  Quando clopidogrel viene somministrato durante l'infusione di cangrelor, non si raggiunge l'effetto inibitore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kengrexal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kengrexal durante la gravidanza e l'allattamento \r\n Posso prendere Kengrexal durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Kengrexal in donne in gravidanza non esistono o sono in numero limitato. Gli studi sugli animali hanno mostrato una tossicità riproduttiva (vedere paragrafo 5.3).  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Kengrexal non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La maggior parte delle reazioni avverse comuni con Cangrelor comprende il sanguinamento lieve e moderato e la dispnea. Le reazioni avverse gravi associate a cangrelor  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Negli studi clinici, i volontari sani hanno ricevuto fino a due volte la dose giornaliera proposta. Negli studi clinici, il sovradosaggio accidentale massimo è risultato 10 volte (bolo) o 3,5 volte la dose dell'infusione normalmente somministrata e il sanguinamento è stato l'evento avverso osservato più frequentemente. \r\n Il sanguinamento è l'effetto farmacologico più probabile del sovradosaggio. Se si verifica il sanguinamento, devono essere adottate le misure di supporto appropriate, che possono comprendere l'interruzione del medicinale così che la funzionalità piastrinica possa essere ripristinata. \r\n Non esiste un antidoto a Kengrexal, tuttavia, l'emivita farmacocinetica di Kengrexal va da 3 a 6 minuti. La funzione piastrinica viene ripristinata entro 60 minuti dall'interruzione dell'infusione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori dell'aggregazione piastrinica, esclusa eparina, codice ATC: B01AC25.  Meccanismo d'azione  Kengrexal contiene Cangrelor, un antagonista diretto del recettore piastrinico P2Y12 che blocca l'attivazione e l'aggregazione piastrinica indotta in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità di Cangrelor è completa e immediata. Cangrelor viene rapidamente distribuito raggiungendo la Cmax entro due minuti dalla somministrazione di un bolo endovenoso seguito dall'infusione. La concentrazione media  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, mutagenicità e potenziale clastogeno.  Gli studi di cancerogenicità non sono stati effettuati.  Gli  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Sorbitolo  Sodio idrossido (per l'aggiustamento del pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kengrexal  a base di  Cangrelor  sono:"
}