{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106467",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dupixent 300 mg soluz. iniett. uso sc 2 siringhe preriempite con sistema di sicurezza da 2 ml (150 mg/ml)\nCos'è Dupixent? \r\n Dupixent  è un farmaco a base del principio attivo  Dupilumab , appartenente alla categoria degli  Dermatologici  e nello specifico  Preparati per dermatiti, escluso i corticosteroidi . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Dupixent  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi Aventis Groupe S.A. Concessionario:  Sanofi S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Dupilumab Gruppo terapeutico:  Dermatologici Forma farmaceutica:  soluzione\nIndicazioni \r\n Dupixent è indicato per il trattamento della dermatite atopica da moderata a grave in pazienti adulti eligibili per la terapia sistemica.\nPosologia \r\n Il trattamento deve essere iniziato da operatori sanitari esperti nella diagnosi e nel trattamento della dermatite atopica. \r\n Posologia \r\n La dose iniziale raccomandata di Dupixent per i pazienti adulti è di 600 mg (due iniezioni da 300 mg), seguita da una dose di 300 mg somministrata a settimane alterne sotto forma di iniezione sottocutanea. \r\n Dupixent può essere usato con o senza corticosteroidi topici. È consentito l'utilizzo di inibitori topici della calcineurina, ma deve essere limitato solo alle aree problematiche come viso, collo e zone intertriginose e genitali. \r\n Se viene dimenticata una dose, somministrarla il prima possibile. Dopo di che, riprendere la somministrazione come programmato. \r\n È necessario valutare l'eventualità di interrompere il trattamento in pazienti che non hanno mostrato alcuna risposta dopo 16 settimane di trattamento. Alcuni pazienti con risposta iniziale parziale potrebbero successivamente migliorare continuando il trattamento oltre le 16 settimane. \r\n Popolazioni speciali \r\n Anziani (≥65   anni) \r\n Non è raccomandato alcun aggiustamento della dose per i pazienti anziani (vedere paragrafo 5.2). \r\n Insufficienza renale \r\n Non è necessario alcun aggiustamento della dose nei pazienti con danno renale lieve o moderato. Sono disponibili dati molto limitati sui pazienti con grave danno renale (vedere paragrafo 5.2). \r\n Insufficienza epatica \r\n Non sono disponibili dati nei pazienti con compromissione epatica (vedere paragrafo 5.2). \r\n Peso corporeo \r\n Non è raccomandato alcun aggiustamento della dose in base al peso corporeo (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Dupixent nei bambini di età inferiore ai 18 anni non sono state stabilite (vedere paragrafo 5.2). Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso sottocutaneo \r\n Dupixent è somministrato tramite iniezione sottocutanea nella coscia o nell'addome, fatta eccezione per i 5 cm attorno all'ombelico. Se praticata da altri, è possibile fare l'iniezione anche nella parte superiore del braccio. \r\n Per la dose iniziale di 600 mg, somministrare due iniezioni da 300 mg di Dupixent consecutivamente in diverse sedi di iniezione. \r\n Per ogni iniezione si raccomanda di utilizzare una sede diversa, a rotazione. Dupixent non deve essere iniettato in aree della pelle che risultano sensibili, danneggiate o che riportano ematomi e cicatrici. \r\n Il paziente può iniettarsi da solo Dupixent oppure, se l'operatore sanitario lo ritiene appropriato, Dupixent può essere somministrato da chi assiste il paziente. È necessario fornire adeguata formazione ai pazienti e/o a chi li assiste riguardo alla preparazione e alla somministrazione di Dupixent prima del suo impiego come riportato nel foglio illustrativo al paragrafo Istruzioni per l'uso.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Al fine di migliorare la tracciabilità dei medicinali biologici, è necessario annotare chiaramente il nome e il numero di lotto del prodotto somministrato.  Ipersensibilità  Se si verifica una reazione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state studiate la sicurezza e l'efficacia dell'uso di Dupixent concomitante a vaccini vivi.  Le risposte immunitarie alla vaccinazione sono state valutate nell'ambito di uno studio in cui i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dupixent\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dupixent durante la gravidanza e l'allattamento \r\n Posso prendere Dupixent durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di Dupilumab in donne in gravidanza sono limitati. Gli studi sugli animali non indicano effetti dannosi diretti o indiretti relativi alla tossicità riproduttiva (vedere paragrafo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dupixent non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse più comuni sono state: reazioni al sito di iniezione, congiuntivite, blefarite e herpes orale.  Negli studi in monoterapia, la percentuale di pazienti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste alcun trattamento specifico per il sovradosaggio di Dupixent. In caso di sovradosaggio monitorare il paziente per eventuali segni o sintomi di reazioni avverse e somministrare immediatamente l'appropriato trattamento sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:  Codice ATC: non ancora assegnato  Meccanismo d'azione  Dupilumab è un anticorpo monoclonale IgG4 umano ricombinante che inibisce la trasduzione del segnale dell'interleuchina 4 e dell'interleuchina 13. Dupilumab inibisce \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo una singola dose sottocutanea (s. c.) di 75-600 mg di Dupilumab, il tempo medio per raggiungere la massima concentrazione nel siero (tmax) era 3-7 giorni. La biodisponibilità assoluta  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dosi ripetute (inclusi gli endpoint farmacologici di sicurezza) e in base a studi  ...  \r\n\nElenco degli eccipienti \r\n L-arginina cloridrato  L-istidina  Polisorbato 80  Acetato di sodio  Acido acetico  Saccarosio  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dupixent  a base di  Dupilumab  sono:"
}