{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108874",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mepact 4 mg polvere per sospensione per infusione uso endovenoso 1 fiala + filtro\nCos'è Mepact? \r\n Mepact  è un farmaco a base del principio attivo  Mifamurtide , appartenente alla categoria degli  Immunostimolanti  e nello specifico  Altri immunostimolanti . E' commercializzato in Italia dall'azienda  IDM Pharma S.a.s. . Mepact  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IDM Pharma S.a.s. Concessionario:  IDM Pharma S.a.s. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Mifamurtide Gruppo terapeutico:  Immunostimolanti Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n MEPACT è indicato nei bambini, negli adolescenti e nei giovani adulti per il trattamento dell'osteosarcoma non metastatico ad alto grado resecabile in seguito a resezione chirurgica macroscopicamente completa. Il medicinale viene utilizzato in associazione alla chemioterapia postoperatoria con più agenti. La sicurezza e l'efficacia sono state valutate in studi condotti su pazienti di età compresa tra 2 e 30 anni al momento della diagnosi iniziale (vedere paragrafo 5.1).\nPosologia \r\n \r\n Il trattamento con MEPACT deve essere avviato e tenuto sotto controllo da uno specialista esperto nella diagnosi e nel trattamento dell'osteosarcoma. \r\n Posologia \r\n La dose raccomandata di Mifamurtide per tutti i pazienti è 2 mg/m 2  di area di superficie corporea. Il medicinale deve essere somministrato come terapia adiuvante in seguito a resezione: due volte alla settimana ad almeno 3 giorni di distanza l'una dall'altra per 12 settimane, per poi passare a trattamenti una volta alla settimana per altre 24 settimane, per un totale di 48 infusioni in 36 settimane. \r\n Pazienti pediatrici. \r\n La sicurezza e l'efficacia di MEPACT sono state accertate nei bambini a partire dall'età di 2 anni. L'uso del medicinale non è raccomandato nei bambini al di sotto dei 2 anni, a causa della mancanza di dati sulla sicurezza e l'efficacia. \r\n Pazienti anziani \r\n Gli studi sull'osteosarcoma non comprendevano pazienti da 65 anni in avanti. Lo studio randomizzato di fase III ha riguardato soltanto pazienti di età fino a 30 anni. Pertanto, non vi sono dati sufficienti per raccomandare l'uso di MEPACT in pazienti di età superiore a 30 anni. \r\n Pazienti con insufficienza renale o epatica \r\n Le caratteristiche farmacocinetiche di mifamurtide nei pazienti con insufficienza renale o epatica non sono state studiate in modo formale. Si raccomanda di fare attenzione con questi pazienti dal momento che non sono disponibili informazioni sull'adeguamento del dosaggio. \r\n Si raccomanda il continuo monitoraggio della funzione renale ed epatica se MEPACT viene usato oltre il termine della chemioterapia fino al completamento del trattamento. \r\n Modo di somministrazione \r\n MEPACT deve essere ricostituito, filtrato utilizzando il filtro fornito e ulteriormente diluito prima della somministrazione. La sospensione per infusione ricostituita e filtrata è una sospensione liposomiale opaca e omogenea di colore tra bianco e biancastro, priva di particelle visibili, di schiuma e masse lipidiche. \r\n Una volta ricostituito, filtrato utilizzando il filtro fornito e ulteriormente diluito, MEPACT viene somministrato per infusione intravenosa per un'ora. \r\n MEPACT  non deve  essere somministrato con iniezione in bolo. \r\n Per ulteriori istruzioni sulla ricostituzione, sulla filtrazione utilizzando il filtro fornito e sulla diluizione prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Uso concomitante con ciclosporina o altri inibitori della calcineurina (vedere paragrafo 4.5). \r\n Uso concomitante con farmaci antinfiammatori non steroidei ad alto dosaggio (FANS, inibitori della ciclossigenasi) (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Insufficienza respiratoria  Nei pazienti con anamnesi di asma o altra pneumopatia cronica ostruttiva, bisogna considerare la somministrazione di broncodilatatori come prevenzione. Due pazienti con asma preesistente hanno sviluppato insufficienza respiratoria  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Sono stati condotti solo studi limitati sull'interazione di MEPACT con la chemioterapia. Sebbene questi studi non siano conclusivi, non vi sono segni di interferenze di MEPACT con gli effetti antitumorali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mepact\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mepact durante la gravidanza e l'allattamento \r\n Posso prendere Mepact durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati sull'impiego della Mifamurtide nelle pazienti in gravidanza. Gli studi sugli animali sono insufficienti per valutare la tossicità riproduttiva (vedere paragrafo 5.3). MEPACT non deve essere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Alcuni effetti indesiderati molto comuni o comuni del trattamento con MEPACT (quali capogiro, vertigini, affaticamento e vista offuscata) possono influenzare la capacità di guidare veicoli e l'uso di macchinari. \r\n\nEffetti indesiderati \r\n Ciascuno dei 248 pazienti sottoposti a trattamento con MEPACT durante i primi studi a braccio singolo in pazienti con neoplasie maligne per lo più in stadio avanzato ha sviluppato almeno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. La dose massima tollerata negli studi di fase I era 4-6 mg/m 2  con un'alta variabilità di reazioni avverse. Segni e sintomi associati a dosi più alte e/o dose-limitanti non erano potenzialmente fatali e comprendevano febbre, brividi, affaticamento, nausea, vomito, cefalea e ipo- o ipertensione. \r\n In caso di sovradosaggio, si raccomanda di avviare un'adeguata terapia di sostegno. Le misure di supporto dovrebbero basarsi su linee guida istituzionali e sui sintomi clinici osservati. Tra gli esempi si annoverano il paracetamolo per febbre, brividi e mal di testa e gli antiemetici (diversi dagli steroidi) per nausea e vomito. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altre citochine ed immunomodulatori, codice ATC: L03AX15  Meccanismo d'azione  La Mifamurtide (muramil tripeptide fosphatidil etanolammina, MTP PE) è un derivato pienamente sintetico del muramyl dipeptide (MDP), il più \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito a somministrazione endovenosa in 21 soggetti adulti sani, la Mifamurtide veniva rapidamente eliminata dal plasma (minuti), con conseguenti concentrazioni plasmatiche molto basse di mifamurtide totale (liposomiale e libera).  ...  \r\n\nDati preclinici di sicurezza \r\n In specie sensibili (coniglio e cane) la dose giornaliera più alta di Mifamurtide liposomiale che non provocava effetti indesiderati era 0,1 mg/kg, corrispondente rispettivamente a 1,2 e 2 mg/m2. Il  ...  \r\n\nElenco degli eccipienti \r\n 1-Palmitoil-2-oleoil-sn-glicero-3-fosfocolina (POPC)  1,2-Dioleoil-sn-glicero-3-fosfo-L-serina sale monosodico (OOPS)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mepact  a base di  Mifamurtide  sono:"
}