{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106716",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Endoprost 0,05 mg/0,5 ml concentrato per soluz. per inf. 1 fiala Endoprost 0,05 mg/0,5 ml concentrato per soluz. per inf. 1 fiala + 1 siringa\nCos'è Endoprost? \r\n Endoprost  è un farmaco a base del principio attivo  Iloprost Sale Di Trometamolo , appartenente alla categoria degli  Antiaggreganti piastrinici  e nello specifico  Antiaggreganti piastrinici, esclusa l'eparina . E' commercializzato in Italia dall'azienda  Italfarmaco S.p.A. . Endoprost  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Italfarmaco S.p.A. Concessionario:  Italfarmaco S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Iloprost Sale Di Trometamolo Gruppo terapeutico:  Antiaggreganti piastrinici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento della tromboangioite obliterante (Morbo di Bürger) in stadio avanzato con ischemia critica degli arti quando non è indicato un intervento di rivascolarizzazione. \r\n Trattamento del fenomeno di Raynaud secondario a sclerodermia. \r\n Trattamento dell'ischemia arteriosa cronica grave degli arti inferiori, in pazienti a rischio di amputazione e quando non è indicato un intervento chirurgico o di angioplastica.\nPosologia \r\n ENDOPROST deve essere impiegato sotto stretto controllo medico presso strutture ospedaliere ed ambulatori adeguatamente attrezzati. \r\n L'eventualità di una gravidanza in atto dovrà essere esclusa prima del trattamento di donne in età fertile. \r\n ENDOPROST deve essere somministrato, dopo diluizione, come descritto nel paragrafo 6.6 “Precauzioni particolari per lo smaltimento e la manipolazione“, come infusione endovenosa per 6 ore al giorno, in una vena periferica o via catetere in una vena centrale. \r\n La dose deve essere adattata sulla base della tollerabilità individuale del singolo paziente nell'ambito di un range di infusione compreso tra 0,5 e 2 ng di iloprost/kg/min per la durata di 6 ore giornaliere. \r\n La soluzione per l'infusione deve essere preparata quotidianamente per garantirne la sterilità. \r\n Il contenuto della fiala e il diluente devono essere miscelati accuratamente. \r\n All'inizio dell'infusione e dopo ogni incremento di dose devono essere misurate la pressione arteriosa e la frequenza cardiaca. \r\n Nei primi 2-3 giorni di trattamento deve essere ricercata la dose massima tollerata individualmente. A questo scopo l'infusione viene iniziata alla velocità di 0.5 ng/kg/min per 30 min. \r\n Sono quindi possibili incrementi di ulteriori 0.5 ng/kg/min ogni 30 minuti fino ad un massimo di 2.0 ng/kg/min. L'esatta velocità di infusione deve essere calcolata sulla base del peso corporeo per effettuare un'infusione all'interno dell'intervallo tra 0.5 e 2.0 ng/kg/min (vedere tabelle sottostanti per l'uso con pompa di infusione o per l'uso con pompa a siringa). \r\n Nell'eventualità dell'insorgenza di effetti collaterali quali cefalea, nausea o calo dei valori pressori, la velocità di infusione deve essere ridotta fino al raggiungimento della dose tollerata. Nel caso gli effetti collaterali fossero di entità elevata, l'infusione deve essere sospesa. \r\n Dopo aver stabilito la dose individuale nei primi 2-3 giorni, questa sarà mantenuta per tutta la durata del ciclo terapeutico (solitamente per 4 settimane). \r\n Vi sono due differenti diluizioni del contenuto di una fiala in base alla tecnica di infusione utilizzata. Una di queste diluizioni è 10 volte meno concentrata dell'altra (0.2 mcg/ml contro 2 mcg/ml) e può essere somministrata solo con una pompa di infusione (ad es. Infusomat). Al contrario la soluzione più concentrata viene somministrata con una pompa a siringa (ad es. Infonde o Perfusor), per le istruzioni per l'uso e la manipolazione vedere paragrafo 6.6 “Precauzioni particolari per lo smaltimento e la manipolazione“. \r\n Velocità di infusione (ml/ora) per dosi differenti utilizzando una pompa di infusione. \r\n In generale, la soluzione per infusione pronta per l'uso viene infusa per via endovenosa per mezzo di una pompa di infusione (ad es. Infusomat). Per le istruzioni per la diluizione per l'uso con la pompa di infusione vedere paragrafo 6.6 “Precauzioni particolari per lo smaltimento e la manipolazione“. \r\n Nel caso di una concentrazione di ENDOPROST di 0.2 mcg/ml, la velocità di infusione richiesta deve essere determinata secondo lo schema sotto riportato per ottenere una dose nel range compreso tra 0.5 e 2.0 ng/kg/min. \r\n La seguente tabella può essere utilizzata per calcolare la velocità di infusione corrispondente al peso individuale del paziente e la dose che deve essere infusa. Identificare il peso effettivo del paziente, quindi regolare la velocità di infusione alla dose in ng/kg/min.  \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo (kg) \r\n    \r\n    \r\n    Dose (ng/kg/min) \r\n    \r\n   \r\n   \r\n    \r\n    0.5 \r\n    \r\n    \r\n    1.0 \r\n    \r\n    \r\n    1.5 \r\n    \r\n    \r\n    2.0 \r\n    \r\n   \r\n   \r\n    \r\n    Velocità di infusione (ml/ora) \r\n    \r\n   \r\n   \r\n    \r\n    40 \r\n    \r\n    \r\n    6.0 \r\n    \r\n    \r\n    12 \r\n    \r\n    \r\n    18.0 \r\n    \r\n    \r\n    24 \r\n    \r\n   \r\n   \r\n    \r\n    50 \r\n    \r\n    \r\n    7.5 \r\n    \r\n    \r\n    15 \r\n    \r\n    \r\n    22.5 \r\n    \r\n    \r\n    30 \r\n    \r\n   \r\n   \r\n    \r\n    60 \r\n    \r\n    \r\n    9.0 \r\n    \r\n    \r\n    18 \r\n    \r\n    \r\n    27.0 \r\n    \r\n    \r\n    36 \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    10.5 \r\n    \r\n    \r\n    21 \r\n    \r\n    \r\n    31.5 \r\n    \r\n    \r\n    42 \r\n    \r\n   \r\n   \r\n    \r\n    80 \r\n    \r\n    \r\n    12.0 \r\n    \r\n    \r\n    24 \r\n    \r\n    \r\n    36.0 \r\n    \r\n    \r\n    48 \r\n    \r\n   \r\n   \r\n    \r\n    90 \r\n    \r\n    \r\n    13.5 \r\n    \r\n    \r\n    27 \r\n    \r\n    \r\n    40.5 \r\n    \r\n    \r\n    54 \r\n    \r\n   \r\n   \r\n    \r\n    100 \r\n    \r\n    \r\n    15.0 \r\n    \r\n    \r\n    30 \r\n    \r\n    \r\n    45.0 \r\n    \r\n    \r\n    60 \r\n    \r\n   \r\n   \r\n    \r\n    110 \r\n    \r\n    \r\n    16.5 \r\n    \r\n    \r\n    33 \r\n    \r\n    \r\n    49.5 \r\n    \r\n    \r\n    66 \r\n    \r\n   \r\n  \r\n \r\n Velocità di infusione (ml/ora) per dosi differenti per l'uso con pompa a siringa \r\n Può essere utilizzata una pompa a siringa con siringa graduata fino a 25.5 ml (ad es. Infonde) o anche una pompa a siringa con siringa da 50 ml (ad es. Perfusor). Per le istruzioni per la diluizione per l'uso con una pompa a siringa vedere il paragrafo 6.6 “Precauzioni particolari per lo smaltimento e la manipolazione“. \r\n Nel caso di una concentrazione di ENDOPROST di 2 mcg/ml, la velocità di infusione richiesta deve essere determinata secondo lo schema sotto riportato per ottenere una dose nel range compreso tra 0.5 e 2.0 ng/kg/min. \r\n La seguente tabella può essere utilizzata per calcolare la velocità di infusione corrispondente al peso individuale del paziente e la dose che deve essere infusa. Identificare il peso effettivo del paziente, quindi regolare la velocità di infusione alla dose in ng/kg/min.  \r\n \r\n  \r\n   \r\n    \r\n    Peso corporeo (kg) \r\n    \r\n    \r\n    Dose (ng/kg/min) \r\n    \r\n   \r\n   \r\n    \r\n    0.5 \r\n    \r\n    \r\n    1.0 \r\n    \r\n    \r\n    1.5 \r\n    \r\n    \r\n    2.0 \r\n    \r\n   \r\n   \r\n    \r\n    Velocità di infusione (ml/ora) \r\n    \r\n   \r\n   \r\n    \r\n    40 \r\n    \r\n    \r\n    0.60 \r\n    \r\n    \r\n    1.2 \r\n    \r\n    \r\n    1.80 \r\n    \r\n    \r\n    2.4 \r\n    \r\n   \r\n   \r\n    \r\n    50 \r\n    \r\n    \r\n    0.75 \r\n    \r\n    \r\n    1.5 \r\n    \r\n    \r\n    2.25 \r\n    \r\n    \r\n    3.0 \r\n    \r\n   \r\n   \r\n    \r\n    60 \r\n    \r\n    \r\n    0.90 \r\n    \r\n    \r\n    1.8 \r\n    \r\n    \r\n    2.70 \r\n    \r\n    \r\n    3.6 \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    1.05 \r\n    \r\n    \r\n    2.1 \r\n    \r\n    \r\n    3.15 \r\n    \r\n    \r\n    4.2 \r\n    \r\n   \r\n   \r\n    \r\n    80 \r\n    \r\n    \r\n    1.20 \r\n    \r\n    \r\n    2.4 \r\n    \r\n    \r\n    3.60 \r\n    \r\n    \r\n    4.8 \r\n    \r\n   \r\n   \r\n    \r\n    90 \r\n    \r\n    \r\n    1.35 \r\n    \r\n    \r\n    2.7 \r\n    \r\n    \r\n    4.05 \r\n    \r\n    \r\n    5.4 \r\n    \r\n   \r\n   \r\n    \r\n    100 \r\n    \r\n    \r\n    1.50 \r\n    \r\n    \r\n    3.0 \r\n    \r\n    \r\n    4.50 \r\n    \r\n    \r\n    6.0 \r\n    \r\n   \r\n   \r\n    \r\n    110 \r\n    \r\n    \r\n    1.65 \r\n    \r\n    \r\n    3.3 \r\n    \r\n    \r\n    4.95 \r\n    \r\n    \r\n    6.6 \r\n    \r\n   \r\n  \r\n \r\n La durata del trattamento non deve protrarsi oltre le 4 settimane. \r\n La sicurezza e l'efficacia di un trattamento di durata superiore alle 4 settimane o di cicli di trattamento ripetuti non è stata accertata. \r\n Periodi più brevi di trattamento (da 3 a 5 giorni) sono spesso sufficienti nel fenomeno di Raynaud per ottenere un miglioramento per diverse settimane. \r\n L'infusione continua per più giorni è sconsigliabile a causa del possibile sviluppo di tachifilassi in relazione all'effetto sulle piastrine ed alla possibilità di una iperaggregabilità piastrinica \"rebound\" al termine del trattamento, sebbene non sia mai stata osservata alcuna complicazione clinica associata a questi fenomeni. \r\n \r\n  Pazienti con insufficienza renale o epatica \r\n \r\n Deve essere tenuto in considerazione che, nei pazienti con insufficienza renale sottoposti a dialisi ed in quelli con cirrosi epatica, l'eliminazione di iloprost è ridotta. In questi pazienti è necessaria una riduzione della dose (ad es. metà della dose consigliata). \r\n Non c'è esperienza sull'uso di ENDOPROST nei bambini (vedere paragrafo 4.4 “Avvertenze speciali e precauzioni di impiego“).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n  Gravidanza; \r\n  Allattamento;  \r\n  Condizioni nelle quali gli effetti dell'iloprost sulle piastrine possono aumentare il rischio di emorragie (ad es. ulcera peptica in fase attiva, traumi, emorragia intracranica); \r\n  Coronaropatie gravi o angina instabile; \r\n  Infarto miocardico nei sei mesi precedenti;  \r\n  Insufficienza cardiaca congestizia acuta o cronica (NYHA II - IV); \r\n  Aritmie gravi o rilevanti per la prognosi; \r\n  Sospetto di congestione polmonare; \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali  Nei pazienti nei quali l'amputazione è richiesta d'urgenza (ad es. nella gangrena infetta) l'atto chirurgico non deve essere rimandato.  Ai pazienti deve essere fortemente raccomandato di non fumare.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Iloprost può aumentare l'attività antiipertensiva di beta-bloccanti, calcio-antagonisti, vasodilatatori e ACE-inibitori. Qualora si verificasse una significativa ipotensione, questa potrà essere corretta riducendo la dose di iloprost.  Poiché iloprost inibisce la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Endoprost\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Endoprost durante la gravidanza e l'allattamento \r\n Posso prendere Endoprost durante la gravidanza e l'allattamento? ENDOPROST non deve essere somministrato in gravidanza o durante l'allattamento (vedere paragrafo 4.3 “Controindicazioni“).   Gravidanza  Non vi sono dati adeguati sull'uso di iloprost nelle donne in gravidanza.  Gli studi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Profilo di sicurezza complessivo  Il profilo di sicurezza complessivo di Endoprost si basa su dati provenienti dall'osservazione post registrativa e dati che vengono dall'analisi degli studi clinici.  Le incidenze grezze  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n  Sintomi \r\n \r\n Ci si può attendere una reazione ipotensiva così come cefalea, arrossamento, nausea, vomito e diarrea. È possibile un aumento della pressione sanguigna, bradicardia o tachicardia, dolore agli arti o alla schiena, pallore improvviso, sudorazione e dolori addominali crampiformi. \r\n \r\n  Trattamento \r\n \r\n Non è noto un antidoto specifico. \r\n Si raccomanda l'interruzione della somministrazione di iloprost, monitoraggio e trattamento dei sintomi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiaggreganti piastrinici, esclusa l'eparina  Codice ATC: B01A C  Iloprost è un analogo sintetico della prostaciclina di cui sono state osservate le seguenti attività farmacologiche:   inibizione dell'aggregazione, dell'adesione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  I livelli plasmatici di iloprost raggiungono lo steady-state già dopo 10-20 minuti dall'inizio dell'infusione endovenosa e seguono un andamento lineare in rapporto alla velocità di infusione. Ad una velocità  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base degli studi nell'animale il rischio di fenomeni di tossicità acuta nell'uomo appare essere minimo, tenendo conto della dose assoluta totale somministrata nel corso della terapia e del quantitativo  ...  \r\n\nElenco degli eccipienti \r\n Trometamolo  etanolo, 96 % (v/v)  cloruro di sodio  acido cloridrico, 1N  acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Endoprost  a base di  Iloprost Sale Di Trometamolo  sono:"
}