{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109699",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ondansetrone Accord Healthcare 2 mg/ml soluzione iniettabile 10 fiale 4 ml\nCos'è Ondansetrone Accord Healthcare? \r\n Ondansetrone Accord Healthcare  è un farmaco a base del principio attivo  Ondansetrone Cloridrato Diidrato , appartenente alla categoria degli  Antiemetici  e nello specifico  Antagonisti della serotonina (5HT3) . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Ondansetrone Accord Healthcare  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Ondansetrone Cloridrato Diidrato Gruppo terapeutico:  Antiemetici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Adulti: \r\n Trattamento della nausea e del vomito indotti da chemioterapia citotossica e da radioterapia, prevenzione e trattamento della nausea e del vomito postoperatori (PONV). \r\n Popolazione pediatrica: \r\n Trattamento della nausea e del vomito indotti da chemioterapia in bambini di età ≥ di 6 mesi. \r\n Prevenzione e trattamento della nausea e del vomito postoperatori in bambini di età ≥ di 1 mese.\nPosologia \r\n Posologia \r\n Nausea e vomito indotti da chemioterapia e da radioterapia: \r\n Adulti:  \r\n Il potenziale emetogeno del trattamento per il cancro varia secondo le dosi e le combinazioni dei regimi di chemioterapia e radioterapia utilizzati. La via di somministrazione e la dose di ondansetrone devono essere flessibili e comprese nel range tra 8-32 mg al giorno e selezionate come descritto di seguito: \r\n Chemioterapia e radioterapia emetogene: \r\n Ondansetrone può essere somministrato per via di somministrazione rettale, orale (compresse o sciroppo), endovenosa o intramuscolare. \r\n Per la maggior parte dei pazienti sottoposti a chemioterapia o radioterapia emetogene, 8 mg di ondansetrone devono essere somministrati mediante un'iniezione intramuscolare o iniezione endovenosa lenta (non meno di 30 secondi), immediatamente prima del trattamento seguiti da 8 mg per via orale ogni dodici ore. \r\n Per prevenire l'emesi tardiva o prolungata dopo le prime 24 ore, il trattamento orale o rettale con l'ondansetrone deve essere continuato fino a 5 giorni dopo un ciclo di trattamento. \r\n Chemioterapia altamente emetogena:  Per i pazienti trattati con chemioterapia altamente emetogena, ad esempio, cisplatino ad alta dose, l'ondansetrone può essere somministrato per via orale, rettale, endovenosa o intramuscolare. L'ondansetrone è risultato ugualmente efficace alle seguenti dosi nel corso delle prime 24 ore di chemioterapia. \r\n \r\n  Una singola dose di 8 mg mediante iniezione intramuscolare o iniezione endovenosa lenta (non meno di 30 secondi) immediatamente prima della chemioterapia. \r\n  Una dose di 8 mg mediante iniezione intramuscolare o iniezione endovenosa lenta (non meno di 30 secondi), dosi di 8 mg a distanza di due o quattro ore, o mediante infusione costante di 1 mg/ora per un massimo di 24 ore. \r\n  Una dose massima iniziale per uso endovenoso di 16 mg diluita in 50-100 ml di soluzione fisiologica o altro fluido compatibile per infusione (vedere paragrafo 6.6) e somministrata per infusione, per almeno 15 minuti, immediatamente prima della chemioterapia. La dose iniziale di ondansetrone può essere seguita da due dosi addizionali da 8 mg per via endovenosa (non meno di 30 secondi) o dosi intramuscolari 4 ore dopo. \r\n  Una singola dose per via endovenosa maggiore di 16 mg non deve essere somministrata a causa dell'aumento dose-dipendente del rischio di prolungamento dell'intervallo QT (vedere paragrafi 4.4, 4.8 e 5.1). \r\n \r\n La scelta dello schema posologico deve essere determinata dalla gravità della prova emetogena. \r\n L'efficacia dell'ondansetrone nella chemioterapia altamente emetogena può essere aumentata dall'aggiunta di una dose singola endovenosa di desametasone sodio fosfato, 20 mg somministrati prima della chemioterapia. \r\n Per prevenire l'emesi tardiva o prolungata dopo le prime 24 ore, il trattamento orale o rettale con l'ondansetrone deve essere continuato fino a 5 giorni dopo un ciclo di trattamento. \r\n Popolazione pediatrica:  \r\n CINV in bambini di età ≥ di 6 mesi e adolescenti: \r\n La dose di ondansetrone per CINV può essere calcolata in base all'area di superficie corporea (BSA, Body Surface Area) o al peso – vedere sotto. In studi clinici pediatrici, l'ondansetrone è stato dato per infusione EV diluita in 25-50 ml di soluzione fisiologica o altre soluzioni per infusione compatibili, infusi in non meno di 15 minuti. \r\n Il dosaggio basato sul peso produce dosi totali giornaliere superiori rispetto al dosaggio basato sull'area di superficie corporea – vedere paragrafi 4.4 e 5.1. \r\n L'ondansetrone cloridrato deve essere diluito in destrosio al 5% o sodio cloruro allo 0,9% o in altro liquido per infusione compatibile (vedere paragrafo 6.6) ed infuso per endovenosa con un tempo non inferiore a 15 minuti. \r\n Non sono disponibili dati forniti da studi clinici controllati sull'uso di Ondansetrone Accord Healthcare nella prevenzione CINV tardivi o prolungati. Non sono disponibili dati forniti da studi clinici controllati sull'uso di Ondansetrone Accord Healthcare per la nausea e il vomito indotti da radioterapia nei bambini. \r\n Dosaggio basato sull'area di superficie corporea (BSA) \r\n L'ondansetrone deve essere somministrato immediatamente prima della chemioterapia come una singola dose endovenosa di 5 mg/m 2 . La dose singola endovenosa non deve superare 8 mg. \r\n La somministrazione orale può iniziare dodici ore dopo e può continuare per un massimo di 5 giorni(Tabella 1). \r\n La dose totale nelle 24 ore (somministrata come dosi suddivise) non deve superare la dose per adulti pari a 32 mg. \r\n Tabella 1: Dosaggio basato sull'area di superficie corporea (BSA) per la chemioterapia - Bambini di età ≥ di 6 mesi e adolescenti \r\n \r\n \r\n  \r\n   \r\n    \r\n    BSA \r\n    \r\n    \r\n    Giorno 1 a,b \r\n    \r\n    \r\n    Giorni 2-6 b \r\n    \r\n   \r\n   \r\n    \r\n    <0,6 m 2 \r\n    \r\n    \r\n    5 mg/m 2  EV più 2 mg sciroppo dopo 12 ore \r\n    \r\n    \r\n    2 mg sciroppo ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    ≥0,6 m 2  fino a ≤ 1,2 m 2 \r\n    \r\n    \r\n    5 mg/m 2  EV più 4 mg sciroppo dopo 12 ore \r\n    \r\n    \r\n    4 mg sciroppo o compressa ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    >1,2 m 2 \r\n    \r\n    \r\n    5 mg/m 2  EV più 8 mg di sciroppo o compresse dopo 12 ore \r\n    \r\n    \r\n    8 mg di sciroppo o compresse dopo 12 ore \r\n    \r\n   \r\n  \r\n \r\n \r\n a  La dose endovenosa non deve superare 8 mg. \r\n b  La dose totale giornaliera nelle 24 ore (somministrata come dosi suddivise) non deve superare la dose per adulti pari a 32 mg. \r\n Nota bene: Non tutte le forme farmaceutiche possono essere disponibili. \r\n Dosaggio basato sul peso corporeo: \r\n Il dosaggio basato sul peso corporeo produce dosi totali giornaliere più alte rispetto al dosaggio basato sull'area di superficie corporea (BSA) – vedere paragrafi 4.4 e 5.1. \r\n L'ondansetrone deve essere somministrato immediatamente prima della chemioterapia in una singola dose endovenosa di 0,15 mg/kg. La dose singola endovenosa non deve superare 8 mg. \r\n Altre due dosi endovenose possono essere somministrate ad intervalli di 4 ore. La somministrazione orale può iniziare 12 ore dopo e può essere continuata per un massimo di 5 giorni (Tabella 2). \r\n La dose totale nelle 24 ore (somministrata in dosi suddivise) non deve superare la dose degli adulti di 32 mg. \r\n Tabella 2: Dosaggio basato sul peso corporeo per la chemioterapia - Bambini di età ≥ di 6 mesi e adolescenti \r\n \r\n \r\n  \r\n   \r\n    \r\n    Peso \r\n    \r\n    \r\n    Giorno1 a,b \r\n    \r\n    \r\n    Giorni 2-6 b \r\n    \r\n   \r\n   \r\n    \r\n    ≤10 kg \r\n    \r\n    \r\n    Fino a 3 dosi di 0,15 mg/kg EV ogni 4 ore. \r\n    \r\n    \r\n    2 mg sciroppo ogni 12 ore \r\n    \r\n   \r\n   \r\n    \r\n    > 10 kg \r\n    \r\n    \r\n    Fino a 3 dosi di 0,15 mg/kg EV ogni 4 ore. \r\n    \r\n    \r\n    4 mg sciroppo o compressa ogni 12 ore \r\n    \r\n   \r\n  \r\n \r\n \r\n a  La dose endovenosa non deve superare 8 mg. \r\n b  La dose totale nelle 24 ore (somministrata come dosi suddivise) non deve superare la dose per adulti pari a 32 mg. \r\n Nota bene: Non tutte le forme farmaceutiche possono essere disponibili. \r\n Anziani:  \r\n Nei pazienti dai 65 ai 74 anni di età, può essere seguito il dosaggio degli adulti. Tutte le dosi per via endovenosa devono essere diluite in 50-100 ml di soluzione fisiologica o altro fluido per infusione compatibile (vedere paragrafo 6.6) e infuse nell'arco di 15 minuti. \r\n In pazienti dai 75 anni di età ed oltre, la dose iniziale per via endovenosa di Ondansetrone Accord Healthcare non deve superare gli 8 mg. Tutte le dosi per via endovenosa devono essere diluite in 50-100 ml di soluzione fisiologica o altro fluido per infusione compatibile (vedere paragrafo 6.6) e infuse nell'arco di 15 minuti. La dose iniziale di 8 mg può essere seguita da due ulteriori dosi endovenose di 8 mg, infuse nell'arco di 15 minuti e somministrate in non meno di quattro ore (vedere paragrafo 5.2). \r\n Pazienti con danno renale: \r\n non è richiesta alcuna modifica della dose giornaliera, della frequenza della dose o della via di somministrazione. \r\n Pazienti con compromissione epatica: \r\n Nei soggetti con compromissione moderata o grave della funzionalità epatica, la clearance dell'ondansetrone è significativamente ridotta e l'emivita sierica significativamente prolungata. In tali pazienti non deve essere superata la dose totale giornaliera di 8 mg al giorno e pertanto è raccomandata la somministrazione parenterale o orale. \r\n Pazienti con scarso metabolismo sparteina/debrisochina: \r\n L'emivita di eliminazione dell'ondansetrone non è alterata nei soggetti classificati come metabolizzatori lenti di sparteina e debrisochina. Di conseguenza, in tali pazienti dosaggi ripetuti non daranno livelli di esposizione al farmaco diversi da quelli della popolazione generale. Non sono necessarie modifiche del dosaggio giornaliero o della frequenza delle somministrazioni. \r\n Nausea e vomito postoperatori (PONV): \r\n Adulti:  \r\n Per la prevenzione della nausea e del vomito postoperatori (PONV): Ondansetrone può essere somministrato per via orale o mediante iniezione endovenosa o intramuscolare. \r\n L'ondansetrone può essere somministrato come singola dose di 4 mg mediante iniezione intramuscolare o endovenosa lenta all'induzione dell'anestesia. \r\n Per il trattamento della nausea e del vomito postoperatori (PONV): Si raccomanda una singola dose di 4 mg somministrata mediante iniezione intramuscolare o iniezione endovenosa lenta. \r\n Popolazione pediatrica:  \r\n PONV in bambini di età ≥ di 1 mese e adolescenti . \r\n Per la prevenzione della nausea e del vomito postoperatori (PONV) nei pazienti pediatrici sottoposti a intervento chirurgico in anestesia generale, una singola dose di ondansetrone può essere somministrata mediante iniezione endovenosa lenta (durata non inferiore a 30 secondi) ad una dose di 0,1 mg/kg fino ad un massimo di 4 mg o prima o dopo l'induzione dell'anestesia. \r\n Per il trattamento della PONV dopo intervento chirurgico nei pazienti pediatrici sottoposti ad intervento chirurgico effettuato in anestesia generale, può essere somministrata una singola dose di ondansetrone mediante iniezione endovenosa lenta (di durata non inferiore a 30 secondi) ad una dose di 0,1 mg/kg fino ad un massimo di 4 mg. \r\n Non sono disponibili dati sull'uso di Ondansetrone Accord Healthcare nel trattamento del PONV nei bambini al di sotto dei 2 anni di età. \r\n Anziani:  \r\n L'esperienza è limitata nell'uso dell'ondansetrone nella prevenzione e nel trattamento di nausea e vomito postoperatori (PONV) negli anziani; l'ondansetrone è tuttavia ben tollerato nei pazienti di oltre 65 anni di età che ricevono la chemioterapia. \r\n Pazienti con danno renale:  \r\n Non sono richieste modifiche della dose giornaliera, della frequenza o della via di somministrazione. \r\n Pazienti con compromissione epatica:  \r\n La clearance dell'ondansetrone è significativamente ridotta e l'emivita sierica è significativamente prolungata nei soggetti con compromissione epatica da moderata a grave. In questi pazienti non deve essere superata la dose totale giornaliera di 8 mg e pertanto è raccomandata la somministrazione parenterale o orale. \r\n Pazienti con metabolismo lento della sparteina/debrisochina : \r\n L'emivita di eliminazione dell'ondansetrone non è modificata nei soggetti classificati come metabolizzatori lenti della sparteina e della debrisochina. Pertanto in questi pazienti la somministrazione di dosi ripetute determina livelli di esposizione al farmaco che non differiscono da quelli della popolazione generale. Non sono quindi richieste variazioni del dosaggio giornaliero o della frequenza di somministrazione. \r\n Modo di somministrazione \r\n Tramite iniezione endovenosa o intramuscolare o infusione endovenosa dopo diluizione. \r\n Per le istruzioni sulla diluizione del prodotto prima della somministrazione vedere il paragrafo 6.6. \r\n I prescrittori che intendono usare l'ondansetrone nella prevenzione della nausea ritardata o vomito associati a chemioterapia o radioterapia in adulti, adolescenti o bambini devono prendere in considerazione la pratica corrente e le linee guida appropriate.\nControindicazioni \r\n Uso concomitante con apomorfina (vedere paragrafo 4.5). \r\n Ipersensibilità a qualsiasi componente della preparazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono state segnalate reazioni di ipersensibilità nei pazienti che hanno manifestato ipersensibilità per altri antagonisti selettivi del recettore 5HT3.  Gli eventi respiratori devono essere trattati sintomaticamente e i clinici devono  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non vi è alcuna evidenza che l'ondansetrone induca o inibisca il metabolismo di altri prodotti medicinali comunemente co-somministrati con l'ondansetrone. Studi specifici hanno dimostrato che non esistono interazioni farmacocinetiche quando  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ondansetrone Accord Healthcare\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ondansetrone Accord Healthcare durante la gravidanza e l'allattamento \r\n Posso prendere Ondansetrone Accord Healthcare durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono prendere in considerazione l'utilizzo di misure contraccettive  Gravidanza  Sulla base di dati clinici derivanti da studi epidemiologici, si sospetta che \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n In test psicomotori l'ondansetrone non influisce negativamente sulle prestazioni e non causa sedazione. Non è previsto alcun effetto negativo su tali attività dalla farmacologia dell'ondansetrone. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono elencati sotto per sistemi e organi e per frequenza. Le frequenze sono definite come: molto comune (≥1/10), comune (≥1/100 e <1/10), non comune (≥1/1.000 e <1/100),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni \r\n Vi è una limitata esperienza di sovradosaggio da ondansetrone. Nella maggior parte dei casi i sintomi sono risultati simili a quelli già segnalati in pazienti che hanno ricevuto le dosi raccomandate (vedere paragrafo 4.8). Le manifestazioni che sono state segnalate comprendono disturbi visivi, costipazione grave, ipotensione e un episodio vasovagale con blocco atrioventricolare transitorio di secondo grado. \r\n L'ondansetrone prolunga l'intervallo QT in modo dose-dipendente. Si raccomanda un monitoraggio dell'ECG in caso di sovradosaggio. \r\n In giovani bambini sono stati riportati casi coerenti con la sindrome serotoninergica in seguito a sovradosaggio orale. \r\n Popolazione pediatrica \r\n Sono stati segnalati casi pediatrici compatibili con la sindrome serotoninergica dopo sovradosaggio accidentale di ondansetrone per via orale (ingestione eccedente stimata 4 mg/kg) in neonati e bambini dai 12 mesi ai 2 anni di età. \r\n Trattamento \r\n Non vi sono antidoti specifici per l'ondansetrone, pertanto in caso di sospetto sovradosaggio si deve somministrare una terapia sintomatica e di supporto a seconda delle necessità. \r\n Dove disponibile, deve essere richiesta un'ulteriore gestione come indicato clinicamente o come raccomandato dal centro nazionale dei veleni. \r\n L'uso di ipecacuana per trattare il sovradosaggio con l'ondansetrone non è raccomandato, perchè è improbabile che i pazienti rispondano a causa dell'azione antiemetica dell'ondansetrone stesso. \r\n\nProprietà farmacodinamiche \r\n Codice ATC: A04 Antiemetici e antinausea  Gruppo ATC: A04AA01 Antagonisti della serotonina (5HT3)  Meccanismo d'azione  L'ondansetrone è un potente antagonista altamente selettivo dei recettori 5HT3.  Il suo preciso meccanismo d'azione, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito alla somministrazione orale, l'ondansetrone viene assorbito passivamente e completamente dall'apparato gastrointestinale e subisce un metabolismo di primo passaggio. Le concentrazioni plasmatiche di picco di circa 30 ng/ml  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno.  L'ondansetrone e i suoi metaboliti  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico monoidrato  Sodio citrato  Cloruro di sodio  Sodio idrossido (per la regolazione del pH)  Acido cloridrico, concentrato (per la regolazione del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ondansetrone Accord Healthcare  a base di  Ondansetrone Cloridrato Diidrato  sono:  Ondansetrone Aurobindo ,  Ondansetrone B. Braun ,  Ondansetrone Mylan Generics Italia ,  Ondansetron Kabi"
}