{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107297",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Folepar B12 os 10 flaconcini 12 g con tappo separatore con vitamine\nCos'è Folepar B12? \r\n Folepar B12  è un farmaco a base del principio attivo  Complesso Vitaminico , appartenente alla categoria degli  Vitamine  e nello specifico  Associazioni di vitamine . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Folepar B12  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Lab. It. Biochim. Farm.co Lisapharma S.p.A. Concessionario:  SF Group s.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Complesso Vitaminico Gruppo terapeutico:  Vitamine Forma farmaceutica:  sciroppo\nIndicazioni \r\n Anemie macrocitiche (perniciose e perniciosiformi), anemie secondarie, coadiuvante nei riguardi delle insufficienze epatiche e gastrointestinali, debilitazione organica.\nPosologia \r\n Flaconcini per via orale: \r\n Adulti: 2 flaconcini al dì, prima dei pasti principali \r\n Bambini: 1 flaconcino al dì (in due metà), prima dei pasti \r\n Modalità d'uso \r\n \r\n Le Vitamine, isolate allo stato di polvere secca idrodispersibile nel tappo serbatoio, vengono sciolte al momento dell'uso, nel modo seguente: \r\n \r\n  Togliere la capsula esterna di protezione. \r\n  Premere con decisione sul tappo tranciatore provocando la caduta delle vitamine nello sciroppo. \r\n  Agitare qualche minuto fino ad ottenerne la dissoluzione. \r\n\nControindicazioni \r\n Ipersensibilità individuale accertata verso uno o più componenti. Vedi anche il punto “Speciali avvertenze e precauzioni per l'uso“. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per la presenza di saccarosio (4,44 g/12 g di sciroppo), FOLEPAR B12 è controindicato nell'intolleranza ereditaria al fruttosio, nella sindrome di malassorbimento di glucosio-galattosio o nelle deficienze di saccarasi-isomaltasi. Il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni di significato clinico.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Folepar B12\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Folepar B12 durante la gravidanza e l'allattamento \r\n Posso prendere Folepar B12 durante la gravidanza e l'allattamento? La specialità è indicata anche durante la gravidanza e l'allattamento. Va tuttavia tenuto presente che il prodotto contiene alcool etilico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il preparato non ha effetti sulla capacità di guidare e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Per il suo contenuto in acido folico, la specialità medicinale può provocare:.  Disturbi del sistema immunitario: reazione anafilattica.  La frequenza di tale effetto indesiderato non è nota.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono note manifestazioni da sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: associazioni di vitamine  Codice ATC: A11JA  La cianocobalamina (Vitamina B12) interviene in molte reazioni metaboliche cellulari. È essenziale per il normale accrescimento, per l'ematopoiesi, per la riproduzione delle \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nicotinamide  L'assorbimento intestinale della nicotinamide è normalmente molto efficiente. Nell'organismo è convertita in coenzimi ed escreta soprattutto sotto forma di derivati metilati.  Cianocobalamina  Somministrata per via orale, la cianocobalamina viene  ...  \r\n\nDati preclinici di sicurezza \r\n Negli animali da esperimento, dosi equivalenti a qualche decina di volte la dose terapeutica non hanno provocato mortalità né variazioni nei parametri biochimici e morfologici. Dal complesso dei dati si  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo,  Metile p-idrossibenzoato,  Propile p-idrossibenzoato,  Aroma naturale di arancio,  Aroma naturale di limone,  Caramello (E 150),  Alcool etilico,  Glicerina,  Saccarosio,  Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Folepar B12  a base di  Complesso Vitaminico  sono:"
}