{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107236",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fluorocolina Curium Italy 225 MBq/ml soluzione iniettabile 1 flaconcino multidose\nCos'è Fluorocolina Curium Italy? \r\n Fluorocolina Curium Italy  è un farmaco a base del principio attivo  Fluorometilcolina (18f) , appartenente alla categoria degli  Radiofarmaceutici diagnostici  e nello specifico  Altri radiofarmaceutici diagnostici per la rilevazione di tumori . E' commercializzato in Italia dall'azienda  Curium Italy S.r.l. . Fluorocolina Curium Italy  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Curium Italy S.r.l. Concessionario:  Curium Italy S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Fluorometilcolina (18f) Gruppo terapeutico:  Radiofarmaceutici diagnostici Forma farmaceutica:  fiale flaconcini fialoidi\nIndicazioni \r\n Medicinale solo per uso diagnostico. \r\n Fluorocolina ( 18 F) cloruro è indicato per l'uso con la tomografia ad emissione di positroni (PET) in nei soggetti di sesso maschile adulti. \r\n Fluorocolina ( 18 F) Curium Italy è utilizzato per la diagnostica per immagini in pazienti sottoposti a procedure di diagnosi oncologica per la descrizione della funzione o della patologia dove l'obiettivo diagnostico è il maggior afflusso di colina in organi o tessuti specifici. \r\n Le seguenti indicazioni per la PET con fluorocolina ( 18 F) cloruro sono state particolarmente documentate: \r\n \r\n  Stadiazione iniziale del cancro alla prostata in pazienti ad alto rischio, una categoria definita secondo le linee guida professionali. \r\n  Localizzazione di ricorrenze locali, regionali o metastatiche in caso di aumento di concentrazioni sieriche di antigene prostatico specifico (PSA). \r\n\nPosologia \r\n Questo medicinale deve essere utilizzato esclusivamente in strutture di medicina nucleare designate e deve essere manipolato solo da personale autorizzato. \r\n Posologia \r\n Adulti e anziani \r\n L'attività raccomandata per un adulto che pesa 70 kg è 100-400 MBq in base alla massa corporea del paziente, al tipo di camera usata e alla modalità di acquisizione. \r\n Il volume massimo di soluzione da somministrare non deve essere maggiore di 10 mL. \r\n Popolazione pediatrica \r\n Non vi è un uso rilevante di Fluorocolina ( 18 F) Curium Italy nella popolazione pediatrica. \r\n Compromissione renale  \r\n Non sono stati effettuati studi formali di aggiustamento della dose in pazienti con compromissione renale. \r\n Il profilo farmacocinetico di fluorocolina ( 18 F) cloruro nei pazienti con compromissione renale non è stato caratterizzato. \r\n Modo di somministrazione \r\n Flaconcino multidose, pronto all'uso per iniezione endovenosa diretta. \r\n Precauzioni che devono essere prese prima della manipolazione e della somministrazione del medicinale. \r\n L'attività della fluorocolina ( 18 F) cloruro deve essere misurata con un attivimetro subito prima dell'iniezione. \r\n L'iniezione deve essere rigorosamente endovenosa per evitare l'irradiazione provocata da stravaso locale, nonché gli artefatti dell'immagine. \r\n Per le istruzioni sulla diluizione del prodotto prima della somministrazione, vedere paragrafo 12. \r\n Per la preparazione del paziente vedere paragrafo 4.4. \r\n Acquisizione dell'immagine \r\n Per il tumore alla prostata si raccomanda di eseguire una acquisizione PET dinamica della pelvi incluso il letto prostatico, della durata di 8 minuti, con inizio 1 minuto dopo l'iniezione, o se non è possibile, un'acquisizione statica di 2 minuti, con inizio 1 minuto dopo l'iniezione. \r\n Per tutte le altre localizzazioni, si raccomanda generalmente una acquisizione PET statica di tutto il corpo con inizio 10 - 20 minuti dopo l'iniezione. \r\n In caso di dubbio sulle eventuali lesioni caratterizzate da una captazione lenta (per es. immagini statiche negative mentre i livelli serici nel PSA sono aumentati), può essere effettuata una seconda acquisizione statica 60 minuti dopo l'iniezione.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Gravidanza \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Giustificazione per il beneficio/rischio individuale  Per ciascun paziente l'esposizione alla radiazione deve essere giustificabile dal probabile beneficio. L'attività somministrata deve in ogni caso essere la più bassa possibile per ottenere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'indicazione della PET con fluorocolina (18F) Curium Italy deve essere particolarmente documentata in pazienti che ricevono terapia antiandrogena. Qualunque modifica recente della terapia deve essere seguita dalla rivalutazione dell'indicazione della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fluorocolina Curium Italy\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fluorocolina Curium Italy durante la gravidanza e l'allattamento \r\n Posso prendere Fluorocolina Curium Italy durante la gravidanza e l'allattamento? Questo prodotto è controindicato durante la gravidanza (vedere paragrafo 4.3.). \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Fluorocolina ( 18 F) Curium Italy non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare di macchinari. \r\n\nEffetti indesiderati \r\n Fino ad oggi non sono stati osservati effetti indesiderati.  Dal momento che la quantità di sostanza somministrata è molto bassa, il rischio principale è causato dalle radiazioni.  L'esposizione a radiazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di somministrazione di un sovradosaggio di radiazione con fluorocolina ( 18 F) cloruro, la dose assorbita dal paziente deve essere ridotta laddove possibile aumentando l'eliminazione del radionuclide dal corpo mediante diuresi forzata e frequente svuotamento della vescica. Può essere utile stimare la dose efficace che era stata applicata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: radiofarmaci diagnostici, altri radiofarmaci diagnostici per la rilevazione tumorale, codice ATC: V09IX 07  Effetti farmacodinamici  Alle concentrazioni chimiche e alle attività raccomandate per gli esami diagnostici, non risulta \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Distribuzione  Fluorocolina (18F) cloruro è un analogo della colina (precursore della biosintesi dei fosfolipidi) in cui un atomo di idrogeno è sostituito con un atomo di fluoro (18F). La colina  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati osservati decessi in studi di tossicità acuta dopo una singola iniezione endovenosa di una soluzione decaduta di fluorocolina (18F) cloruro sovraccaricata di sostanza attiva e impurità a  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fluorocolina Curium Italy  a base di  Fluorometilcolina (18f)  sono:"
}