{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109509",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n NovoMix 50 FlexPen 100 U/ml sosp. iniett. 5 cartucce in penne preriempite 3 ml per uso sottocutaneo\nCos'è NovoMix 50 FlexPen? \r\n NovoMix 50 FlexPen  è un farmaco a base del principio attivo  Insulina Aspart + Insulina Aspart-protamina , appartenente alla categoria degli  Insuline  e nello specifico  Insuline ed analoghi per iniezione, ad azione intermedia o lunga e ad azione rapida in associazione . E' commercializzato in Italia dall'azienda  Novo Nordisk S.p.A. . NovoMix 50 FlexPen  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novo Nordisk A/S Concessionario:  Novo Nordisk S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Insulina Aspart + Insulina Aspart-protamina Gruppo terapeutico:  Insuline Forma farmaceutica:  siringhe preriempite/fiala + siringa\nIndicazioni \r\n NovoMix 50 è usato per il trattamento del diabete mellito in adulti.\nPosologia \r\n Posologia \r\n La potenza degli analoghi dell'insulina, compresa l'insulina aspart, è espressa in unità, mentre la potenza dell'insulina umana è espressa in unità internazionali. \r\n Il dosaggio di NovoMix 50 è determinato sulla base delle necessità individuali dei pazienti. Per raggiungere un controllo glicemico ottimale si raccomandano il monitoraggio della glicemia e gli aggiustamenti della dose di insulina. \r\n Il fabbisogno individuale di insulina è compreso in genere tra 0,5 e 1,0 unità/Kg/giorno. NovoMix 50 può interamente o parzialmente soddisfare tale richiesta. \r\n Nei pazienti con diabete tipo 2, NovoMix 50 può essere somministrato in monoterapia o in associazione con metformina quando la glicemia non è controllata in maniera adeguata con la sola metformina. \r\n Un aggiustamento posologico può rendersi necessario se i pazienti aumentano l'attività fisica, se modificano la dieta abituale o nel corso di una malattia concomitante. \r\n Popolazioni particolari \r\n Nei pazienti anziani (≥ 65 anni) e in pazienti con disfunzioni epatiche o renali, occorre intensificare il monitoraggio glicemico e aggiustare il dosaggio di insulina aspart su base individuale. \r\n L'insufficienza renale o epatica può ridurre il fabbisogno di insulina del paziente. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di NovoMix 50 non è stata stabilita in bambini al di sotto di 18 anni di età. \r\n Non sono disponibili dati. \r\n Trasferimento da altri medicinali insulinici \r\n Il trasferimento da insulina bifasica umana a NovoMix 50 può richiedere un aggiustamento della dose e dell'orario di somministrazione. Si raccomanda un monitoraggio costante della glicemia durante il periodo di transizione e nelle prime settimane seguenti (vedere paragrafo 4.4). \r\n Metodo di somministrazione \r\n NovoMix 50 è una sospensione bifasica di un analogo dell'insulina (insulina aspart). La sospensione contiene insulina aspart ad azione rapida e insulina aspart ad azione intermedia nel rapporto di 50/50. \r\n NovoMix 50 è da somministrare  esclusivamente  per via sottocutanea. \r\n NovoMix 50 è somministrato per via sottocutanea nella coscia o nella parete addominale. Si può utilizzare la regione glutea o deltoidea, se considerate più idonee. Ruotare sempre le sedi di iniezione all'interno della stessa regione per ridurre il rischio di lipodistrofia. L'influenza di differenti sedi di iniezione sull'assorbimento di NovoMix 50 non è stata studiata. La durata di azione varia in base alla dose, alla sede di iniezione, al flusso ematico, alla temperatura e al livello di attività fisica. \r\n NovoMix 50 inizia ad agire più rapidamente dell'insulina umana bifasica e deve essere somministrato generalmente prima dei pasti. Quando necessario, Novo Mix 50 può essere somministrato subito dopo i pasti. \r\n Per istruzioni dettagliate per l'uso, fare riferimento al foglio illustrativo. \r\n NovoMix 50 Penfill \r\n Somministrazione con sistema di somministrazione per l'insulina \r\n NovoMix 50 Penfill è stato progettato per essere usato con i dispositivi Novo Nordisk per la somministrazione di insulina e gli aghi NovoFine o NovoTwist. NovoMix 50 Penfill è adatto solo per iniezioni sottocutanee con una penna riutilizzabile. Se è necessaria la somministrazione mediante siringa, deve essere utilizzato un flaconcino. \r\n NovoMix 50 FlexPen \r\n Somministrazione con FlexPen \r\n NovoMix 50 FlexPen è una penna preriempita (codice-colore) progettata per essere usata con gli aghi NovoFine o NovoTwist. FlexPen somministra da 1 a 60 unità con incrementi di 1 unità. NovoMix 50 FlexPen è adatto solo per iniezioni sottocutanee. Se è necessaria la somministrazione mediante siringa, deve essere utilizzato un flaconcino.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n NovoMix 50 non deve essere somministrato per via endovenosa, poichè ciò può provocare gravi ipoglicemie. La somministrazione intramuscolare deve essere evitata. NovoMix 50 non va usato nei microinfusori.  È necessario  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Numerosi medicinali sono noti influenzare il metabolismo del glucosio.  Le seguenti sostanze possono ridurre il fabbisogno di insulina del paziente:  i medicinali antidiabetici orali, gli inibitori delle monoamminoossidasi (IMAO), i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"NovoMix 50 FlexPen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere NovoMix 50 FlexPen durante la gravidanza e l'allattamento \r\n Posso prendere NovoMix 50 FlexPen durante la gravidanza e l'allattamento? Gravidanza  Vi è una limitata esperienza clinica con NovoMix 50 durante la gravidanza.  Studi condotti sulla riproduzione animale non hanno evidenziato alcuna differenza tra insulina aspart e insulina umana per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Le capacità di concentrazione e di reazione del paziente possono ridursi a seguito di ipoglicemia. Questo fatto può costituire un rischio in situazioni dove tali capacità sono di particolare importanza (per esempio guidare un autoveicolo o utilizzo di un macchinario). \r\n I pazienti devono essere informati di prendere le necessarie precauzioni per evitare la comparsa di una ipoglicemia mentre stanno guidando o utilizzando macchinari. Ciò è particolarmente importante per coloro i quali hanno una ridotta o assente consapevolezza dei sintomi premonitori dell'ipoglicemia o hanno frequenti episodi di ipoglicemia. In queste circostanze deve essere sconsigliata la guida e l'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse osservate nei pazienti che usano NovoMix sono per lo più dovute all'effetto farmacologico dell'insulina aspart.  L'ipoglicemia è la reazione avversa osservata più  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è possibile definire uno specifico livello di sovradosaggio per l'insulina, tuttavia, l'ipoglicemia può svilupparsi in fasi sequenziali se sono state somministrate dosi troppo elevate rispetto alle necessità del paziente: \r\n \r\n  Gli episodi ipoglicemici lievi possono essere trattati mediante somministrazione orale di glucosio o prodotti zuccherati. Si raccomanda pertanto ai pazienti diabetici di portare sempre con sé prodotti zuccherati \r\n  Gli episodi ipoglicemici gravi, in cui il paziente perde conoscenza, possono essere trattati con glucagone (da 0,5 a 1 mg) somministrato per via intramuscolare o sottocutanea da una persona esperta oppure con glucosio somministrato per via endovenosa da un operatore sanitario. Somministrare anche il glucosio per via endovenosa, se il paziente non reagisce al glucagone entro 10-15 minuti. Quando il paziente riprende conoscenza, si raccomanda la somministrazione di carboidrati orali per evitare recidive. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci utilizzati nel diabete. Insuline e analoghi per uso iniettabile, ad azione intermedia o lunga e rapida in associazione. Codice ATC: A10AD05.  NovoMix 50 è una sospensione bifasica \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento, distribuzione ed eliminazione  La sostituzione dell'aminoacido prolina con l'acido aspartico in posizione B28 nell'insulina aspart riduce la tendenza a formare esameri in confronto all'insulina umana solubile. L'insulina aspart nella  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità e tossicità riproduttiva e sviluppo.  Il comportamento dell'insulina  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo  Fenolo  Metacresolo  Zinco cloruro  Sodio fosfato dibasico diidrato  Sodio cloruro  Protamina solfato  Acido cloridrico (per aggiustamento del pH)  Sodio idrossido (per aggiustamento del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  NovoMix 50 FlexPen  a base di  Insulina Aspart + Insulina Aspart-protamina  sono:"
}