{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108490",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levofolene 100 mg polvere per soluzione iniett. 1 flaconcino Levofolene 25 mg polvere per soluzione iniett. 1 flaconcino\nCos'è Levofolene? \r\n Levofolene  è un farmaco a base del principio attivo  Calcio Levofolinato Pentaidrato , appartenente alla categoria degli  Antidoti  e nello specifico  Sostanze disintossicanti per trattamenti antineoplastici . E' commercializzato in Italia dall'azienda  Alfasigma S.p.a. . Levofolene  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alfasigma S.p.a. Concessionario:  Alfasigma S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Calcio Levofolinato Pentaidrato Gruppo terapeutico:  Antidoti Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Levofolene trova indicazione in tutte le forme anemiche da carenza di folati dovute ad aumentata richiesta, ridotta utilizzazione o insufficiente apporto dietetico di folati. \r\n Levofolene trova utilità come antidoto di dosi eccessive di antagonisti dell'acido folico e per controbattere gli effetti collaterali indotti da aminopterina (acido 4-aminopteroil-glutammico) e da metotressato (acido 4-amino-N10-metil-pteroil-glutammico). \r\n Levofolene è indicato, inoltre, nelle sue forme iniettabili, come terapia di \"salvataggio\" (rescue) dopo trattamento con metotressato e come potenziante gli effetti del 5-fluorouracile durante protocolli di chemioterapia antiblastica.\nPosologia \r\n \r\n Levofolene può essere somministrato per via orale, per via intramuscolare, per infusione o per via endovenosa. \r\n Nell'ambito della chemioterapia antiblastica con alti dosaggi di metotressato, i protocolli terapeutici prevedono l'impiego dell'acido levofolinico per via parenterale nella prima fase, corrispondente ad un antidotismo per competizione (i dosaggi utilizzati variano secondo lo schema adottato da 10 a 200 mg/mq/die); nella seconda fase, in cui entra in gioco prevalentemente la componente biochimico-metabolica, può essere utilizzata la via parenterale o la via orale ogni 3-6 ore (10-12 mg/mq/die). Al momento tuttavia non risultano definiti con certezza schemi posologici generali. Poiché il calcio levofolinato è un antagonista del metotressato, la loro somministrazione concomitante può essere attuata solo quando, nei singoli casi, si è proceduto alla definizione di uno specifico protocollo terapeutico; a tale scopo è raccomandabile consultare la più recente letteratura in materia. \r\n Nei casi di sovradosaggio accidentale di metotressato è possibile, in aggiunta o in alternativa all'acido levofolinico per via parenterale, l'uso del prodotto per via orale (7,5 mg ogni 6 ore per 4 dosi). Anche nei casi di effetti collaterali da dosi convenzionali di metotressato, si può consigliare, accanto all'uso per via parenterale, l'uso di acido levofolinico per via orale (7,5 mg ogni 6 ore per 4 dosi). \r\n In alcuni tipi di protocolli terapeutici, il calcio levofolinato può essere utilizzato in virtù della sua attività potenziante gli effetti del 5-fluorouracile: in tali condizioni i dosaggi risultano variabili da 15 a 25 mg/mq/die e.v. (folinato a basse dosi) fino a dosaggi da 200 a 550 mg/mq/die in infusione continua (folinato ad alte dosi). Secondo alcuni protocolli terapeutici l'infusione di folinato va iniziata 24 ore prima e terminata 12 ore dopo la fine del trattamento con 5-fluorouracile. Tuttavia, anche in questo caso, la somministrazione concomitante di calcio levofolinato e 5-fluorouracile può essere attuata solo quando, nei singoli casi, si è proceduto alla definizione di uno specifico protocollo terapeutico; a tale scopo è raccomandabile consultare la più recente letteratura in materia. \r\n Nelle anemie da carenza di folati il trattamento si inizierà con la somministrazione di Levofolene per via orale alla dose di 4 - 7,5 mg/die (a giudizio del medico), continuando con detta dose per 10-15 giorni. In caso di risposta favorevole la dose potrà essere dimezzata continuando fino a normalizzazione del quadro ematologico ed alla scomparsa dei segni clinici. \r\n In casi particolarmente gravi potrà essere utilizzata la via iniettiva con dosaggi equivalenti a quelli utilizzati per la via orale.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Levofolene non deve essere somministrato per il trattamento dell'anemia perniciosa o altre anemie megaloblastiche quando la vitamina B 12  è carente, se non in associazione alla medesima. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Levofolene costituisce una terapia impropria dell'anemia perniciosa o di altre anemie megaloblastiche conseguenti a carenza di vitamina B12: può verificarsi infatti remissione ematologica mentre le manifestazioni neurologiche restano progressive. La  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'acido levofolinico antagonizza gli effetti degli antifolici.  Agisce come \"salvataggio\" (rescue) nella terapia con alte dosi di metotressato e come antidoto in caso di sovradosaggio.  L'uso concomitante di Levofolene con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levofolene\"  insieme ad altri farmaci come  Actikerall ,  Capecitabina Accord ,  Capecitabina Medac - Compressa Rivestita ,  Capecitabina Mylan ,  Capecitabina Zentiva ,  Fluorouracile AHCL ,  Fluorouracile Hikma ,  Fluorouracile Teva ,  Xeloda , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levofolene durante la gravidanza e l'allattamento \r\n Posso prendere Levofolene durante la gravidanza e l'allattamento? Le anemie in gravidanza conseguenti all'aumentato fabbisogno di folati possono essere migliorate o normalizzate con la somministrazione di acido levofolinico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Levofolene non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n La somministrazione del prodotto può essere seguita, anche se raramente, da reazioni generali di ipersensibilità (febbre, orticaria, ipotensione arteriosa, tachicardia, broncospasmo, shock anafilattico).  Il calcio levofolinato può potenziare gli effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sostanze disintossicanti per trattamenti citostatici  Codice ATC: V03AF04  L'acido levofolinico svolge un ruolo importante nella sintesi purinica e pirimidinica ed è indispensabile per la sintesi del DNA, specie \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione orale di Levofolene (7,5 mg) è seguita da un rapido assorbimento, determinando uno spiccato aumento della folatemia dopo 60 minuti.  Dopo somministrazione i.m. il tempo di emivita come  ...  \r\n\nDati preclinici di sicurezza \r\n Per os la DL50 è superiore a 7000 mg/Kg nel topo.  ...  \r\n\nElenco degli eccipienti \r\n Compresse da 4 mg  Amido di mais, calcio fosfato dibasico, magnesio stearato, gomma arabica.  Compresse da 7,5 mg  Amido di mais, calcio fosfato dibasico, magnesio stearato, gomma arabica.  Fiala iniettabile \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levofolene  a base di  Calcio Levofolinato Pentaidrato  sono:  Calcio Levofolinato Teva Generics - Soluzione ,  Folanemin ,  Lederfolin - Polvere"
}