{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107701",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Haemate P 1.000 UI/2400 UI polv. e solv. per soluz. per iniez. o infusione 1 flac. + flac. solv. 15 ml + set Haemate P 500 UI/1200 UI polv. e solvente per soluz. per iniez. o infusione 1 flac. + flac. solv. 10 ml + set\nCos'è Haemate P? \r\n Haemate P  è un farmaco a base del principio attivo  Fattore Di Von Willebrand + Fattore Viii Della Coagulazione Umana , appartenente alla categoria degli  Antiemorragici  e nello specifico  Fattori della coagulazione del sangue . E' commercializzato in Italia dall'azienda  CSL Behring S.p.A. . Haemate P  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  CSL Behring GmbH Concessionario:  CSL Behring S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Fattore Di Von Willebrand + Fattore Viii Della Coagulazione Umana Gruppo terapeutico:  Antiemorragici Forma farmaceutica:  Polvere\nIndicazioni \r\n Emofilia A (carenza congenita di fattore VIII) \r\n Trattamento e profilassi di sanguinamenti in pazienti con emofilia A (deficit congenito di fattore VIII). \r\n Questo prodotto può essere usato per trattamento di pazienti con carenza acquisita di fattore VIII e per il trattamento di pazienti con anticorpi anti-fattore VIII (inibitori). \r\n Malattia di von Willebrand (VWD) \r\n Profilassi e trattamento delle emorragie o sanguinamenti chirurgici quando il solo trattamento con desmopressina (DDAVP) è inefficace o controindicato.\nPosologia \r\n Il trattamento deve essere effettuato sotto la supervisione di un medico esperto nel trattamento dell'emofilia. \r\n Posologia \r\n Emofilia A \r\n Monitoraggio del trattamento \r\n Nel corso del trattamento, si consiglia un'appropriata determinazione dei livelli di fattore VIII per individuare la dose da somministrare e la frequenza delle infusioni. Singoli pazienti possono presentare variabilità nella propria risposta al fattore VIII, raggiungendo diversi livelli di recupero e manifestando differenti emivite. I dosaggi in base al peso corporeo possono richiedere un adattamento in pazienti sottopeso o in sovrappeso. In particolare, in caso di interventi di chirurgia maggiore è indispensabile un preciso monitoraggio della terapia sostitutiva attraverso il controllo dei parametri della coagulazione (attività plasmatica del fattore VIII). \r\n I pazienti devono essere monitorati per lo sviluppo di inibitori del fattore VIII. Vedere anche il paragrafo 4.4. \r\n La dose e la durata della terapia sostitutiva dipendono dalla gravità della carenza di Fattore VIII, dalla localizzazione e dall'entità dell'emorragia nonché dalle condizioni cliniche del paziente. \r\n È importante calcolare la dose utilizzando il numero di UI di FVIII:C specificato \r\n Il numero delle unità di Fattore VIII da somministrare è espresso in Unità Internazionali (U.I.), con riferimento allo standard attualmente vigente dell'OMS (WHO) per prodotti a base di Fattore VIII concentrato. L'attività di Fattore VIII nel plasma è espressa in percentuale (relativa al plasma umano normale) o preferibilmente in U.I. (in conformità allo Standard Internazionale per il Fattore VIII nel plasma). \r\n Una unità internazionale di attività di Fattore VIII è equivalente alla quantità di Fattore VIII in un ml di plasma umano normale. \r\n Trattamento su richiesta \r\n Il calcolo della dose necessaria di Fattore VIII è basato sul dato empirico che 1 U.I. di Fattore VIII per kg di peso corporeo aumenta l'attività di fattore VIII nel plasma di circa il 2% (2 U.I./dl) dell'attività normale. La dose necessaria viene determinata usando la seguente formula: \r\n Unità richieste = peso corporeo [kg] x aumento desiderato di Fattore VIII [% o U.I./dl] x 0,5. \r\n La dose e la frequenza della somministrazione devono sempre essere basate sull'efficacia clinica ottenuta nei singoli casi. \r\n Nel caso dei seguenti episodi emorragici, l'attività del Fattore VIII non deve scendere al di sotto del livello di attività plasmatica indicato (in % del normale o in U.I./dl) nel periodo corrispondente. La tabella seguente può essere impiegata come riferimento per il dosaggio nel caso di eventi emorragici o di interventi chirurgici: \r\n \r\n  \r\n  \r\n  \r\n  Gravità dell'emorragia / Tipo di intervento chirurgico \r\n  \r\n  \r\n  Livello richiesto di Fattore VIII (% o U.I./dl) \r\n  \r\n  \r\n  Frequenza delle dosi (ore) / Durata della terapia (giorni) \r\n  \r\n  \r\n  \r\n  \r\n  Emorragia \r\n  \r\n  \r\n  \r\n  \r\n  Emartro in fase iniziale, emorragie intramuscolari o della cavità orale. \r\n  \r\n  \r\n    \r\n  20 – 40 \r\n  \r\n  \r\n  Ripetere l'infusione ogni 12-24 ore per almeno 1 giorno fino a risoluzione dell'episodio emorragico o cicatrizzazione, come indicato dalla risoluzione del dolore. \r\n  \r\n  \r\n  \r\n  \r\n  Emartri più estesi, emorragie intramuscolari o ematomi. \r\n  \r\n  \r\n    \r\n  30 – 60 \r\n  \r\n  \r\n  Ripetere l'infusione ogni 12-24 ore per 3-4 giorni o più fino alla risoluzione del dolore e dell'invalidità acuta. \r\n  \r\n  \r\n  \r\n  \r\n  Emorragie a rischio per la vita. \r\n  \r\n  \r\n  60 - 100 \r\n  \r\n  \r\n  Ripetere l'infusione ogni 8-24 ore, fino alla risoluzione dell'evento. \r\n  \r\n  \r\n  \r\n  \r\n  Chirurgia \r\n  \r\n  \r\n  \r\n  \r\n  Chirurgia minore, estrazioni dentarie incluse. \r\n  \r\n  \r\n  30 – 60 \r\n  \r\n  \r\n  Ogni 24 ore, per almeno 1 giorno, fino al raggiungimento della guarigione. \r\n  \r\n  \r\n  \r\n  \r\n  Chirurgia maggiore \r\n  \r\n  \r\n  80 – 100 \r\n  (pre- e post-operatorio) \r\n  \r\n  \r\n  Ripetere l'infusione ogni 8-24 ore fino al raggiungimento di un'adeguata cicatrizzazione; successivamente continuare la terapia per almeno 7 giorni per mantenere una attività di Fattore VIII compresa tra il 30-60% (U.I./dl). \r\n  \r\n  \r\n  \r\n \r\n Profilassi \r\n Per la profilassi a lungo termine di emorragie in pazienti affetti da emofilia A grave, le dosi usuali sono da 20 a 40 U.I. di Fattore VIII per kg di peso corporeo ad intervalli di 2-3 giorni. In alcuni casi, soprattutto nei pazienti più giovani, possono rendersi necessari intervalli più brevi o dosi più elevate. \r\n Popolazione pediatrica \r\n Non sono disponibili dati clinici relativi al dosaggio di Haemate P nei bambini. \r\n Malattia di von Willebrand \r\n È importante calcolare la dose utilizzando il numero di UI di VWF:RCo specificato \r\n La somministrazione di 1 U.I./kg di VWF:RCo determina, in genere, un aumento del titolo di VWF:RCo in circolo pari a 0,02 U.I./ml (2%). \r\n Devono essere conseguiti livelli di VWF:RCo > 0,6 U.I./ml (60%) e di FVIII:C > 0,4 U.I./ml (40%). \r\n Di norma, per il conseguimento dell'emostasi si raccomanda la somministrazione di 40-80 U.I./kg di Fattore von Willebrand (VWF:RCo) e di 20-40 U.I. di FVIII:C/kg di peso corporeo. \r\n La somministrazione di una dose iniziale di 80 U.I./kg di Fattore di von Willebrand può risultare necessaria soprattutto per pazienti con malattia di von Willebrand del Tipo 3: in questo caso, infatti, il mantenimento di titoli adeguati può richiedere il ricorso a dosi più elevate rispetto agli altri tipi di malattia di von Willebrand. \r\n Prevenzione dell'evento emorragico in caso di intervento chirurgico o di grave episodio traumatico: per prevenire un eccessivo sanguinamento durante o dopo un intervento chirurgico, la somministrazione deve avvenire 1-2 ore prima dell'intervento stesso. \r\n Dosi adeguate devono poi essere successivamente somministrate ogni 12-24 ore. \r\n La dose da somministrare e la durata del trattamento dipendono dalla situazione clinica individuale, dal tipo e dalla gravità dell'emorragia e dai livelli di VWF:RCo e di FVIII:C. \r\n Quando si usano preparati a base di Fattore von Willebrand contenenti Fattore VIII il medico deve tenere presente che un trattamento protratto può determinare un aumento eccessivo del titolo di FVIII:C. Per evitare un aumento eccessivo di FVIII:C, dopo 24-48 ore di trattamento deve essere considerata l'opportunità di ridurre la dose e/o aumentare l'intervallo di tempo fra le somministrazioni o utilizzare prodotti a base di VWF con un basso livello di FVIII. \r\n Popolazione pediatrica \r\n Nei bambini la dose è correlata al peso corporeo e, in genere si seguono le stesse linee guida indicate per gli adulti. La frequenza di somministrazione deve essere sempre orientata all'efficacia clinica del singolo caso. \r\n Modo di somministrazione: \r\n Per uso endovenoso \r\n Il prodotto deve essere ricostituito come descritto al paragrafo 6.6. Prima della somministrazione la preparazione ricostituita deve essere portata a temperatura ambiente o corporea. Iniettare lentamente per via endovenosa, ad una velocità confortevole per il paziente. Una volta che il prodotto è trasferito in siringa deve essere usato immediatamente. \r\n Nel caso in cui sia necessaria la somministrazione di dosi più elevate di Fattore VIII, si può procedere mediante infusione, trasferendo il prodotto ricostituito in un sistema per infusione appropriato. \r\n La velocità di infusione non deve eccedere i 4 ml/minuto. Tenere sotto osservazione il paziente per la comparsa di qualsiasi reazione immediata. Nel caso abbia luogo una qualsiasi reazione correlabile con la somministrazione di Haemate P, ridurre la velocità di infusione o interrompere la somministrazione a seconda delle condizioni cliniche del paziente (vedere anche paragrafo 4.4).\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Per migliorare la tracciabilità dei medicinali biologici, il nome e il numero di lotto del medicinale somministrato devono essere registrati con chiarezza.  Ipersensibilità  Reazioni di ipersensibilità di tipo allergico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni del FVIII e del VWF con altri farmaci.  Popolazione pediatrica  Le interazioni indicate si applicano sia agli adulti che ai bambini.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Haemate P\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Haemate P durante la gravidanza e l'allattamento \r\n Posso prendere Haemate P durante la gravidanza e l'allattamento? Non sono stati condotti studi sulla riproduzione animale con Haemate P.  Emofilia A  In considerazione della rarità dell'occorrenza dell'emofilia A nella donna, non sono disponibili esperienze riguardanti l'impiego di Fattore \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Haemate P non influenza la capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Ipersensibilità o reazioni allergiche (che possono includere angioedema, bruciore e dolore nel sito di infusione, brividi, vampate, orticaria generalizzata, cefalea, orticaria, ipotensione, letargia, nausea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Finora non sono stati segnalati effetti da sovradosaggio con FVIII e VWF. Tuttavia il rischio trombotico non può essere escluso nel caso in cui siano infuse dosi elevate, specialmente con prodotti FVIII/VWF con alti contenuti di FVIII. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:  antiemorragici, fattori della coagulazione del sangue, fattore VIII e fattore von Willebrand in associazione. Codice ATC: B02BD06  Fattore VIII  Il complesso Fattore VIII/Fattore von Willebrand è formato da \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Fattore VIII  Dopo iniezione endovenosa, si registra un rapido incremento dell'attività plasmatica di FVIII (FVIII:C) seguito da un rapido decremento dell'attività e da un susseguente rallentamento del rateo di decremento  ...  \r\n\nDati preclinici di sicurezza \r\n Haemate P contiene il Fattore VIII e il Fattore di von Willebrand come principi attivi derivati dal plasma umano e la cui azione è analoga a quella dei costituenti plasmatici  ...  \r\n\nElenco degli eccipienti \r\n albumina umana  acido aminoacetico  sodio cloruro  sodio citrato  sodio idrossido o acido cloridrico (in piccole quantità per la correzione del pH)  Solvente: acqua per preparazioni iniettabili, 10/15 ml\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Haemate P  a base di  Fattore Di Von Willebrand + Fattore Viii Della Coagulazione Umana  sono:"
}