{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104910",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atenol 100 mg 50 compresse\nCos'è Atenol? \r\n Atenol  è un farmaco a base del principio attivo  Atenololo , appartenente alla categoria degli  Betabloccanti selettivi  e nello specifico  Betabloccanti selettivi . E' commercializzato in Italia dall'azienda  Errekappa Euroterapici S.p.A. . Atenol  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  C.T.  Laboratorio Farmaceutico S.r.l. Concessionario:  Errekappa Euroterapici S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Atenololo Gruppo terapeutico:  Betabloccanti selettivi Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Ipertensione arteriosa, compresa quella di origine renale. \r\n  Angina pectoris. \r\n  Aritmie. \r\n\nPosologia \r\n Adulti \r\n \r\n  Ipertensione arteriosa compresa quella di origine renale. \r\n  Una compressa (100 mg) al giorno. Di solito il pieno effetto antipertensivo si raggiunge dopo una o due settimane di terapia. Se necessario, è possibile ottenere un'ulteriore riduzione dei valori pressori associando Atenol con altri farmaci antipertensivi. In particolare, la somministrazione contemporanea di Atenol con un diuretico determina un effetto antipertensivo superiore a quello prodotto dai singoli farmaci. \r\n  Angina pectoris . \r\n  La maggior parte dei pazienti risponde alla somministrazione di una compressa (100 mg) al giorno. Aumentando la posologia non si ottiene generalmente un ulteriore beneficio. \r\n  Aritmie. \r\n  Dopo aver controllato le aritmie con  Atenololo  iniettabile, si consiglia una posologia di mantenimento per via orale di 50-100 mg/die. \r\n  Il dosaggio deve essere regolato con particolare attenzione nei pazienti con grave compromissione della funzionalità renale (vedi \"Speciali avvertenze e precauzioni per l'uso\"). \r\n \r\n Anziani . \r\n Può essere utile ridurre la posologia, particolarmente nei pazienti con compromissione della funzionalità renale. \r\n Bambini. \r\n Non esistono dati clinici nell'impiego pediatrico di Atenol. Pertanto se ne sconsiglia la somministrazione ai bambini.\nControindicazioni \r\n Il trattamento con Atenol è controindicato nei casi di bradicardia spiccata, blocco atrioventricolare superiore al 1° grado, insufficienza cardiaca non controllata da una terapia adeguata, ipersensibilità verso i componenti del prodotto e shock cardiogeno. Atenol non deve essere associato, come tutti i beta-bloccanti, a terapia con verapamile. È necessario che siano trascorsi almeno 48 ore dalla sospensione di uno di questi farmaci prima di iniziare l'altra terapia. Generalmente controindicato in gravidanza e durante l'allattamento (V. punto 4.6.). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sospensione. La sospensione del trattamento con  Atenololo  deve essere graduata specialmente nei pazienti affetti da cardiopatia ischemica.  Insufficienza cardiaca. Atenol può essere somministrato, con la dovuta cautela, ai pazienti con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Farmaci antiaritmici di I classe: Particolare cautela richiede la somministrazione di Atenol a pazienti in trattamento con farmaci antiaritmici appartenenti alla I classe di Vaugham Williams, come la disopiramide.  Verapamile.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atenol\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Gilenya ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita, Compresse Rivestite ,  Isoptin - Soluzione (uso Interno) ,  Tildiem ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atenol durante la gravidanza e l'allattamento \r\n Posso prendere Atenol durante la gravidanza e l'allattamento? Benché le sperimentazioni di farmaco-tossicologia animale non abbiano evidenziato effetti teratogeni attribuibili all' Atenololo , non può essere esclusa la possibilità di un danno fetale e quindi è consigliabile astenersi dal suo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n È improbabile che la somministrazione di Atenol influisca sulla capacità di guidare veicoli e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Gli effetti collaterali riferiti durante le ricerche cliniche, che possono essere attribuite alle proprietà farmacologiche dell'Atenol, comprendono freddo alle estremità, affaticamento muscolare e casi isolati di bradicardia.  Raramente sono stati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Qualora, eccezionalmente subentri, una spiccata bradicardia, si sospenda il trattamento e si inietti per via endovenosa 1-2 mg di solfato di atropina; se la frequenza del polso non riprende in  modo soddisfacente, si ricorra ad un simpaticomimetico stimolante i beta-recettori quali l'isoprenalina alla dose di 25 mcg o l'orciprenalina alla dose di 0,5 mg, entrambi per infusione lenta. Nel caso in cui debba essere aumentata la dose dell'agonista beta-recettoriale, è necessario evitare che la pressione arteriosa scenda a livelli troppo bassi. \r\n\nProprietà farmacodinamiche \r\n Si tratta di un beta bloccante con meccanismo d'azione selettivo, nel senso che a tale blocco sono interessati in modo preferenziale i recettori β1 o recettori cardiaci; non sono invece interessati \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La singolare farmacocinetica dell' Atenololo  è in diretta relazione con la sua idrofilia. Questa caratteristica condiziona una scarsa metabolizzazione epatica, livelli ematici prevedibili (con trascurabili variazioni individuali), escrezione come sostanza immodificata  ...  \r\n\nDati preclinici di sicurezza \r\n Studi di tossicità acuta e cronica condotti su varie specie animali hanno evidenziato la bassa tossicità di  Atenololo . Studi specifici condotti al fine di valutare un'eventuale attività cancerogena e teratogena  ...  \r\n\nElenco degli eccipienti \r\n Magnesio carbonato; amido di mais; sodio laurilsolfato; magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atenol  a base di  Atenololo  sono:"
}