{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109777",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ovison 1 mg/g soluzione cutanea 1 flacone da 100 ml con contagocce Ovison 1 mg/g soluzione cutanea 1 flacone da 30 ml con contagocce\nCos'è Ovison? \r\n Ovison  è un farmaco a base del principio attivo  Mometasone Furoato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, attivi (gruppo III) . E' commercializzato in Italia dall'azienda  Abiogen Pharma S.p.A. . Ovison  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Abiogen Pharma S.p.A. Concessionario:  Abiogen Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mometasone Furoato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  soluzione\nIndicazioni \r\n OVISON è indicato per il trattamento sintomatico di patologie cutanee infiammatorie che rispondono a terapia topica con glucocorticoidi, come la dermatite atopica e la psoriasi (ad esclusione della psoriasi a placche diffusa).\nPosologia \r\n Posologia \r\n Adulti (inclusi anziani) e bambini (a partire dai 6 anni di età): \r\n Applicare un sottile strato di OVISON una volta al giorno sulle zone cutanee interessate. La frequenza delle applicazioni va successivamente ridotta in modo graduale. Una volta ottenuto un miglioramento clinico, spesso è preferibile ricorrere a un corticosteroide meno potente. \r\n OVISON soluzione cutanea è destinata al trattamento di lesioni cutanee del cuoio capelluto, ma può essere utilizzata anche in altre parti del corpo. \r\n Come con tutti i glucocorticoidi topici di potenza elevata, OVISON non deve essere applicato sul viso, se non sotto stretto controllo medico. \r\n OVISON non deve essere utilizzato per lunghi periodi di tempo (più di 3 settimane) o su zone estese (oltre il 20% della superficie corporea). Nei bambini, la superficie corporea da trattare non deve superare il 10%. \r\n Popolazione pediatrica \r\n Bambini al di sotto dei 6 anni: \r\n OVISON è un glucocorticoide potente (gruppo III) e il suo impiego non è di solito raccomandato in bambini di età inferiore ai 6 anni, data la mancanza di dati rilevanti di sicurezza (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n Uso topico\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altri corticosteroidi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n OVISON è controindicato nei pazienti con rosacea facciale, acne volgare, atrofia cutanea, dermatite periorale, prurito perianale e genitale, eruzioni da pannolino, infezioni batteriche (per es. impetigine), infezioni virali (per es. herpes simplex, herpes zoster e varicella) ed infezioni micotiche (per es. candidosi o dermatofitosi), tubercolosi, sifilide o reazioni post-vaccinali. OVISON non deve essere applicato sulle ferite o sulla cute ulcerata. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di irritazione o sensibilizzazione con l'uso di OVISON, il trattamento deve essere sospeso e deve essere istituita una terapia adeguata.  OVISON soluzione cutanea contiene propilenglicole, che può causare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ovison\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ovison durante la gravidanza e l'allattamento \r\n Posso prendere Ovison durante la gravidanza e l'allattamento? Gravidanza  I corticosteroidi attraversano la placenta. Non sono disponibili dati clinici relativi all'uso di Mometasone Furoato in gravidanza. La somministrazione orale di mometasone furoato in studi sugli animali ha evidenziato \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono presentati in base alla classificazione per sistemi e organi secondo MedDRA all'interno di ciascuna categoria di frequenza e in ordine decrescente di gravità:  Molto comune (≥1/10)   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Un uso eccessivamente prolungato di glucocorticoidi topici può sopprimere la funzione dell'asse HPA e dar luogo a un'insufficienza secondaria della corteccia surrenale. In caso di soppressione dell'asse HPA, è necessario ridurre il numero di applicazioni o sospendere il trattamento, osservando le cautele del caso in queste situazioni. \r\n Il contenuto di steroidi in ciascun contenitore è così ridotto da comportare una tossicità minima o nulla nell'improbabile ipotesi di un'ingestione orale accidentale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: corticosteroidi, preparati dermatologici; corticosteroidi, non associati.  Codice ATC: D07AC13  Meccanismo d'azione ed effetti farmacodinamici  Il Mometasone Furoato è un glucocorticoide potente del gruppo III.  Il principio attivo, mometasone \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  I risultati degli studi condotti sull'assorbimento percutaneo dimostrano un assorbimento sistemico inferiore all'1%.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety toxicology, genotossicità e cancerogenicità (somministrazione per via nasale) del Mometasone Furoato, oltre a quanto  ...  \r\n\nElenco degli eccipienti \r\n Propilenglicole  Alcool isopropilico  Idrossipropilcellulosa  Sodio diidrogeno fosfato diidrato  Acido fosforico concentrato (per la regolazione del pH)  Acqua purificata\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ovison  a base di  Mometasone Furoato  sono:"
}