{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106970",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Falvin 0,2% soluz. vaginale 5 flaconi 150 ml Falvin 1.000 mg 2 capsule molli vaginali Falvin 2% crema vaginale 78 g + 1 applicatore Falvin 200 mg 6 capsule molli vaginali\nCos'è Falvin? \r\n Falvin  è un farmaco a base del principio attivo  Fenticonazolo Nitrato , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Falvin  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Industria Chimica e Farmaceutica S.p.A. Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Fenticonazolo Nitrato Gruppo terapeutico:  Antimicotici Forma farmaceutica:  ovulo\nIndicazioni \r\n Falvin 2% crema vaginale, Falvin 200 mg e 600 mg capsule molli vaginali, Falvin 0,2% soluzione vaginale: \r\n Candidiasi delle mucose genitali (vulvovaginiti, colpiti, fluor infettivo). \r\n Falvin 1000 mg capsule molli vaginali: \r\n Tricomoniasi vaginale. \r\n Infezioni vaginali sostenute in forma mista da  Trichomonas vaginalis  e  Candida albicans. \r\n Candidiasi delle mucose genitali (vulvovaginiti, colpiti, fluor infettivo).\nPosologia \r\n Falvin 200 mg capsule molli vaginali  - 1 capsula molle vaginale da 200 mg alla sera prima di coricarsi, per 3 giorni, a seconda del giudizio del medico. \r\n Falvin 600 mg capsule molli vaginali  - 1 capsula molle vaginale da 600 mg la sera in unica somministrazione. In caso di persistenza della sintomatologia, può essere ripetuta dopo 3 giorni una seconda somministrazione. \r\n Falvin 1000 mg capsule molli vaginali  - nelle infezioni vaginali da  Trichomonas  ed in quelle miste ( Trichomonas  +  Candida ) si consiglia di applicare 1 capsula molle vaginale da 1000 mg seguita da una seconda applicazione dopo 24 ore, se necessario. \r\n Nelle infezioni da  Candida : 1 capsula molle vaginale da 1000 mg la sera in unica somministrazione. In caso di persistenza della sintomatologia, può essere ripetuta dopo 3 giorni una seconda somministrazione. \r\n Le capsule molli vaginali vanno introdotte profondamente in vagina (fino a livello dei fornici). \r\n Falvin 2% crema vaginale  - introdurre il contenuto dell'applicatore (circa 5 g) profondamente in vagina. Si applica mediante applicatore (lavabile e riutilizzabile) prima di coricarsi, se necessario anche al mattino. \r\n Allo scopo di evitare una reinfezione si consiglia il contemporaneo trattamento locale (glande e prepuzio) del partner con Falvin crema. \r\n Falvin 0,2% soluzione vaginale  - 1-2 irrigazioni vaginali al giorno, per 7 giorni, come terapia coadiuvante le altre formulazioni per la prevenzione delle recidive.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gravidanza (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Al momento dell'introduzione endovaginale si può riscontrare una modesta sensazione di bruciore che scompare rapidamente.  L'uso, specie se prolungato, dei prodotti per uso topico, può dare origine a fenomeni di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli eccipienti grassi e gli oli contenuti nelle capsule molli vaginali o nella crema vaginale possono danneggiare i contraccettivi in lattice (vedere paragrafo 4.4).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Falvin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Falvin durante la gravidanza e l'allattamento \r\n Posso prendere Falvin durante la gravidanza e l'allattamento? Benché l'assorbimento vaginale del fenticonazolo sia piuttosto scarso, si consiglia di non usare il medicinale in gravidanza. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Falvin non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Quando usato come raccomandato, Falvin è solo scarsamente assorbito e non sono previsti effetti indesiderati sistemici. L'uso prolungato dei prodotti per uso topico può causare fenomeni di sensibilizzazione (vedere paragrafo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antimicrobici ed antisettici ginecologici; derivati imidazolici.  Codice ATC: G01AF12.  Falvin è un antimicotico ad ampio spettro.   In vitro: elevata attività fungistatica e fungicida sui dermatofiti (tutte le \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi di farmacocinetica rivelano un trascurabile assorbimento transcutaneo vaginale negli animali e nell'uomo. Dopo somministrazione vaginale di fenticonazolo nell'uomo, l'assorbimento è trascurabile: studi di farmacocinetica condotti in due gruppi  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  DL50 topo: os > 3000 mg/kg; i.p. 1276 mg/kg (M), 1265 mg/kg (F);  DL50 ratto: os > 3000 mg/kg; s.c. > 750 mg/kg; i.p. 440 mg/kg (M), 309  ...  \r\n\nElenco degli eccipienti \r\n Falvin 200 mg capsule molli vaginali  Trigliceridi di acidi grassi saturi  Silice colloidale anidra.  Costituenti dell'involucro:   Gelatina  Glicerina  Titanio diossido  Etile paraidrossibenzoato sodico  Propile paraidrossibenzoato sodico.  Falvin 600 mg \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Falvin  a base di  Fenticonazolo Nitrato  sono:  Falvin - Crema, Ovulo, Soluzione ,  Falvin - Crema, Spray ,  Lomexin - Capsula Molle, Crema, Soluzione ,  Lomexin - Crema, Polvere, Spray ,  Lorenil - Crema"
}