{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105774",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Citalopram Sandoz BV 20 mg 28 compresse rivestite con film\nCos'è Citalopram Sandoz BV? \r\n Citalopram Sandoz BV  è un farmaco a base del principio attivo  Citalopram Cloridrato , appartenente alla categoria degli  Antidepressivi SSRI  e nello specifico  Inibitori selettivi della serotonina-ricaptazione . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Citalopram Sandoz BV  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz BV Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Citalopram Cloridrato Gruppo terapeutico:  Antidepressivi SSRI Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento degli episodi di depressione maggiore. \r\n Trattamento delle crisi di panico, con o senza agorafobia\nPosologia \r\n Il citalopram deve essere somministrato come singola dose orale, al mattino oppure alla sera. Le compresse possono essere assunte con o senza cibo, ma insieme a liquidi. \r\n Adulti: \r\n \r\n  Trattamento degli episodi di depressione maggiore. \r\n \r\n Citalopram Sandoz BV deve essere somministrato come dose singola di 20 mg una volta al dì. A seconda della risposta individuale del paziente, la dose può essere aumentata fino a un massimo di 40 mg al giorno. \r\n Dopo l'inizio del trattamento, non ci si deve attendere un effetto antidepressivo per almeno due settimane. Si deve proseguire il trattamento fino a quando il paziente non manifesta più sintomi per 4-6 mesi così da fornire copertura adeguata contro l'eventualità di una ricaduta. \r\n \r\n  Trattamento delle crisi di panico \r\n \r\n Si raccomanda una dose orale pari a 10 mg per la prima settimana prima di aumentarla fino a 20 mg al giorno. A seconda della risposta individuale del paziente, la dose può essere aumentata fino a un massimo di 40 mg al giorno. Questo per evitare effetti paradosso (ad esempio panico, ansia) (vedere paragrafo 4.4). I primi effetti terapeutici di solito si evidenziano dopo 2 – 4 settimane. Per ottenere una risposta terapeutica completa possono essere necessari fino a 3 mesi. È possibile che la prosecuzione del trattamento si renda necessaria per diversi mesi. I dati derivanti dagli studi sull'efficacia clinica del farmaco per periodi di tempo superiori ai 6 mesi non sono sufficienti. \r\n Pazienti anziani (> 65 anni di età): \r\n Per i pazienti anziani la dose deve essere diminuita a metà della dose raccomandata, es. 10-20 mg al giorno. La dose massima raccomandata per gli anziani è 20 mg al giorno. \r\n Bambini e adolescenti di età inferiore ai 18 anni : \r\n Il citalopram non deve essere usato nel trattamento di bambini ed adolescenti al di sotto dei 18 anni di età (vedere paragrafo 4.4. “Avvertenze speciali e precauzioni di impiego“). \r\n Riduzione della funzionalità epatica: \r\n Si raccomanda una dose iniziale di 10 mg al giorno per le prime due settimane di trattamento nei pazienti con insufficienza epatica lieve o moderata. A seconda della risposta individuale del paziente, la dose può essere aumentata fino ad un massimo di 20 mg al giorno. È consigliata attenzione ed un'attenta titolazione della dose nei pazienti con funzionalità epatica gravemente ridotta (vedere paragrafo 5.2). Questi pazienti devono essere sottoposti a monitoraggio clinico. \r\n Ridotta funzionalità renale: \r\n Non sono necessarie modificazioni del dosaggio se il paziente presenta un'alterazione della funzionalità renale lieve o moderata. L'impiego di citalopram in pazienti affetti da compromissione renale grave ( clearance  della creatinina inferiore a 20ml/min.) non è raccomandato in quanto non sono disponibili informazioni circa l'impiego di tale farmaco in questi pazienti. \r\n Metabolizzatori lenti del CYP2C19: \r\n Si raccomanda una dose iniziale di 10 mg al giorno durante le prime due settimane di trattamento per i pazienti che sono noti per avere metabolizzatori lenti rispetto al CYP2C19. La dose deve essere aumentata fino a un massimo di 20 mg al giorno a seconda della risposta individuale del paziente (vedere paragrafo 5.2). \r\n Per i differenti regimi di dosaggio, devono essere prescritti i tagli adeguati. \r\n Sintomi da sospensione osservati in seguito all'interruzione della terapia con citalopram \r\n Si deve evitare una sospensione improvvisa. Quando si interrompe il trattamento con citalopram, il dosaggio deve essere ridotto gradualmente nell'arco di un periodo di almeno una-due settimane, allo scopo di ridurre i rischi di reazioni da astinenza (vedere paragrafi 4.4 e 4.8). Se, in seguito ad una diminuzione del dosaggio o all'interruzione del trattamento si manifestano sintomi intollerabili, potrebbe essere opportuno ritornare al dosaggio precedentemente prescritto. In seguito il medico potrà eventualmente ridurre di nuovo il dosaggio, ma in modo più graduale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Citalopram è controindicato in combinazione con linezolide a meno che non ci siano strutture per una stretta osservazione e monitoraggio della pressione sanguigna (vedere paragrafo 4.5). \r\n Citalopram è controindicato nei pazienti con prolungamento noto dell'intervallo QT o sindrome congenita del QT lungo. \r\n Citalopram è controindicato insieme ad altri medicinali che sono noti per prolungare l'intervallo QT (vedere paragrafo 4.5). \r\n IMAO (inibitori delle monoamino ossidasi) \r\n Alcuni casi si sono presentati con caratteristiche simili alla sindrome serotoninergica. \r\n Il citalopram non deve essere somministrato a pazienti in terapia con inibitori delle monoamino ossidasi (IMAO), inclusa la selegilina a dosi giornaliere che superano i 10 mg/die. Il citalopram non deve essere somministrato per i quattordici giorni successivi alla sospensione di un IMAO irreversibile, o per il periodo di tempo specificato dopo la sospensione di un IMAO reversibile (RIMA), come stabilito nelle indicazioni d'uso del RIMA. Non si deve iniziare una terapia con gli IMAO per sette giorni dopo la sospensione di citalopram (vedere il paragrafo 4.5 Interazioni con altri medicinali ed altre forme di interazione). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Trattamento delle persone anziane, dei pazienti con ridotta funzionalità epatica e renale e con metabolizzatori lenti del CYP2C19 (vedere paragrafo 4.2).  Uso nei bambini e negli adolescenti di età inferiore  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Sono stati segnalati casi di sindrome da serotonina a livello farmacodinamico in seguito alla somministrazione di citalopram con moclobemide e buspirone.  Combinazioni controindicate  MAO-inibitori   L'uso contemporaneo di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Citalopram Sandoz BV\"  insieme ad altri farmaci come  Aloperidolo Galenica Senese ,  Aloperidolo Pensa ,  Aloperidolo Salf ,  Anadir ,  Antra ,  Ariliar ,  Axagon ,  Cletus ,  Daparox 33,1 Mg/ml ,  Daparox - Compressa Rivestita ,  Dropaxin ,  Esomeprazolo Almus Pharma ,  Esomeprazolo Doc Generics ,  Esomeprazolo Pensa Pharma ,  Esomeprazolo SUN ,  Esomeprazolo Sun Pharma ,  Esomeprazolo Tillomed ,  Esopral ,  Eutimil ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fluoxetina Zentiva ,  Haldol - Compressa, Soluzione ,  Haldol Decanoas ,  Haldol - Soluzione ,  Ibimezolo ,  Komezol ,  Kruxagon ,  Limnos ,  Linezolid Accord Healthcare ,  Linezolid Accord ,  Linezolid Aurobindo Italia ,  Linezolid Fresenius Kabi ,  Linezolid Kabi ,  Linezolid KRKA D.D. ,  Linezolid Krka ,  Linezolid Mylan ,  Linezolid Mylan Pharma ,  Linezolid Teva ,  Losec ,  Lucen - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Lucen - Granuli Gastroresistenti ,  Mepral ,  Metiltioninio Cloruro Bioindustria L.I.M. ,  Metiltioninio Cloruro Proveblue ,  Metiltioninio Cloruro Salf ,  Nansen ,  Nervaxon ,  Nexium - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Nexium Control ,  Nexium - Granulato ,  Nexium - Polvere ,  Omeprazen ,  Omeprazolo ABC ,  Omeprazolo Almus ,  Omeprazolo Almus Pharma ,  Omeprazolo Alter ,  Omeprazolo Aristo ,  Omeprazolo Aurobindo Pharma Italia ,  Omeprazolo Doc ,  Omeprazolo Eurogenerici ,  Omeprazolo FG ,  Omeprazolo GIT ,  Omeprazolo Hexal A/S ,  Omeprazolo Mylan Generics ,  Omeprazolo Mylan Pharma ,  Omeprazolo P-Care ,  Omeprazolo Pensa ,  Omeprazolo Pharmacare ,  Omeprazolo Sandoz GmbH ,  Omeprazolo Sos ,  Omeprazolo Sun ,  Omeprazolo TecniGen ,  Omeprazolo Teva Italia ,  Omeprazolo Zentiva Italia ,  Omolin ,  Paroxetina Almus ,  Paroxetina Aurobindo ,  Paroxetina DOC Generici ,  Paroxetina EG ,  Paroxetina Hexal ,  Paroxetina Mylan Generics ,  Paroxetina Pensa ,  Paroxetina Ratiopharm ,  Paroxetina Sun ,  Protec ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Serenase ,  Serestill ,  Sereupin ,  Seroxat ,  Stiliden ,  Ulcezol ,  Vimovo ,  Xeredien ,  Zolantrac ,  Zyvoxid - Compressa Rivestita ,  Zyvoxid - Granulato ,  Zyvoxid - Soluzione (uso Interno) , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Citalopram Sandoz BV durante la gravidanza e l'allattamento \r\n Posso prendere Citalopram Sandoz BV durante la gravidanza e l'allattamento? Gravidanza:  I dati pubblicati su donne in gravidanza (più di 2500 risultati pubblicati), indicano assenza di malformazioni fetali o tossicità neonatale. Tuttavia il citalopram non deve essere usato durante la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il citalopram esercita un'influenza minima o moderata sulla capacità di guidare autoveicoli e di utilizzare macchinari. Gli psicofarmaci possono ridurre la capacità di giudizio e la reattività nelle situazioni di emergenza. Bisogna informare i pazienti di tali effetti e avvertirli che può esserne influenzata la loro capacità di guidare un'automobile o di utilizzare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni indesiderate osservate con citalopram sono in generale lievi e transitorie. Esse sono più rilevanti durante la prima settimana o le prime due settimane di trattamento e di solito  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Tossicità \r\n I dati clinici completi circa il dosaggio di citalopram sono limitati ed in molti casi riguardano il sovradosaggio concomitante di altri farmaci/alcool. Sono stati segnali casi di sovradosaggio ad esito fatale in seguito all'assunzione di citalopram da solo; la maggior parte dei casi mortali è stata tuttavia successiva al sovradosaggio di farmaci concomitanti \r\n Sintomi \r\n Sono stati riportati i seguenti sintomi in casi di sovradosaggio di citalopram: convulsioni, tachicardia, sonnolenza, prolungamento dell'intervallo QT, coma, vomito, tremori, ipotensione, arresto cardiaco, nausea, sindrome serotoninergica, agitazione, bradicardia, vertigini, blocco di branca, prolungamento dell'intervallo QRS, ipertensione, midriasi, torsione di punta, stupore, sudorazione, cianosi, iperventilazione, e aritmia atriale e ventricolare. \r\n Trattamento \r\n Non esiste uno specifico antidoto noto per citalopram. Il trattamento deve essere sintomatico e di supporto. Devono essere presi in considerazione carbone attivo, un lassativo osmotico (come solfato di sodio) e svuotamento dello stomaco. Se lo stato di coscienza è compromesso il paziente deve essere intubato. Il monitoraggio dell'ECG e dei segnali vitali è raccomandato. \r\n Un monitoraggio dell'ECG è consigliabile in caso di sovradosaggio nei pazienti con insufficienza cardiaca congestizia/bradiaritmia, nei pazienti con terapia concomitante con medicinali che prolungano l'intervallo QT o in pazienti con alterato metabolismo, come ad esempio insufficienza epatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Inibitori selettivi della ricaptazione della serotonina  Codice ATC: N06A B04  Il citalopram è un antidepressivo dotato di una potente e selettiva azione inibitoria nei confronti della ricaptazione della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Caratteristiche generali del principio attivo  Assorbimento  Il citalopram è assorbito rapidamente in seguito alla somministrazione orale: la massima concentrazione plasmatica è raggiunta in media dopo 4 ore (da 1 a  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non hanno evidenziato particolari rischi per l'uomo sulla base di studi convenzionali di sicurezza farmacologica, genotossicità e potenziale carcinogenico. In seguito a somministrazioni ripetute nei ratti è  ...  \r\n\nElenco degli eccipienti \r\n Nucleo: Cellulosa microcristallina, Glicerolo 85%, Magnesio stearato, Amido di mais, Lattosio monoidrato, Copovidone, Amido di sodio glicolato (tipo A),  Rivestimento: Macrogol 6000, Ipromellosa, Talco, titanio diossido (agente colorante E 171).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Citalopram Sandoz BV  a base di  Citalopram Cloridrato  sono:  Citalopram ABC - Compressa Rivestita ,  Citalopram Almus ,  Citalopram Almus Pharma ,  Citalopram Aurobindo - Compressa Divisibile ,  Citalopram Aurobindo - Gocce ,  Citalopram DOC Generici ,  Citalopram EG ,  Citalopram Hexal ,  Citalopram Molteni ,  Citalopram Mylan Generics - Compressa Rivestita ,  Citalopram Pensa ,  Citalopram Ratiopharm ,  Citalopram Sun ,  Citalopram Tecnigen - Compressa Rivestita ,  Citalopram Tecnigen - Gocce ,  Citalopram Zentiva Italia ,  Citesint - Compressa Rivestita ,  Elopram - Compressa Rivestita ,  Elopram - Gocce ,  Frimaind ,  Return ,  Ricap - Compresse Rivestite ,  Ricap - Gocce ,  Seropram - Compressa Rivestita"
}