{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105954",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Combigan 2 mg/ml + 5 mg/ml collirio, soluzione 1 flacone 5 ml\nCos'è Combigan? \r\n Combigan  è un farmaco a base del principio attivo  Brimonidina + Timololo , appartenente alla categoria degli  Antiglaucoma  e nello specifico  Sostanze betabloccanti . E' commercializzato in Italia dall'azienda  Allergan S.p.A. . Combigan  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Allergan Pharmaceuticals International Ltd. Concessionario:  Allergan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Brimonidina + Timololo Gruppo terapeutico:  Antiglaucoma Forma farmaceutica:  collirio\nIndicazioni \r\n Riduzione della pressione intraoculare (PIO) in pazienti con glaucoma cronico ad angolo aperto o con ipertensione oculare, che non rispondono sufficientemente ai beta-bloccanti per uso topico.\nPosologia \r\n \r\n Posologia  \r\n Popolazione pediatrica  \r\nCombigan è controindicato nei neonati e negli infanti (di età inferiore ai 2 anni) (vedere paragrafo 4.3 Controindicazioni, paragrafo 4.4 Avvertenze speciali e precauzioni di impiego, paragrafo 4.8 Effetti indesiderati e paragrafo 4.9 Sovradosaggio).  \r\nLa sicurezza e l'efficacia di Combigan nei bambini e negli adolescenti (dai 2 ai 17 anni di età) non sono state ancora stabilite e, quindi, l'uso in questi soggetti non è raccomandato (vedere anche paragrafo 4.4 e paragrafo 4.8). \r\n Dosaggio raccomandato negli adulti (inclusi pazienti anziani) \r\n La dose raccomandata è una goccia di Combigan nell'occhio/negli occhi da trattare, due volte al giorno, circa ogni 12 ore. Qualora fosse necessario l'impiego di più di un prodotto oftalmico topico, i farmaci devono essere somministrati ad un intervallo di almeno 5 minuti l'uno dall'altro. \r\n Metodo di somministrazione \r\n Come per tutti i colliri, per ridurre il possibile assorbimento sistemico, si raccomanda di comprimere il sacco lacrimale al canto mediale (occlusione del puntino lacrimale) o di chiudere le palpebre per due minuti. Ciò deve essere effettuato immediatamente dopo l'instillazione di ogni goccia di collirio. Ciò potrebbe comportare una riduzione degli effetti indesiderati sistemici e un aumento dell'attività locale. \r\n Per evitare la contaminazione dell'occhio o del collirio, la punta del contagocce non deve venire a contatto con alcuna superficie. \r\n Uso in caso di insufficienza renale ed epatica \r\n Combigan non è stato studiato nei pazienti con insufficienza epatica o renale. \r\n È quindi necessario procedere con cautela nel trattamento di questi pazienti. \r\n\nControindicazioni \r\n \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6. \r\n  Malattie da iperreattività delle vie aeree, inclusa asma bronchiale in atto o pregressa, broncopneumopatia cronica ostruttiva grave. \r\n  Bradicardia sinusale, sindrome del nodo del seno, blocco seno-atriale, blocco atrioventricolare di secondo o terzo grado non controllato con un pacemaker, insufficienza cardiaca manifesta, shock cardiogeno. \r\n  Impiego nei neonati e nei bambini (di età inferiore ai 2 anni) (vedere paragrafo 4.8). \r\n  Pazienti in trattamento con inibitori delle monoaminossidasi (MAO). \r\n  Pazienti che assumono antidepressivi che agiscono sulla trasmissione noradrenergica (es. antidepressivi triciclici e mianserina). \r\n \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Popolazione pediatrica  Bambini di due anni e più di età, specialmente quelli in età compresa tra 2 e 7 anni e/o con peso ≤20 Kg, devono essere trattati con cautela  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con la combinazione fissa di brimonidina e timololo. Sebbene non siano stati condotti studi specifici relativi alle interazioni con Combigan, bisogna tuttavia tenere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Combigan\"  insieme ad altri farmaci come  Almeida ,  Altiazem ,  Angizem ,  Biwind ,  Breva ,  Broncovaleas - Sciroppo ,  Broncovaleas - Soluzione ,  Broncovaleas - Sospensione ,  Butapral ,  Clenil Compositum 0,8 Mg + 1,6 mg ,  Clenil Compositum ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Inasal ,  Isoptin - Compressa A Rilascio Modificato, Compressa Rivestita ,  Isoptin - Soluzione (uso Interno) ,  Menyeles ,  Naos ,  Plenaer ,  Salbutamolo E Ipratropio Bromuro EG ,  Salbutamolo Sandoz ,  Sosaria ,  Tildiem ,  Ventolin - Sciroppo ,  Ventolin - Soluzione ,  Ventolin - Sospensione ,  Verapamil Aristo ,  Verapamil DOC Generici ,  Verapamil EG ,  Verapamil Hexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Combigan durante la gravidanza e l'allattamento \r\n Posso prendere Combigan durante la gravidanza e l'allattamento? Gravidanza  Non ci sono dati adeguati sull'uso dell'associazione fissa di brimonidina/timololo in donne in gravidanza.  Combigan non deve essere usato durante la gravidanza se non strettamente necessario. Per ridurre l'assorbimento \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Combigan ha una scarsa influenza sulla capacità di guidare veicoli e sull'uso di macchinari. \r\nCombigan può causare un annebbiamento temporaneo della vista, disturbi visivi, senso di affaticamento e/o sonnolenza che possono influire sulla capacità di guida o sull'uso di macchinari. Il paziente deve aspettare che questi sintomi siano passati prima di guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Sulla base di dati clinici a 12 mesi, le reazioni avverse al farmaco (ADRs) segnalate con maggiore frequenza sono state l'iperemia congiuntivale (nel 15% circa dei pazienti) e la sensazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Rare segnalazioni di sovradosaggio con Combigan negli esseri umani non hanno mostrato alcun esito avverso. Il trattamento del sovradosaggio include una terapia di supporto sintomatica; devono essere mantenute libere le vie respiratorie del paziente. \r\n Brimonidina \r\n Sovradosaggio oftalmico (Adulti) : \r\n Nei casi ricevuti, gli eventi segnalati sono stati generalmente quelli già indicati come reazioni avverse. \r\n Sovradosaggio sistemico causato da ingestione accidentale (Adulti): \r\n Ci sono informazioni molto limitate sull'ingestione accidentale di brimonidina negli adulti. L'unico evento avverso segnalato fino ad oggi è stato l'ipotensione. È stato riferito che l'episodio ipotensivo è stato seguito da un rebound ipertensivo. Il sovradosaggio orale con altri alfa-2-agonisti ha provocato sintomi come ipotensione, astenia, vomito, letargia, sedazione, bradicardia, aritmia, miosi, apnea, ipotonia, ipotermia, depressione respiratoria e convulsioni. \r\n Popolazione pediatrica: \r\n Sono state pubblicate o riportate ad Allergan diverse segnalazioni di gravi eventi avversi a seguito di ingestione involontaria di brimonidina da parte di soggetti pediatrici. I soggetti avevano manifestato sintomi di depressione del sistema nervoso centrale, tipicamente coma temporaneo o basso livello di coscienza, letargia, sonnolenza, ipotonia, bradicardia, ipotermia, pallore, depressione respiratoria ed apnea ed avevano richiesto, quando indicato, un ricovero in terapia intensiva con intubazione. Per tutti i soggetti è stato riportato un recupero completo entro 6-24 ore. \r\n Timololo \r\n I sintomi di sovradosaggio da timololo per via sistemica includono: bradicardia, ipotensione, broncospasmo, cefalea, vertigini e arresto cardiaco. Uno studio condotto su alcuni pazienti ha dimostrato che il timololo non viene dializzato rapidamente. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Oftamologici – Preparati antiglaucoma e miotici - agenti beta-bloccanti - timololo, associazioni  Codice ATC: S01ED51  Meccanismo d'azione  Combigan è composto da due principi attivi: brimonidina tartrato e timololo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Combigan  Le concentrazioni plasmatiche di Brimonidina + Timololo sono state determinate in uno studio in crossover e confrontando i trattamenti con le monoterapie e Combigan in volontari sani. Non sono  ...  \r\n\nDati preclinici di sicurezza \r\n La sicurezza oculare e sistemica dei singoli componenti è ben definita. I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a  ...  \r\n\nElenco degli eccipienti \r\n Benzalconio cloruro Sodio fosfato monobasico monoidrato Sodio fosfato dibasico eptaidrato Acido cloridrico o sodio idrossido per correggere il pH Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Combigan  a base di  Brimonidina + Timololo  sono:"
}