{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104245",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Acequide 14 compresse 20 mg + 12,5 mg\nCos'è Acequide? \r\n Acequide  è un farmaco a base del principio attivo  Quinapril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Recordati Industria Chimica e Farmaceutica S.p.A. . Acequide  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Recordati Industria Chimica e Farmaceutica S.p.A. Concessionario:  Recordati Industria Chimica e Farmaceutica S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Quinapril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento dell'ipertensione in pazienti nei quali è appropriato il trattamento combinato con ACE-inibitore e diuretico.\nPosologia \r\n Posologia \r\n La posologia deve essere regolata individualmente sulla base della risposta clinica. \r\n Adulti \r\n Nei pazienti non in terapia diuretica , la dose iniziale raccomandata di Acequide è di mezza compressa al giorno. \r\n La dose normale di mantenimento è di una compressa al giorno. \r\n Se necessario, la dose può essere aumentata fino a 2 compresse 1 volta al giorno (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Nei pazienti già in trattamento con un diuretico , è opportuno iniziare la terapia con una singola dose di 5 mg di quinapril allo scopo di minimizzare il rischio di una ipotensione eccessiva, aggiustando poi la posologia fino ad ottenere la risposta ottimale. Se questa è raggiunta con la stessa dose presente nell'associazione si può passare alla terapia con Acequide. \r\n I pazienti già in trattamento con un diuretico possono sviluppare ipotensione sintomatica dopo la prima somministrazione di quinapril da solo o in associazione. Nei pazienti in trattamento diuretico è importante, se possibile, sospendere il diuretico almeno 2-3 giorni prima di assumere Acequide. Se questo non è possibile, iniziare con bassi dosaggi di Acequide. \r\n Nei pazienti con insufficienza cardiaca, associata o meno ad insufficienza renale, la terapia con ACE-inibitori può causare una eccessiva caduta della pressione arteriosa. \r\n In generale, dal momento che Acequide può causare ipotensione sintomatica, specialmente dopo la prima somministrazione, nei pazienti ipertesi complicati e non, compresi quelli sale/volume depleti, la terapia deve essere iniziata sotto controllo medico e i pazienti seguiti accuratamente per le prime due settimane di trattamento e ogni volta che venga aumentato il dosaggio (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Pazienti anziani \r\n Negli anziani la dose iniziale non deve essere superiore a più di 5 mg di quinapril e deve essere attentamente stabilita dal medico. \r\n La dose dovrebbe essere tenuta più bassa possibile compatibilmente con l'ottenimento di un controllo adeguato della pressione arteriosa. \r\n Pazienti con insufficienza renale o sottoposti a dialisi \r\n Acequide non deve essere usato come terapia iniziale in pazienti con insufficienza renale lieve (clearance della creatinina 30-60 ml/min), ma solo dopo titolazioni dei singoli componenti, impiegando come dose iniziale 5 mg di quinapril. \r\n Quando è richiesta una terapia con quinapril associato al diuretico in pazienti con grave insufficienza renale (clearance della creatinina <30 ml/min) un diuretico dell'ansa è preferibile ad un tiazidico e pertanto in questi pazienti non è raccomandato Acequide. \r\n Popolazione pediatrica \r\n Non è raccomandato l'impiego di Acequide non essendo stata stabilita l'efficacia e la tollerabilità nei bambini. \r\n Modo di somministrazione \r\n La dose di Acequide deve essere assunta sempre alla stessa ora del giorno per migliorare la compliance, lontano dai pasti.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, ad altri inibitori dell'enzima di conversione dell'angiotensina (ACE-inibitori) e a farmaci solfamido-derivati. \r\n  Storia di angioedema associato a precedente terapia con altri ACE-inibitori. \r\n  Edema angioneurotico ereditario o idiopatico. \r\n  Anuria. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  L'uso concomitante di Acequide con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione  Acequide può causare ipotensione sintomatica, di solito non più frequentemente dei farmaci in monoterapia.  Ipotensione sistematica è stata raramente osservata in pazienti con ipertensione non complicata trattati con quinapril,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Agenti che aumentano il potassio sierico: Durante la terapia con Acequide non è raccomandato l'uso di diuretici risparmiatori di potassio, di supplementi di potassio o di sostituti del sale contenenti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Acequide\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  Alfaflor ,  Alfatex ,  AmBisome ,  Ambramicina ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Colbiocin - Unguento ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Pensulvit ,  Pylera ,  Spirofur ,  Tetralysal ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Acequide durante la gravidanza e l'allattamento \r\n Posso prendere Acequide durante la gravidanza e l'allattamento? Gravidanza:  ACE inibitori:  L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE inibitori è controindicato durante il secondo ed il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La capacità di operare in attività come il manovrare macchine o guidare un veicolo a motore può risultare ridotta, specialmente all'inizio della terapia con Acequide. \r\n\nEffetti indesiderati \r\n La sicurezza di Acequide è stata valutata in studi clinici controllati e non, in 1571 pazienti. Nelle sperimentazioni cliniche con Acequide non sono stati osservati effetti indesiderati diversi da quelli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono disponibili dati riguardanti sovradosaggio di Acequide nell'uomo né informazioni specifiche sul suo trattamento. \r\n Il trattamento dovrà essere sintomatico e di sostegno in accordo con la normale pratica medica, con sospensione della terapia con Acequide e accurato monitoraggio del paziente. \r\n Quinapril  -  La manifestazione clinica più probabilmente attribuibile a sovradosaggio da quinapril in monoterapia dovrebbe essere rappresentata da una grave ipotensione, che dovrebbe essere trattata con infusione endovenosa di soluzione fisiologica. \r\n Emodialisi e dialisi peritoneale hanno scarso effetto sulla rimozione di quinapril e quinaprilato. \r\n Idroclorotiazide  -  I segni e i sintomi più comunemente osservati attribuibili al sovradosaggio da idroclorotiazide in monoterapia sono quelli causati dalla deplezione degli elettroliti (ipopotassiemia, ipocloremia, iponatriemia), e dalla disidratazione quali risultato di un'eccessiva diuresi. Se il paziente è anche in trattamento con digitale, l'ipopotassiemia può aumentare il rischio di aritmie cardiache. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Inibitori dell'enzima di conversione dell'angiotensina (ACE-inibitori) e diuretici – Codice ATC: C09BA06  Acequide è l'associazione fissa di un inibitore dell'enzima di conversione dell'angiotensina (ACE), quinapril cloridrato e di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Quinapril - Dopo somministrazione orale, il picco plasmatico di quinapril è raggiunto entro 1 ora con una percentuale di assorbimento valutata in circa il 60% in base al recupero urinario  ...  \r\n\nDati preclinici di sicurezza \r\n Quinapril - La tossicità di quinapril è stata studiata esaurientemente nel topo, nel ratto e nel cane.  Quinapril è da ritenersi relativamente poco tossico: la DL50 per via orale è  ...  \r\n\nElenco degli eccipienti \r\n Magnesio carbonato  Lattosio  Povidone  Crospovidone  Magnesio stearato  Ipromellosa  Titanio diossido  Idrossipropilcellulosa  Macrogol 400  Ossido di ferro rosso  Ossido di ferro giallo  Cera candelilla.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Acequide  a base di  Quinapril + Idroclorotiazide  sono:"
}