{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108990",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Microser 12,5 mg/ml gocce orali flacone 30 ml Microser 16 mg 30 compresse Microser 24 mg 20 compresse Microser 8 mg 50 compresse\nCos'è Microser? \r\n Microser  è un farmaco a base del principio attivo  Betaistina Dicloridrato , appartenente alla categoria degli  Antivertigine  e nello specifico  Preparati antivertigine . E' commercializzato in Italia dall'azienda  Grunenthal Italia S.r.l. . Microser  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Grunenthal Italia S.r.l. Concessionario:  Grunenthal Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Betaistina Dicloridrato Gruppo terapeutico:  Antivertigine Forma farmaceutica:  compressa\nIndicazioni \r\n Sindrome di Ménière.\nPosologia \r\n Compresse 8 mg:  2–4 compresse al giorno, preferibilmente ai pasti. \r\n Compresse 16 mg : 2-3 compresse al giorno, preferibilmente ai pasti. \r\n Compresse 24 mg : 1 compressa 2 volte al giorno, preferibilmente ai pasti \r\n 12,5 mg/ml Gocce orali, soluzione  (con dosatore): 1 erogazione, pari a 8 mg di betaistina (0,64 ml di soluzione), diluita in acqua, 2-4 volte al giorno, preferibilmente ai pasti. \r\n Popolazione pediatrica \r\n Microser non è raccomandato per l'uso nei bambini ed adolescenti di età inferiore ai 18 anni a causa della mancanza di dati di sicurezza ed efficacia. \r\n Anziani \r\n Non è necessario un regime posologico specifico per questa fascia d'età.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Ulcera peptica in fase attiva. \r\n Feocromocitoma. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pazienti con asma bronchiale o con anamnesi di ulcera peptica devono essere controllati attentamente durante la terapia.  Dati preclinici suggeriscono che Microser deve essere utilizzato con cautela nelle seguenti condizioni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione in vivo. In base ai dati in vitro non ci si aspetta una inibizione in vivo sugli enzimi del citocromo P450.  I dati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Microser\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Microser durante la gravidanza e l'allattamento \r\n Posso prendere Microser durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati clinici adeguati relativi all'uso di betaistina in gravidanza. Studi effettuati su animali sono insufficienti per evidenziare gli effetti sulla gravidanza, sullo sviluppo embrionale/fetale, sul parto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Microser è indicato per la Sindrome di Ménière che può influenzare negativamente la capacità di guidare veicoli e di usare macchinari. Negli studi clinici specificamente realizzati per valutare la capacità di guidare veicoli e utilizzare macchinari, Microser non ha mostrato effetti o ha mostrato effetti trascurabili. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati osservati nei pazienti trattati con betaistina durante studi clinici verso placebo, con le frequenze sotto riportate:  Molto comune (≥1/10)  Comune (≥1/100, <1/10)  Non comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono stati riportati alcuni casi di sovradosaggio. Con dosi fino a 640 mg, alcuni pazienti hanno manifestato, sintomi di intensità da lieve a moderata (ad esempio nausea, sonnolenza, dolore addominale). \r\n Complicazioni più gravi (ad esempio convulsioni, complicazioni polmonari o cardiache) sono state riportate in casi di sovradosaggio intenzionale di betaistina, specialmente in combinazione con altri farmaci sovradosati. \r\n Il trattamento del sovradosaggio deve includere misure di supporto standard. \r\n Misure di emergenza \r\n In caso di eventuale sovradosaggio si consiglia lavanda gastrica e dovranno essere attuate le misure generali del caso. Non esiste uno specifico antidoto per Betaistina Dicloridrato. Generalmente, oltre al trattamento sintomatico, gli antistaminici ad azione rapida possono funzionare da antidoto. I pazienti dovrebbero essere monitorati per i segni di tossicità. In caso di ipotonia, broncospasmo o edema il cortisone e l'adrenalina possono essere utilizzate come contromisura. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: preparati antivertigine; Codice ATC: N07CA01  Betaistina Dicloridrato è un prodotto di sintesi originale attivo a livello di microcircolazione d'organo che contribuisce a ristabilire il flusso microcircolatorio. Tale azione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'uomo il prodotto è assorbito rapidamente per somministrazione orale e raggiunge il picco ematico entro la terza ora. La maggior parte della dose somministrata per via orale è escreta con  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety, pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Compresse 8 mg: silice precipitata, acido citrico anidro, cellulosa microcristallina, mannitolo, talco.  Compresse 16 mg: silice precipitata, acido citrico anidro, cellulosa microcristallina, mannitolo, talco.  Compresse 24 mg: silice precipitata, acido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Microser  a base di  Betaistina Dicloridrato  sono:  Betaistina Accord ,  Betaistina Aurobindo ,  Betaistina DOC ,  Betaistina DOC Generici - Compressa ,  Betigo - Compressa ,  Vertiserc"
}