{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105423",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Calcitriolo Mylan Generics 0,25 mcg 30 capsule molli Calcitriolo Mylan Generics 0,5 mcg 30 capsule molli\nCos'è Calcitriolo Mylan Generics? \r\n Calcitriolo Mylan Generics  è un farmaco a base del principio attivo  Calcitriolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Vitamina D ed analoghi . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Calcitriolo Mylan Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Calcitriolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  capsula molle\nIndicazioni \r\n Osteodistrofia renale in pazienti con insufficienza renale cronica, in particolare in quelli sottoposti ad emodialisi. Ipoparatiroidismo di tipo sia idiopatico che chirurgico. Pseudoipoparatiroidismo. Rachitismo ipofosfatemico vitamina D-resistente. Rachitismo familiare vitamina D pseudodipendente. Osteoporosi post-menopausale: la diagnosi differenziale dovrà accuratamente escludere condizioni che presentano sintomatologie a carico dello scheletro similari, quali il mieloma multiplo e le osteolisi tumorali, per le quali il trattamento con Calcitriolo Mylan Generics non è indicato.\nPosologia \r\n Posologia \r\n La dose giornaliera ottimale di Calcitriolo Mylan Generics va stabilita accuratamente in ogni paziente sulla base dei valori della calcemia. \r\n Osteodistrofia renale \r\n L'efficacia del trattamento è condizionata dalla contemporanea assunzione di calcio: nei soggetti adulti l'apporto supplementare di calcio deve essere di 600-1000 mg al giorno. \r\n La dose iniziale raccomandata di Calcitriolo Mylan Generics è di 0,25 microgrammi al giorno: nei pazienti con calcemia normale o solo leggermente ridotta, sono sufficienti dosi iniziali di 0,25 microgrammi ogni 2 giorni. Se dopo 2-4 settimane non si osservano miglioramenti del quadro clinico e dei parametri biochimici, la dose di Calcitriolo Mylan Generics va aumentata di 0,25 microgrammi al giorno ad intervalli di 2-4 settimane. Durante questo periodo, la calcemia va controllata almeno due volte la settimana e, se si riscontra ipercalcemia, la somministrazione di Calcitriolo Mylan Generics e quella addizionale di calcio vanno immediatamente sospese finché la calcemia rientra nei limiti normali. La terapia sarà quindi ripresa con una posologia giornaliera inferiore di 0,25 microgrammi rispetto alla precedente. La dose giornaliera ottimale di Calcitriolo Mylan Generics, da stabilire secondo le modalità prima indicate, è nella maggior parte dei pazienti compresa tra 0,5 microgrammi e 1 microgrammo. Posologie più elevate possono rendersi necessarie in caso di contemporanea somministrazione di barbiturici o di anticonvulsivanti. \r\n Ipoparatiroidismo e rachitismo \r\n La dose iniziale raccomandata di Calcitriolo Mylan Generics è di 0,25 microgrammi al giorno, da somministrarsi al mattino. Nel caso non si noti miglioramento nei parametri clinici e biochimici, la dose può essere aumentata, ogni 2-4 settimane. Durante questo intervallo, la calcemia va determinata almeno 2 volte la settimana. Nei pazienti con ipoparatiroidismo, si può osservare talvolta una sindrome da malassorbimento: in questi casi possono occorrere dosi più elevate di Calcitriolo Mylan Generics. \r\n Osteoporosi post-menopausale \r\n Si consiglia di iniziare con la somministrazione di 0,5 microgrammi due volte al giorno e, se i livelli calcemici non presentano variazioni significative, continuare con questo dosaggio. A differenza dell'osteodistrofia renale, è assolutamente da evitare un apporto supplementare di calcio. \r\n Durante il primo mese di terapia la calcemia va controllata almeno una volta la settimana. In caso di ipercalcemia (> 11,5 mg/100 ml), la somministrazione di Calcitriolo Mylan Generics va sospesa sino al ripristino della normocalcemia. A giudizio del medico è possibile l'associazione con la calcitonina (soprattutto in caso di osteoporosi ad alto turnover). \r\n Informazioni di carattere generale \r\n Stabilita la posologia ottimale, è sufficiente un controllo della calcemia una volta al mese. Nel caso in cui il livello sierico del calcio superi di 1 mg per 100 ml i valori normali (mg 9-11/100 ml), la dose di Calcitriolo Mylan Generics va ridotta considerevolmente o il trattamento va interrotto fino a quando si sia ristabilita la normale calcemia. Per favorire la rapida normalizzazione dei valori del calcio sierico si può anche cessare la somministrazione supplementare di calcio, prevista nel trattamento dell'osteodistrofia renale, dell'ipoparatiroidismo e del rachitismo. Deve pure essere limitato il quantitativo di calcio introdotto con la dieta. Nel periodo di ipercalcemia, è necessario eseguire quotidianamente il controllo dei livelli sierici del calcio e del fosforo. Ripristinati i valori normali, il trattamento con Calcitriolo Mylan Generics può essere ripreso con una dose giornaliera più bassa di 0,25 microgrammi rispetto a quella precedente. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia delle capsule di calcitriolo nei bambini non sono state sufficientemente studiate per consentire delle raccomandazioni di dosaggio. Per l'uso delle capsule di calcitriolo in pazienti pediatrici sono disponibili dati limitati.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, a medicinali appartenenti alla stessa classe o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n  Malattie associate ad ipercalcemia. \r\n  Presenza di segni di tossicità da vitamina D. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Esiste una stretta correlazione tra il trattamento con Calcitriolo e lo sviluppo di ipercalcemia.  Un aumento improvviso dell'apporto di calcio, dovuto ad un cambiamento della dieta (ad es. in caso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché il calcitriolo è un metabolita attivo della vitamina D, durante il trattamento con calcitriolo non devono essere prescritti altri preparati contenenti vitamina D o suoi derivati onde assicurarsi che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Calcitriolo Mylan Generics\"  insieme ad altri farmaci come  Biphozyl ,  Calcio + Magnesio Cloruro Bioindustria L.I.M. ,  Calcio + Magnesio Cloruro Salf ,  Citrafleet ,  Citrato Espresso Gabbiani ,  Crystalsol ,  Elettrolitica Bil.Manten. Con Glucosio Bioindustria L.I.M. ,  Elettrolitica Bil.Manten.I + Glucosio Monico ,  Elettrolitica Bil.Manten.II + Glucosio Baxter ,  Elettrolitica Bil.Manten.II + Glucosio Galenica Senese ,  Elettrolitica Bil.Manten.II + Glucosio Salf ,  Elettrolitica Bil. Reidr. Con Glucosio + Calc. Gluc. Monico ,  Elettrolitica Eq.Enterica Diaco ,  Elettrolitica Eq.Enterica Fresenius Kabi Italia ,  Elettrolitica Eq.Enterica Monico ,  Elettrolitica Eq.Pediatrica Baxter ,  Elettrolitica Eq.Pediatrica Bioindustria L.I.M. ,  Elettrolitica Eq.Pediatrica Fresenius Kabi Italia ,  Elettrolitica Eq.Pediatrica Galenica Senese ,  Elettrolitica Eq.Pediatrica Monico ,  Elettrolitica Eq.Pediatrica Salf ,  Elettrolitica Reid. + Gl. + Ca Gluconato Fresenius Kabi Italia ,  Elettrolitica Reid. + Gl. + Ca Gluconato Galenica Senese ,  Elettrolitica Reid. + Gl. + Ca Gluconato Salf ,  Elettrolitica Reidratante Bioindustria Lim Sol. Per Inf. III ,  Elettrolitica Reidratante III Baxter ,  Elettrolitica Reidratante III Diaco ,  Elettrolitica Reidratante III + Glucosio Fresenius Kabi Italia ,  Elettrolitica Reidratante III + Glucosio Monico ,  Elettrolitica Reidratante III Fresenius Kabi Italia ,  Elettrolitica Reidratante III Galenica Senese ,  Elettrolitica Reidratante III Monico ,  Elettrolitica Reidratante III Salf ,  Elettrolitica Reint. + Gl.+ Na Gluconato Bioindustria L.I.M. ,  Elettrolitica Reint. + Gl.+ Na Gluconato Galenica Senese ,  Elettrolitica Reint. + Na Gluconato Baxter ,  Elettrolitica Reint. + Na Gluconato Bioindustria L.I.M. ,  Elettrolitica Reint. + Na Gluconato Galenica Senese ,  Elettrolitica Reint. + Na Gluconato Monico ,  Elettrolitica Reint. + Na Gluconato Salf ,  Elettrolitica Reint. + Pot.+Gl.+ Na Gluconato Bioindustria L ,  Elettrolitica Reint. + Pot.+Gl.+ Na Gluconato Galenica Senese ,  Elettrolitica Reint. + Pot.+Gl.+ Na Gluconato Monico ,  Elettrolitica Reint. + Pot.+Gl.+ Na Gluconato Salf ,  Elettrolitica Reint. Ph 7,4 + Na Gluconato Bioindustria Lim ,  Elettrolitica Reint. Ph 7,4 + Na Gluconato Salf ,  Extraneal ,  FM Nux Vomica Complex ,  FMS Calcium Fluoratum Complex ,  Freamine III ,  Gelaspan ,  Isolyte ,  Magnesia Bisurata Aromatic ,  Magnesio Solfato Bioindustria L.I.M. ,  Magnesio Solfato Galenica Senese ,  Magnesio Solfato Salf ,  Nutrineal Pd4 ,  Picoprep ,  Sol. Cardioplegica Bioindustria L.I.M. Sol. A Di S.Thomas II ,  Soluzione Cardioplegica Galenica Senese ,  Sterofundin ,  Volulyte , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Calcitriolo Mylan Generics durante la gravidanza e l'allattamento \r\n Posso prendere Calcitriolo Mylan Generics durante la gravidanza e l'allattamento? Gravidanza   La somministrazione di dosi orali quasi letali di vitamina D a coniglie gravide ha determinato lo sviluppo di stenosi aortica sopravalvolare nei feti. Non vi è evidenza che \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Sulla base del profilo farmacodinamico degli eventi avversi segnalati, si ritiene improbabile che questo medicinale abbia effetti negativi sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse di seguito elencate riflettono l'esperienza di studi clinici con il Calcitriolo, e l'esperienza post-marketing.  La reazione avversa più comunemente segnalata è stata l'ipercalcemia.  Studi clinici  Le reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Segni e sintomi  \r\n Dal momento che il Calcitriolo è un derivato della vitamina D, i sintomi da sovradosaggio sono gli stessi di quelli dovuti a sovradosaggio da vitamina D. L'assunzione di dosi elevate di calcio e fosfato insieme al calcitriolo possono dar luogo a sintomi simili. Il prodotto calcio-fosfato (Ca x P) sierico non deve superare i 70 mg 2 /dl 2 . Un elevato livello di calcio nel dializzato può contribuire allo sviluppo di ipercalcemia. \r\n Poiché il tempo di emivita del calcitriolo è breve, la normalizzazione di un'eventuale ipercalcemia avviene in pochi giorni dalla sospensione del trattamento con Calcitriolo Mylan Generics, comunque più rapidamente che non nel corso della terapia con vitamina D o suoi metaboliti. \r\n Sintomi acuti di intossicazione da vitamina D: anoressia, cefalea, vomito e stipsi. \r\n Sintomi cronici: distrofia (debolezza, perdita di peso), disturbi sensoriali, possibile febbre con sete, poliuria, disidratazione, apatia, arresto nella crescita ed infezioni delle vie urinarie; ipercalcemia con calcificazione metastatica della corteccia renale, del miocardio, dei polmoni e del pancreas. L'esame radiografico delle regioni anatomiche sede di possibili calcificazioni può risultare utile per una diagnosi precoce. \r\n Trattamento \r\n Per il trattamento dell'ipercalcemia asintomatica vedere paragrafo 4.2. \r\n Nel trattamento di un sovradosaggio accidentale devono essere prese in considerazione le seguenti misure: lavanda gastrica immediata o induzione del vomito per prevenire ulteriore assorbimento. \r\n Somministrazione di paraffina liquida per favorire l'escrezione con le feci. È consigliabile una ripetuta determinazione del calcio sierico. \r\n Se persistono elevati livelli di calcio sierico, possono essere somministrati fosfati e corticosteroidi ed è necessario istituire misure appropriate ai fini dell'ottenimento di un'adeguata diuresi. \r\n L'ipercalcemia ad elevati livelli (> 3.2 mmol/l) può portare ad insufficienza renale in particolare se i livelli di fosfato nel sangue sono normali o elevati a causa di un'alterata funzionalità renale. \r\n L'iperdosaggio di qualsiasi forma di vitamina D determina manifestazioni anche gravi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vitamina D ed analoghi, codice ATC: A11CC04.  Il Calcitriolo è uno dei principali metaboliti attivi della vitamina D3 che si forma a livello renale a partire dal suo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi effettuati nel soggetto sano, sia con Calcitriolo marcato con tritio sia con calcitriolo non marcato, dimostrano che l'assorbimento del farmaco avviene rapidamente dopo somministrazione orale, raggiungendo i livelli massimi  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità acuta del Calcitriolo è stata valutata nel topo e nel ratto. Dopo somministrazione orale la DL50 nel topo è pari a 2 mg/kg, nel ratto è >5 mg/kg.   ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula: tocoferoli concentrati, trigliceridi a catena media;  Capsula esterna: gelatina, glicerolo, titanio biossido, ferro ossido rosso.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Calcitriolo Mylan Generics  a base di  Calcitriolo  sono:  Calcitriolo DOC Generici ,  Calcitriolo EG ,  Calcitriolo Teva - Capsula ,  Rocaltrol"
}