{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107354",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fraxodi 11.400 UI aXa/0,6 ml soluzione iniettabile 2 siringhe preriempite 0,6 ml Fraxodi 15.200 UI aXa/0,8 ml soluzione iniettabile 2 siringhe preriempite 0,8 ml Fraxodi 19.000 UI aXa/1 ml soluzione iniettabile 2 siringhe preriempite 1 ml\nCos'è Fraxodi? \r\n Fraxodi  è un farmaco a base del principio attivo  Nadroparina Calcica , appartenente alla categoria degli  Eparine  e nello specifico  Eparinici . E' commercializzato in Italia dall'azienda  Italfarmaco S.p.A. . Fraxodi  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aspen Pharma Trading Limited Concessionario:  Italfarmaco S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Nadroparina Calcica Gruppo terapeutico:  Eparine Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Trattamento delle trombosi venose profonde.\nPosologia \r\n Posologia \r\n Si deve porre particolare attenzione alle istruzioni per il dosaggio, specifiche per differenti marchi di eparina a basso peso molecolare, in quanto per ciascuna eparina a basso peso molecolare vengono usati sistemi di misura differenti per esprimere le dosi (Unità o mg). \r\n Pertanto nadroparina non deve essere usata in modo intercambiabile con altre eparine a basso peso molecolare nel corso del trattamento. \r\n Trattamento delle trombosi venose profonde \r\n Somministrazione per via sottocutanea \r\n Un'iniezione al giorno per 10 giorni alla dose di 171 U.I. antiXa/kg. \r\n A titolo di esempio e in funzione del peso del paziente le posologie da somministrare sono le seguenti: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Trattamento delle trombosi venose profonde \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    Peso corporeo \r\n    (kg) \r\n    \r\n    \r\n    1 iniezione al giorno per 10 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Volume di nadroparina per iniezione \r\n    (ml) \r\n    \r\n    \r\n    UI antiXa \r\n    \r\n   \r\n   \r\n    \r\n    < 50 \r\n    \r\n    \r\n    0,4 ml \r\n    \r\n    \r\n    7600 \r\n    \r\n   \r\n   \r\n    \r\n    50-59 \r\n    \r\n    \r\n    0,5 ml \r\n    \r\n    \r\n    9500 \r\n    \r\n   \r\n   \r\n    \r\n    60-69 \r\n    \r\n    \r\n    0,6 ml \r\n    \r\n    \r\n    11400 \r\n    \r\n   \r\n   \r\n    \r\n    70-79 \r\n    \r\n    \r\n    0,7 ml \r\n    \r\n    \r\n    13300 \r\n    \r\n   \r\n   \r\n    \r\n    80-89 \r\n    \r\n    \r\n    0,8 ml \r\n    \r\n    \r\n    15200 \r\n    \r\n   \r\n   \r\n    \r\n    ≥ 90 \r\n    \r\n    \r\n    0,9 ml \r\n    \r\n    \r\n    17100 \r\n    \r\n   \r\n  \r\n \r\n \r\n Se non ci sono controindicazioni, iniziare appena possibile una terapia orale anticoagulante. \r\n Non si deve interrompere il trattamento con nadroparina prima di aver raggiunto l'INR (International Normalised Ratio) richiesto. \r\n Per tutta la durata del trattamento con nadroparina si deve effettuare il monitoraggio della conta piastrinica (vedere 4.4 Avvertenze speciali e precauzioni d'impiego). \r\n Popolazione pediatrica \r\n La nadroparina non è raccomandata nei bambini ed adolescenti in quanto non esistono dati sufficienti di sicurezza ed efficacia per stabilire il dosaggio nei pazienti di età inferiore ai 18 anni. \r\n Anziani \r\n Non è necessario alcun aggiustamento posologico nell'anziano, a meno che la funzionalità renale non sia ridotta. Si raccomanda di verificare la funzionalità renale prima di iniziare il trattamento (vedere di seguito Insufficienza renale e paragrafo 5.2 Proprietà farmacocinetiche). \r\n Insufficienza renale \r\n Trattamento delle trombosi venose profonde \r\n Nei pazienti con insufficienza renale lieve (clearance della creatinina ≥50 ml/min) che ricevono nadroparina per il trattamento di tali condizioni, non è necessaria una riduzione della dose. \r\n Un'insufficienza renale sia moderata che grave è associata ad un'aumentata esposizione alla nadroparina. Questi pazienti presentano un maggior rischio di tromboembolismo ed emorragia. \r\n Laddove il medico giudichi appropriata una riduzione del dosaggio, tenuto conto dei fattori individuali di rischio emorragico e tromboembolico, in pazienti con insufficienza renale moderata (clearance della creatinina maggiore o uguale a 30 ml/min e minore di 50 ml/min)  la dose deve essere ridotta in misura variabile dal 25% al 33% (vedere  paragrafi 4.4 Avvertenze speciali e precauzioni di impiego e 5.2 Proprietà farmacocinetiche). \r\n Nadroparina è controindicata in pazienti con insufficienza renale grave (vedere paragrafo 4.3 Controindicazioni). \r\n Insufficienza epatica \r\n Non sono stati condotti studi in pazienti con insufficienza epatica. \r\n Modo di somministrazione \r\n Nadroparina non va somministrata per via intramuscolare. \r\n La somministrazione di nadroparina nel periodo di tempo prossimo ad una anestesia spinale / epidurale o ad una iniezione lombare spinale deve seguire specifiche raccomandazioni (vedere 4.4 Avvertenze speciali e precauzioni di impiego ). \r\n Tecnica di iniezione sottocutanea \r\n FRAXODI deve essere somministrato per via sottocutanea; l'iniezione deve essere praticata nella cintura addominale anterolaterale o posterolaterale, alternando il lato destro ed il sinistro. La coscia può essere un sito alternativo. \r\n Per evitare perdite di soluzione nell'utilizzo di siringhe preriempite, non si deve espellere la bolla d'aria dalla siringa prima di eseguire l'iniezione. \r\n L'ago deve essere introdotto interamente, perpendicolarmente e non tangenzialmente, nello spessore di una plica cutanea realizzata tra il pollice e l'indice dell'operatore. \r\n La plica deve essere mantenuta per tutta la durata dell'iniezione. Al termine dell'iniezione non strofinare la cute, ma operare una modica pressione sulla sede. \r\n In caso di posologia adattata al peso del paziente si aggiusta il volume da somministrare portando il pistone sulla tacca desiderata tenendo la siringa in posizione verticale.\nControindicazioni \r\n Nadroparina è controindicata nei casi di: \r\n \r\n  ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti  elencati al paragrafo 6.1 \r\n  anamnesi positiva per trombocitopenia con nadroparina (vedere anche paragrafo 4.4 Avvertenze speciali e precauzioni  di impiego) \r\n  sanguinamento attivo o aumentato rischio emorragico legati a disturbi dell'emostasi, ad eccezione della coagulazione intravascolare disseminata non indotta da eparina \r\n  lesioni organiche a rischio di sanguinamento (ulcera peptica in fase attiva, retinopatie, sindrome emorragica) \r\n  accidenti cerebrovascolari emorragici \r\n  endocardite infettiva acuta \r\n  insufficienza renale grave (clearance della creatinina <30 ml/min) in pazienti che ricevono trattamento per trombosi venosa profonda \r\n  nefropatie e pancreopatie gravi, ipertensione arteriosa grave, traumi cranio encefalici gravi nel periodo postoperatorio \r\n  l'anestesia loco-regionale per procedure di chirurgia elettiva è controindicata in quei pazienti che ricevono eparina a basso peso molecolare per uso terapeutico. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Trombocitopenia indotta da eparina  A causa della possibilità di trombocitopenia indotta da eparina, la conta piastrinica deve essere monitorata durante tutto il corso del trattamento con nadroparina.  Sono stati riportati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nadroparina deve essere somministrata con cautela nei pazienti che ricevono agenti anti-coagulanti orali, (gluco-) corticosteroidi sistemici e destrani. Quando si inizia la terapia anti-coagulante orale nei pazienti che ricevono nadroparina,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fraxodi\"  insieme ad altri farmaci come  Aceclofenac Accord ,  Aceclofenac EG ,  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Airtal - Compresse Rivestite, Polvere ,  Airtal - Crema ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Duoplavin ,  Frobeflu ,  Gladio - Compressa Rivestita, Polvere ,  Gladio - Crema ,  Istantal ,  Kafenac ,  Neonisidina C ,  Neonisidina ,  Niflam ,  Surgamyl ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fraxodi durante la gravidanza e l'allattamento \r\n Posso prendere Fraxodi durante la gravidanza e l'allattamento? Gravidanza  Gli studi nell'animale non hanno evidenziato alcuna attività teratogena o fetotossica. Tuttavia, esistono solo dati clinici limitati riguardanti il passaggio di nadroparina attraverso la placenta nelle donne in gravidanza. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono elencate di seguito per sistema, organo, classe e frequenza.  Le reazioni avverse sono state classificate in accordo alla classificazione sistemica organica e secondo la convenzione sulla  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segni \r\n La manifestazione clinica più evidente del sovradosaggio, sia per via sottocutanea che endovenosa, è l'emorragia. In tal caso deve essere effettuata una conta piastrinica e devono essere misurati altri parametri di coagulazione. \r\n I sanguinamenti minori raramente richiedono una terapia specifica e generalmente è sufficiente ridurre o ritardare le dosi successive di nadroparina. \r\n Trattamento \r\n Soltanto nei casi gravi si deve prendere in considerazione l'uso della protamina solfato, che neutralizza in gran parte l'effetto anticoagulante di nadroparina, anche se rimane parte dell'attività antiXa. \r\n 0,6 ml di protamina solfato neutralizzano circa 950 U.I. antiXa di nadroparina. Per la quantità di protamina da iniettare si deve tenere conto del tempo trascorso dall'iniezione di eparina ed eventualmente effettuare una riduzione della dose di protamina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antitrombotici- derivati dell'eparina  Codice ATC: B01AB06  Meccanismo d'azione  La nadroparina è una eparina a basso peso molecolare ottenuta per depolimerizzazione dell'eparina standard. È un glicosaminoglicano con un peso \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche di nadroparina sono state determinate sulla base della sua attività biologica, ovvero valutando l'attività anti-fattore Xa.  Assorbimento  Il picco dell'attività antiXa (Cmax) è raggiunto dopo circa 3-5  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo, sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, e tossicità della riproduzione e dello  ...  \r\n\nElenco degli eccipienti \r\n Calcio idrossido soluzione o acido cloridrico diluito, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fraxodi  a base di  Nadroparina Calcica  sono:  Seledie"
}