{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106750",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Epargriseovit ad soluzione iniettabile 6 fiale I da 1 ml + 6 fiale II da 1,5 ml\nCos'è Epargriseovit? \r\n Epargriseovit  è un farmaco a base del principio attivo  Cianocobalamina + Acido Folico + Nicotinamide + Acido Ascorbico , appartenente alla categoria degli  Vitamine  e nello specifico  Associazioni di vitamine . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Epargriseovit  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Italia S.r.l. Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Cianocobalamina + Acido Folico + Nicotinamide + Acido Ascorbico Gruppo terapeutico:  Vitamine Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n Carenze vitaminiche, con particolare riguardo a quelle di vitamina B 12  e acido folico nelle gravi forme di deperimento organico, di iponutrizione conseguenti a malattie defedanti in tutti i casi in cui si renda necessaria la somministrazione parenterale di tali componenti. \r\n Coadiuvante negli stati di anemia, sensibili alla vitamina B 12  e all'acido folico. \nPosologia \r\n \r\n Adulti  - Posologia media: 2-3 dosi alla settimana, a giudizio del medico, si possono somministrare 1 o 2 dosi al giorno. \r\n Bambini  - 2-3 dosi di Epargriseovit bambini alla settimana, secondo giudizio medico. \r\n L'Epargriseovit può essere somministrato per via intramuscolare, endovenosa ed in perfusioni venose lente previa diluizione in 250-500 ml di soluzione fisiologica salina o glucosata. \r\n Al momento dell'uso aspirare nella stessa siringa il contenuto di entrambe le fiale.  \nControindicazioni \r\n \r\n Ipersensibilità nota verso i componenti del prodotto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I prodotti contenenti acido folico o derivati, specialmente se contenenti anche vitamina B12, non dovrebbero essere somministrati a soggetti anemici se non sulla base di indagini volte a stabilire la  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Epargriseovit\"  insieme ad altri farmaci come  Capecitabina Accord ,  Capecitabina Medac - Compressa Rivestita ,  Capecitabina Mylan ,  Capecitabina Zentiva ,  Xeloda , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Epargriseovit durante la gravidanza e l'allattamento \r\n Posso prendere Epargriseovit durante la gravidanza e l'allattamento? Non sono note interferenze negative. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n L'impiego di Epargriseovit non altera la capacità di guida, nè l'uso di macchinari. \r\n\nEffetti indesiderati \r\n La somministrazione del preparato, specie per via parenterale, può essere seguita da reazioni d'ipersensibilità per lo più generali consistenti in astenia, febbre, ipotensione, tachipnea, eruzioni cutanee, prurito. È possibile la  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono note manifestazioni da sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Epargriseovit è un'associazione di vitamina B12, acido folico, nicotinammide e vitamina C che nell'organismo catalizzano processi biologici fondamentali.  La vitamina B12 (cianocobalamina) interviene in molte reazioni metaboliche cellulari. È essenziale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n NICOTINAMMIDE L'assorbimento intestinale della nicotinammide è normalmente molto efficiente. Nell'organismo è convertita in coenzimi ed escreta soprattutto sotto forma di derivati metilati.  CIANOCOBALAMINA. Somministrata per via orale, la cianocobalamina viene  ...  \r\n\nDati preclinici di sicurezza \r\n Negli animali da esperimento, dosi equivalenti a qualche decine di volte la dose terapeutica non hanno provocato mortalità ne' variazioni nei parametri biochimici e morfologici.  Dal complesso dei dati si  ...  \r\n\nElenco degli eccipienti \r\n  Epargriseovit bambini  La fiala I (rossa) contiene: sodio tartrato; acido tartarico; sodio idrossido; acqua per preparazioni iniettabili   La fiala II (incolore) contiene: sodio idrosolfito; sodio bicarbonato; acqua per preparazioni \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Epargriseovit  a base di  Cianocobalamina + Acido Folico + Nicotinamide + Acido Ascorbico  sono:  Disepavit ,  Epargriseovit ,  Epaviten"
}