{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106114",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Deca-Durabolin 25 mg/1 ml soluz. iniett. im 1 fiala 1 ml\nCos'è Deca-Durabolin? \r\n Deca-Durabolin  è un farmaco a base del principio attivo  Nandrolone Decanoato , appartenente alla categoria degli  Ormoni anabolizzanti  e nello specifico  Derivati dell'estrene . E' commercializzato in Italia dall'azienda  Aspen Pharma Trading Limited . Deca-Durabolin  può essere prescritto con  Ricetta RM - medicinali soggetti a prescrizione medica a ricalco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aspen Pharma Trading Limited Concessionario:  Aspen Pharma Trading Limited Ricetta:  RM - medicinali soggetti a prescrizione medica a ricalco Classe:  C Principio attivo:  Nandrolone Decanoato Gruppo terapeutico:  Ormoni anabolizzanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento di supporto dell'osteoporosi senile o iatrogena.\nPosologia \r\n \r\n Posologia \r\n Adulti \r\n In generale ogni 3 settimane un'iniezione da 25 mg; nei casi gravi possono essere somministrati 50 mg ogni 3 settimane da praticarsi profondamente per via intramuscolare. \r\n La durata del trattamento dipende dalla risposta clinica e dalla possibile insorgenza di effetti collaterali. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia nei bambini non sono state ancora stabilite. \r\n Modo di somministrazione: \r\n Deca-Durabolin deve essere somministrato con iniezione intramuscolare profonda.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1, incluso l'olio di arachidi. Deca-Durabolin è quindi controindicato in pazienti allergici alle arachidi o alla soia (vedere paragrafo 4.4). \r\n Il medicinale contiene alcool benzilico quindi non deve essere somministrato a bambini di età inferiore a 3 anni (vedere paragrafo 4.4). \r\n Gravidanza e allattamento (vedere paragrafo 4.6). \r\n Insufficienza epatica, carcinoma ed adenoma prostatico, carcinoma mammario del maschio, anamnesi di tumori primari del fegato, ipercalciuria e ipercalcemia consolidate (vedere paragrafo 4.4). \r\n Soggetti prepuberi. \r\n Sindrome nefrosica (vedere paragrafo 4.4). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il preparato, se somministrato a dosi elevate e per lungo tempo, può esercitare azione androgenica.  Nelle donne con carcinoma mammario e metastasi scheletriche devono essere determinati regolarmente i valori di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli induttori enzimatici possono ridurre i livelli di nandrolone, mentre gli inibitori enzimatici possono aumentarli, pertanto potrebbe essere necessaria la correzione della dose di Deca-Durabolin.  Insulina e altri medicinali antidiabetici:   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Deca-Durabolin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Deca-Durabolin durante la gravidanza e l'allattamento \r\n Posso prendere Deca-Durabolin durante la gravidanza e l'allattamento? Fertilità:  Negli uomini il trattamento con Deca-Durabolin può portare a disturbi della fertilità sopprimendo la formazione di sperma. Nelle donne il trattamento con Deca-Durabolin può portare a riduzione della frequenza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Deca-Durabolin non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Per la natura del Deca-Durabolin, gli effetti indesiderati non possono scomparire rapidamente con la sospensione del medicinale. Le soluzioni iniettabili in genere possono causare una reazione locale nel sito di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La tossicità acuta del Nandrolone Decanoato negli animali è molto bassa. Non sono stati riportati casi di sovradosaggio acuto con Deca-Durabolin nell'uomo. \r\n Il sovradosaggio cronico per incrementare le capacità atletiche porta gravi rischi alla salute di chi ne fa abuso. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: steroidi anabolizzanti, derivati dell'estrene  Codice ATC: A14A B01  Deca-Durabolin contiene l'estere decanoato del nandrolone. Questo estere decanoato conferisce alla preparazione una durata d'azione di circa tre settimane dopo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Nandrolone Decanoato iniettato per via i.m. viene assorbito lentamente (emivita circa 5-15 giorni). Per intervento delle esterasi plasmatiche la sostanza terapeuticamente attiva, il nandrolone, si libera dal legame  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi condotti sul ratto e sul topo il Nandrolone Decanoato ha mostrato una bassa tossicità. Dopo somministrazione sottocutanea e intraperitoneale la dose massima tollerata è superiore a 2 g/kg.  ...  \r\n\nElenco degli eccipienti \r\n Alcool benzilico 100 mg/ml; Olio di arachidi.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Deca-Durabolin  a base di  Nandrolone Decanoato  sono:"
}