{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106010",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Coryfin 2,8 mg + 16,8 mg 24 pastiglie (limone) Coryfin 6,5 mg + 112,5 mg 24 pastiglie (mandarino) Coryfin 6,5 mg + 18 mg 24 pastiglie (eucaliptolo)\nCos'è Coryfin? \r\n Coryfin  è un farmaco a base del principio attivo  Menglitato + Acido Ascorbico , appartenente alla categoria degli  Espettoranti  e nello specifico  Espettoranti . E' commercializzato in Italia dall'azienda  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche . Coryfin  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Concessionario:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Menglitato + Acido Ascorbico Gruppo terapeutico:  Espettoranti Forma farmaceutica:  caramella pastiglia\nIndicazioni \r\n \r\n Sintomatico nel trattamento della tosse e della raucedine. \r\n Coryfin allevia l'irritazione locale e riduce il catarro, anche nei fumatori.\nPosologia \r\n \r\n Posologia \r\n Coryfin 6,5 mg + 18 mg e Coryfin 2,8 mg + 16,8 mg: \r\n Una pastiglia ogni 1-2 ore, fino ad un massimo di 8 pastiglie al giorno. \r\n Coryfin 6,5 mg + 112,5 mg: \r\n Una pastiglia ogni 2-3 ore, fino ad un massimo di 6 pastiglie al giorno. \r\n Popolazione pediatrica \r\n Nei bambini sopra i 30 mesi dosi dimezzate. \r\n Non superare le dosi indicate. \r\n La durata del trattamento non deve superare i 3 giorni.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Bambini fino a 30 mesi di età. \r\n Bambini con una storia di epilessia o convulsioni febbrili. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Questo prodotto contiene derivati terpenici che, in dosi eccessive, possono provocare disturbi neurologici come convulsioni in neonati e bambini.  Il trattamento non deve essere prolungato per più di 3 giorni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Coryfin non deve essere usato in concomitanza con altri prodotti (medicinali o cosmetici) contenenti derivati terpenici, indipendentemente dalla via di somministrazione (orale, rettale, cutanea, nasale o inalatoria).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Coryfin\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Coryfin durante la gravidanza e l'allattamento \r\n Posso prendere Coryfin durante la gravidanza e l'allattamento? Gravidanza  Non vi sono o sono disponibili in numero limitato i dati relativi all'uso di mentolo in donne in gravidanza.  Coryfin non è raccomandato durante la gravidanza e in donne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Questo medicinale non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Nei rari casi di effetti sensibilizzanti o irritanti, sospendere l'uso ed istituire una terapia idonea.  Popolazione pediatrica  A causa della presenza di mentolo e in caso di non osservanza delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono noti effetti di sovradosaggio. \r\n Popolazione pediatrica \r\n In caso di assunzione orale accidentale o di errata somministrazione nei neonati e nei bambini può presentarsi il rischio di disturbi neurologici. \r\n Se necessario, somministrare un trattamento sintomatico appropriato in centri di cura specializzati . \r\n\nProprietà farmacodinamiche \r\n Meccanismo d'azione  Il mentolo etilglicolato è un derivato particolarmente attivo del mentolo, con proprietà balsamico-emollienti.  L'acido ascorbico, o vitamina C, interviene attivamente nei processi ossidoriduttivi cellulari: non esiste pertanto tessuto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'acido ascorbico, o vitamina C, è una vitamina idrosolubile, che viene assorbita dal tratto gastro-enterico.  Distribuzione  L'acido ascorbico si distribuisce largamente nei tessuti. La sua concentrazione è più elevata  ...  \r\n\nDati preclinici di sicurezza \r\n //  ...  \r\n\nElenco degli eccipienti \r\n Una pastiglia di Coryfin 6,5 mg + 18 mg contiene: aroma di mentolo-eucaliptolo, acido citrico, saccarosio, glucosio.  Una pastiglia di Coryfin 2,8 mg + 16,8 mg contiene: mentolo, acido citrico, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Coryfin  a base di  Menglitato + Acido Ascorbico  sono:"
}