{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108928",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Metformina Teva Italia 1.000 mg 60 compresse rivestite con film\nCos'è Metformina Teva Italia? \r\n Metformina Teva Italia  è un farmaco a base del principio attivo  Metformina Cloridrato , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Biguanidi . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Metformina Teva Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Metformina Cloridrato Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento del diabete mellito di tipo 2 negli adulti, in particolare nei pazienti  in sovrappeso, quando il regime alimentare e  l'esercizio fisico da soli non bastano ad un controllo adeguato della glicemia. \r\n Metformina Teva Italia  1000 mg può essere usato in monoterapia o in combinazione con altri farmaci antidiabetici orali o insieme all'insulina. \r\n È stata dimostrata una riduzione delle complicanze del diabete nei pazienti in sovrappeso affetti da diabete di tipo 2 trattati con metformina come terapia di prima linea dopo il fallimento del regime alimentare (vedi sezione 5.1 “Proprietà farmacodinamiche“).\nPosologia \r\n Monoterapia e combinazione con altri farmaci antidiabetici orali \r\n Di norma la dose iniziale è di una compressa di metformina  500 mg o 850 mg 2 o 3 volte al giorno assunta durante o dopo i pasti. \r\n Dopo 10-15 giorni la dose va adeguata sulla base del tasso ematico di glucosio. Un incremento graduale del dosaggio può migliorare la tollerabilità gastrointestinale. \r\n In pazienti che assumono un alto dosaggio di metformina (da 2 a 3 grammi per giorno), è possibile sostituire due compresse di metformina da 500 mg con una compressa di Metformina Teva Italia  1000 mg. \r\n La dose massima raccomandata di metformina è di 3 g al giorno. \r\n In caso di passaggio da un altro farmaco antidiabetico orale alla metformina: interrompere il farmaco precedente e iniziare con la metformina alla dose sopra indicata. \r\n Combinazione con l'insulina \r\n La metformina e l'insulina possono essere usate in associazione per migliorare il controllo del tasso ematico di glucosio. La metformina viene somministrata alla dose iniziale normale di una compressa di metformina 500 mg o 850 mg 2-3 volte al giorno, mentre la dose di insulina viene adeguata sulla base della glicemia. \r\n Anziani:  a causa della potenziale riduzione della funzione renale nei soggetti anziani, il dosaggio di metformina deve essere  adeguato sulla base della funzione renale. È pertanto necessaria una valutazione periodica della funzione renale (vedi sezione 4.4 “Avvertenze speciali e opportune precauzioni d'impiego“). \r\n Bambini:  Non essendo a disposizione dati in merito, si sconsiglia di somministrare Metformina Teva Italia  ai bambini.\nControindicazioni \r\n \r\n  Ipersensibilità alla metformina o ad uno qualsiasi degli eccipienti. \r\n  Chetoacidosi diabetica, pre-coma diabetico. \r\n  Insufficienza renale o disfunzione renale (ad esempio,  clearance della creatinina < 60 ml/min). \r\n  Condizioni cliniche acute, potenzialmente in grado di alterare la funzione renale, come:\r\n  \r\n   disidratazione, \r\n   infezione grave, \r\n   shock, \r\n   somministrazione intravascolare di agenti di contrasto iodati (vedere paragrafo 4.4  “Avvertenze speciali e opportune precauzioni d'impiego“). \r\n  \r\n  \r\n  Malattia acuta o cronica che può causare ipossia tissutale, come ad esempio:\r\n  \r\n   insufficienza cardiaca o respiratoria, \r\n   infarto miocardico recente, \r\n   shock. \r\n  \r\n  \r\n  Insufficienza epatica, intossicazione acuta da alcol, alcolismo. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Acidosi lattica L'acidosi lattica è una complicazione metabolica rara, ma grave (mortalità elevata in assenza di trattamento tempestivo), che si può verificare a causa dell'accumulo di metformina. I casi segnalati  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni sconsigliate  Alcol  Aumento del rischio di acidosi lattica in intossicazione acuta da alcol, soprattutto nei casi di:   digiuno o malnutrizione,  insufficienza epatica.  Evitare il consumo di alcol e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Metformina Teva Italia\"  insieme ad altri farmaci come  Gastrografin ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Omnipaque 300 , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Metformina Teva Italia durante la gravidanza e l'allattamento \r\n Posso prendere Metformina Teva Italia durante la gravidanza e l'allattamento? Gravidanza  Il diabete non controllato durante la gravidanza (gestazionale o permanente) viene associato ad un aumento del rischio di anomalie congenite e mortalità perinatale.  Un numero limitato di dati sull'uso \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Metformina Teva Italia in monoterapia non determina ipoglicemia, perciò non ha alcun effetto sulla capacità di guidare veicoli o di usare macchinari. \r\n Tuttavia i pazienti devono essere avvertiti in merito al rischio di insorgenza di ipoglicemia, nel caso in cui metformina sia usata in combinazione con altri farmaci antidiabetici (sulfaniluree, insulina, meglitinidi). \r\n\nEffetti indesiderati \r\n In seguito a trattamento con Metformina Teva Italia, si possono verificare le seguenti reazioni avverse. La frequenza è definita come segue: molto comuni: > 1/10; comuni: ≥ 1/100, < 1/10;  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non è stata osservata ipoglicemia con dosi di metformina fino a 85 g, sebbene in alcuni casi si sia verificata insorgenza di acidosi lattica. Sovradosaggio elevato di metformina o rischi concomitanti possono condurre ad acidosi lattica. L'acidosi lattica  è un'emergenza medica e deve essere trattata in ospedale. Il metodo più efficace per rimuovere lattato e metformina è l'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antidiabetici orali.  Codice ATC: A10BA02 (Tratto gastrointestinale e metabolismo).  La metformina è una biguanide con effetti antiperglicemici, che riduce la glicemia basale e postprandiale. Non stimola la secrezione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo una dose orale di metformina, la Tmax viene raggiunta in 2,5 ore. La biodisponibilità assoluta di una compressa di metformina da 500 mg o 850 mg è circa  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base di studi convenzionali riguardanti la farmacologia di sicurezza, tossicità di dosaggi ripetuti, genotossicità, potenziale cancerogeno, tossicità a livello della funzione riproduttiva, i dati preclinici non mostrano pericoli particolari  ...  \r\n\nElenco degli eccipienti \r\n Nucleo: Povidone, Silice colloidale anidra, Magnesio stearato.  Rivestimento: Ipromellosa, titanio diossido, Macrogol.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Metformina Teva Italia  a base di  Metformina Cloridrato  sono:  Glucophage - Compressa Rivestita ,  Metfonorm ,  Metforalmille ,  Metformina Almus ,  Metformina Aurobindo ,  Metformina Bluefish ,  Metformina DOC Generici ,  Metformina EG ,  Metformina Hexal ,  Metformina Mylan Generics ,  Metformina Mylan ,  Metformina Pensa ,  Zuglimet - Compressa Rivestita"
}