{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108105",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kedcom 500 UI/20 ml soluz. per inf. 1 fl. polv. + 1 flac. solv. 20 ml + set infusione\nCos'è Kedcom? \r\n Kedcom  è un farmaco a base del principio attivo  Complesso Protrombinico Umano , appartenente alla categoria degli  Antiemorragici vitamina K  e nello specifico  Fattori della coagulazione del sangue . E' commercializzato in Italia dall'azienda  Kedrion S.p.A. . Kedcom  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Kedrion S.p.A. Concessionario:  Kedrion S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Complesso Protrombinico Umano Gruppo terapeutico:  Antiemorragici vitamina K Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n  Trattamento delle emorragie e profilassi perioperatoria delle emorragie nella deficienza acquisita dei fattori della coagulazione del complesso protrombinico, come ad esempio nella deficienza causata dal trattamento con antagonisti della vitamina K, o in caso di sovradosaggio di antagonisti della vitamina K, quando è richiesta una rapida correzione della deficienza. \r\n  Trattamento delle emorragie e profilassi perioperatoria nella deficienza congenita di alcuni dei fattori della coagulazione vitamina K-dipendenti, quando il prodotto purificato dello specifico fattore della coagulazione non sia disponibile. \r\n\nPosologia \r\n Posologia \r\n Di seguito sono date solo delle linee guida generali per la posologia. Il trattamento deve iniziare sotto la supervisione di un medico con esperienza nel trattamento dei disordini della coagulazione. Il dosaggio e la durata della terapia sostitutiva dipendono dalla gravità del disordine della funzione emostatica, dalla sede e dall'entità dell'emorragia e dalla condizione clinica del paziente. \r\n La quantità da somministrare e la frequenza delle applicazioni devono essere sempre calcolate sulla base della risposta individuale. \r\n Gli intervalli terapeutici devono essere adattati alla differente emivita dei diversi fattori della coagulazione del complesso protrombinico (vedere paragrafo 5.2). Le dosi individuali richieste possono essere identificate solo sulla base di determinazioni regolari dei livelli plasmatici individuali dei fattori della coagulazione interessati o su analisi globali dei livelli del complesso protrombinico (tempo di protrombina, INR), e sul monitoraggio continuo della condizione clinica del paziente. \r\n Nel caso di interventi chirurgici importanti, è indispensabile controllare accuratamente la terapia sostitutiva per mezzo di analisi della coagulazione (dosaggio del fattore della coagulazione specifico e/o test globali per i livelli del complesso protrombinico). \r\n Emorragie e profilassi perioperatoria delle emorragie durante il trattamento con antagonisti della vitamina K: \r\n La dose dipenderà dall'INR prima del trattamento e dall'INR che deve essere raggiunto. La correzione del danno dell'emostasi indotto dall'antagonista della vitamina K persiste per circa 6-8 ore. Comunque, gli effetti della vitamina K, se somministrata simultaneamente, sono di solito raggiunti entro 4-6 ore. Quindi, il trattamento ripetuto con Complesso Protrombinico Umano di solito non è richiesto quando la vitamina K è stata somministrata. \r\n Dato che queste raccomandazioni sono empiriche e che il recupero e la durata dell'effetto possono variare, è obbligatorio il controllo dell'INR durante il trattamento. \r\n Emorragie e profilassi perioperatoria nella deficienza congenita di qualche fattore della coagulazione vitamina K-dipendente quando il prodotto del fattore di coagulazione specifico non è disponibile: \r\n Il calcolo della dose terapeutica necessaria si basa sull'osservazione empirica che approssimativamente 1 UI di fattore IX per Kg di peso corporeo aumenta l'attività del fattore IX plasmatico di 0,01 UI/ml; 1 UI di fattore II o di fattore X per Kg di peso corporeo aumenta rispettivamente l'attività del fattore II o del fattore X plasmatici di 0,02 e 0,017 UI/ml. \r\n La dose somministrata di uno specifico fattore è espressa in Unità Internazionali (UI), che sono correlate allo standard attuale dell'OMS per ogni fattore. L'attività di uno specifico fattore della coagulazione nel plasma è espressa o come percentuale (relativa al plasma umano normale) o in Unità Internazionali (relative ad uno standard internazionale per lo specifico fattore della coagulazione). \r\n L'attività di una Unità Internazionale (UI) di un fattore della coagulazione è equivalente a quella della quantità del fattore contenuto in un millilitro di plasma umano normale. \r\n Per esempio, il calcolo della dose di fattore X necessaria si basa sulla osservazione empirica che 1 Unità Internazionale (UI) di fattore X per Kg di peso corporeo aumenta l'attività del fattore X plasmatico dello 0,017 UI/ml. \r\n La dose necessaria è determinata usando la seguente formula: \r\n Unità necessaria = peso corporeo (Kg) x aumento desiderato di fattore X (UI/ml) x 60 \r\n dove 60 (ml/Kg) è il reciproco del recupero osservato \r\n Se il recupero individuale è noto quel valore deve essere usato per il calcolo. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di KEDCOM nei bambini non sono state ancora stabilite. \r\n Modo di somministrazione \r\n Sciogliere il preparato come descritto al punto 6.6 ed iniettare o infondere lentamente per via endovenosa. \r\n Si raccomanda di non somministrare dosi superiori a 100 UI/Kg di peso corporeo pro die.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualunque degli eccipienti elencati al paragrafo 6.1 (vedere anche il paragrafo 4.4). \r\n Reazioni allergiche note all'eparina o anamnesi di trombocitopenia indotta da eparina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Deve essere sentito il parere di uno specialista nella cura dei disordini della coagulazione.  Nei pazienti con deficienza acquisita dei fattori della coagulazione vitamina K-dipendenti (ad es. se indotta da  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il complesso protrombinico umano neutralizza l'effetto del trattamento degli antagonisti della vitamina K. Non è nota nessuna interazione con altri medicinali.  Interferenza con i test biologici  Quando, in pazienti che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kedcom\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kedcom durante la gravidanza e l'allattamento \r\n Posso prendere Kedcom durante la gravidanza e l'allattamento? La sicurezza dell'uso del concentrato di complesso protrombinico plasmatico durante la gravidanza non è stata stabilita da studi clinici controllati.  Gli studi sperimentali sull'animale sono insufficienti per sostenere la sicurezza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non è stato condotto nessuno studio sull'effetto sulla capacità di guidare e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Reazioni allergiche o reazioni di tipo anafilattico sono state osservate raramente nei pazienti trattati.  La terapia sostitutiva con Complesso Protrombinico Umano può raramente condurre alla  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'uso di alte dosi di concentrato di complesso protrombinico plasmatico è stato associato con casi di infarto miocardico, coagulazione intravascolare disseminata, trombosi venosa ed embolia polmonare. Pertanto, in caso di sovradosaggio, il rischio dello sviluppo di complicanze tromboemboliche o di coagulazione intravascolare disseminata è aumentato. \r\n Popolazione pediatrica \r\n Non sono disponibili dati specifici per la popolazione pediatrica. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: antiemorragico, fattori della coagulazione del sangue IX, II e X in combinazione. Codice ATC B02BD01.  I fattori della coagulazione II, VII, IX e X, che sono sintetizzati dal \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Fattore della coagulazione   emi-vita     Fattore II  40 – 60 ore     Fattore IX   16 – 30 ore     ...  \r\n\nDati preclinici di sicurezza \r\n I fattori del concentrato di complesso protrombinico sono normali costituenti del plasma umano ed agiscono come i fattori endogeni.  Il controllo della tossicità della singola dose non è rilevante in  ...  \r\n\nElenco degli eccipienti \r\n Flaconcino di polvere:        Sodio cloruro  162 mg     Sodio citrato  51,6 mg     Glicina  92,6 \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kedcom  a base di  Complesso Protrombinico Umano  sono:"
}