{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106786",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Erivedge 150 mg 28 cps rigide\nCos'è Erivedge? \r\n Erivedge  è un farmaco a base del principio attivo  Vismodegib , appartenente alla categoria degli  Antineoplastici  e nello specifico  Altri antineoplastici . E' commercializzato in Italia dall'azienda  Roche S.p.A. . Erivedge  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Roche Registration GmbH Concessionario:  Roche S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Vismodegib Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  capsula\nIndicazioni \r\n Erivedge è indicato per il trattamento di pazienti adulti affetti da: \r\n \r\n  carcinoma basocellulare metastatico sintomatico \r\n  carcinoma basocellulare in stadio localmente avanzato per i quali non si ritiene appropriato procedere con un intervento chirurgico o radioterapia (vedere paragrafo 5.1). \r\n\nPosologia \r\n Erivedge deve essere prescritto solo da o sotto la supervisione di un medico specialista esperto nella gestione dell'indicazione approvata. \r\n Posologia \r\n La dose raccomandata è di una capsula da 150 mg al giorno. \r\n Dosi mancate \r\n In caso di dimenticanza di una dose i pazienti devono essere informati di non assumere la dose dimenticata, ma di continuare con lo schema della dose previsto. \r\n Durata del trattamento \r\n Negli studi clinici il trattamento con Erivedge è stato proseguito fino alla progressione della patología o allo sviluppo di un livello inaccettabile di tossicità. Sospensioni del trattamento fino a 4 settimane sono state consentite in relazione alla tollerabilità individuale. \r\n Il beneficio del proseguimento del trattamento deve essere regolarmente valutato, con una ottimale durata della terapia che varia a seconda di ciascun paziente. \r\n Popolazioni speciali \r\n Anziani \r\n Non è necessario alcun aggiustamento della dose in pazienti di età uguale o superiore ai 65 anni (vedere paragrafo 5.2). Su un totale di 138 pazienti affetti da carcinoma basocellulare in stadio avanzato trattati con Erivedge all'interno di 4 studi clinici, circa il 40% aveva un'età uguale o superiore ai 65 anni. Complessivamente non sono state osservate differenze in termini di sicurezza ed efficacia tra questi pazienti e pazienti più giovani. \r\n Compromissione renale  \r\n Poichè non ci si aspetta che la compromissione renale lieve e moderata abbia un impatto sulla eliminazione di Vismodegib non è necessario alcun aggiustamento di dose. Sono disponibili pochi dati in pazienti con compromissione renale severa. \r\n I pazienti con compromissione renale severa devono essere attentamente monitorati per la comparsa di reazioni avverse. \r\n Compromissione epatica \r\n Non è necessario un aggiustamento di dose in pazienti con compromissione epatica lieve, moderata e severa definita in base ai criteri del National Cancer Institute Organ Dysfunction Working Group (NCI-ODWG) - per la compromissione epatica: \r\n \r\n  lieve: bilirubina totale (TB) ≤ limite superiore al normale (ULN), aspartate aminotransferasi (AST)>ULN o ULN < TB ≤ 1.5xULN, qualsiasi AST \r\n  moderata: 1.5 x ULN < TB < 3 x ULN, qualsiasi AST \r\n  severa: 3 x ULN < TB < 10 x ULN, qualsiasi AST \r\n \r\n (vedere paragrafo  5.2 ). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Erivedge nei bambini e ragazzi di età inferiore ai 18 anni non è stata stabilita. \r\n Per motivi di sicurezza (vedere paragrafi 4.4 e 5.3) questo medicinale non deve essere usato nei bambini o ragazzi di età inferiore ai 18 anni). \r\n Modo di somministrazione  \r\n Erivedge è per uso orale. Le capsule devono essere deglutite intere con dell'acqua con o senza cibo (vedere paragrafo 5.2). Le capsule non devono essere aperte al fine di evitare l'esposizione involontaria per i pazienti e gli operatori sanitari.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Donne in gravidanza o che allattano con latte materno (vedere paragrafi 4.4. e 4.6). \r\n  Donne in età fertile che non soddisfano le condizioni del Programma di Prevenzione della Gravidanza di Erivedge (vedere paragrafi 4.4 and 4.6). \r\n  La co-somministrazione del rimedio di St John /erba di San Giovanni ( Hypericum perforatum)  (vedere paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Morte embrio-fetale o severe malformazioni congenite  Erivedge può causare morte embrio-fetale o severi difetti congeniti se somministrato in donne in gravidanza (vedere paragrafo 4.6). È stato dimostrato che gli inibitori  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di medicinali concomitanti con vismodegib  Non sono attese interazioni farmacocinetiche clinicamente significative tra vismodegib ed agenti che aumentano il pH.  I risultati di uno studio clinico hanno dimostrato una  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Erivedge\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Erivedge durante la gravidanza e l'allattamento \r\n Posso prendere Erivedge durante la gravidanza e l'allattamento? Donne potenzialmente fertili.  Poiché Vismodegib può causare morte embrio-fetale o severe malformazioni congenite, le donne che assumono Erivedge non devono essere in gravidanza o iniziare una gravidanza durante il trattamento \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Erivedge non altera, o altera in modo trascurabile, la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Le reazioni avverse (ADR) al farmaco più comuni che si sono manifestate in una percentuale ≥ 30% dei pazienti, sono state spasmi muscolari (74,6  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Erivedge è stato somministrato a dosi 3,6 volte più alte della dose giornaliera raccomandata di 150 mg. In questi studi clinici non sono stati osservati aumenti della concentrazione plasmatica di Vismodegib o della tossicità. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antineoplastici, altri agenti antineoplastici, codice ATC: L01XX43;  Meccanismo di azione  Vismodegib è una piccola molecola disponibile per somministrazione orale, che inibisce il pathway Hedgehog. La segnalazione del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Erivedge è un composto altamente permeabile con una bassa solubilità in acqua (BCS Classe 2). La media (CV %) della biodisponibilità assoluta della dose singola di Erivedge è del  ...  \r\n\nDati preclinici di sicurezza \r\n Il profilo di sicurezza preclinico di Erivedge è stato valutato nei topi, nei ratti e nei cani.  Tossicità con dosi ripetute  In generale la tollerabilità di Erivedge in studi clinici  ...  \r\n\nElenco degli eccipienti \r\n Contenuto delle capsule  Cellulosa microcristallina  Lattosio monoidrato  Sodio laurilsolfato  Povidone (K29/32)  Sodio amido glicolato (Tipo A)  Talco  Magnesio stearato  Rivestimento della capsula  Ossido di ferro nero (E172)  Ossido di ferro \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Erivedge  a base di  Vismodegib  sono:"
}