{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106190",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Desflurano Piramal liquido per inalazione 6 flaconi in vetro 250 ml\nCos'è Desflurano Piramal? \r\n Desflurano Piramal  è un farmaco a base del principio attivo  Desflurano , appartenente alla categoria degli  Anestetici generali  e nello specifico  Idrocarburi alogenati . E' commercializzato in Italia dall'azienda  Piramal Critical Care Italia S.p.A. . Desflurano Piramal  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Piramal Critical Care B.V. Concessionario:  Piramal Critical Care Italia S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Desflurano Gruppo terapeutico:  Anestetici generali Forma farmaceutica:  soluzione\nIndicazioni \r\n Desflurano Piramal è indicato come agente inalatorio per l'induzione e il mantenimento dell'anestesia generale per interventi chirurgici in pazienti adulti in degenza o ambulatoriali e per il mantenimento dell'anestesia nei neonati e nei bambini.\nPosologia \r\n Desflurano deve essere somministrato soltanto da personale esperto nella somministrazione dell'anestesia generale usando un vaporizzatore specificamente disegnato e calibrato per l'uso con desflurano. \r\n Deve essere immediatamente disponibile la strumentazione per il mantenimento della pervietà delle vie aeree, la ventilazione artificiale, l'arricchimento di ossigeno e la rianimazione circolatoria. \r\n Parametri come ECG, pressione sanguigna, saturazione dell'ossigeno e livelli di p-CO 2  dopo l'espirazione devono essere monitorati durante l'anestesia (vedere paragrafo 4.4). \r\n Posologia \r\n La somministrazione dell'anestesia generale deve essere personalizzata in base alla risposta del paziente. Viene determinata in base all'effetto desiderato, prendendo in considerazione l'età del paziente ed il suo stato clinico. \r\n I valori MAC (la concentrazione alveolare minima alla quale il 50% dei pazienti non mostra risposta ad una incisione chirurgica standardizzata) per il desflurano diminuiscono con l'aumentare dell'età del paziente. La dose di desflurano deve essere corretta di conseguenza. \r\n La concentrazione percentuale di desflurano corrispondente ad 1 MAC è stata determinata all'interno di un cilindro di gas come elencato nella Tabella 1 sottostante. \r\n \r\n  \r\n  \r\n  \r\n  Tabella 1 \r\n  Concentrazione percentuale di desflurano  corrispondente ad 1 MAC  secondo l'età del paziente e la miscela di inalazione (Media ± DS) \r\n  \r\n  \r\n  \r\n  \r\n  Età \r\n  \r\n  \r\n  N * \r\n  \r\n  \r\n  100% Ossigeno \r\n  \r\n  \r\n  N * \r\n  \r\n  \r\n  60% Protossido di azoto/40% Ossigeno \r\n  \r\n  \r\n  \r\n  \r\n  2 settimane \r\n  \r\n  \r\n  6 \r\n  \r\n  \r\n  9,2 ± 0,0 \r\n  \r\n  \r\n  - \r\n  \r\n  \r\n  - \r\n  \r\n  \r\n  \r\n  \r\n  10 settimane \r\n  \r\n  \r\n  5 \r\n  \r\n  \r\n  9,4 ± 0,4 \r\n  \r\n  \r\n  - \r\n  \r\n  \r\n  - \r\n  \r\n  \r\n  \r\n  \r\n  9 mesi \r\n  \r\n  \r\n  4 \r\n  \r\n  \r\n  10,0 ± 0,7 \r\n  \r\n  \r\n  5 \r\n  \r\n  \r\n  7,5 ± 0,8 \r\n  \r\n  \r\n  \r\n  \r\n  2 anni \r\n  \r\n  \r\n  3 \r\n  \r\n  \r\n  9,1 ± 0,6 \r\n  \r\n  \r\n  - \r\n  \r\n  \r\n  - \r\n  \r\n  \r\n  \r\n  \r\n  3 anni \r\n  \r\n  \r\n  - \r\n  \r\n  \r\n  - \r\n  \r\n  \r\n  5 \r\n  \r\n  \r\n  6,4 ± 0,4 \r\n  \r\n  \r\n  \r\n  \r\n  4 anni \r\n  \r\n  \r\n  4 \r\n  \r\n  \r\n  8,6 ± 0,6 \r\n  \r\n  \r\n  - \r\n  \r\n  \r\n  - \r\n  \r\n  \r\n  \r\n  \r\n  7 anni \r\n  \r\n  \r\n  5 \r\n  \r\n  \r\n  8,1 ± 0,6 \r\n  \r\n  \r\n  - \r\n  \r\n  \r\n  - \r\n  \r\n  \r\n  \r\n  \r\n  25 anni \r\n  \r\n  \r\n  4 \r\n  \r\n  \r\n  7,3 ± 0,0 \r\n  \r\n  \r\n  4 \r\n  \r\n  \r\n  4,0 ± 0,3 \r\n  \r\n  \r\n  \r\n  \r\n  45 anni \r\n  \r\n  \r\n  4 \r\n  \r\n  \r\n  6,0 ± 0,3 \r\n  \r\n  \r\n  6 \r\n  \r\n  \r\n  2,8 ± 0,6 \r\n  \r\n  \r\n  \r\n  \r\n  70 anni \r\n  \r\n  \r\n  6 \r\n  \r\n  \r\n  5,2 ± 0,6 \r\n  \r\n  \r\n  6 \r\n  \r\n  \r\n  1,7 \r\n  \r\n  \r\n  \r\n \r\n N* = numero di coppie crossover (usando il metodo up-down per la risposta quantale) \r\n Premedicazione: \r\n La premedicazione deve essere decisa dopo aver preso in considerazione le necessità individuali di ciascun paziente. L'uso di medicinali anticolinergici è una scelta dell'anestesista. \r\n Desflurano può essere associato con altre sostanze comunemente usate in anestesia, preferibilmente oppioidi per via endovenosa, benzodiazepine e ipnotici. Gli oppioidi o le benzodiazepine diminuiscono la quantità di desflurano necessaria a produrre l'anestesia. \r\n La quantità necessaria di Desflurano diminuisce anche con l'uso contemporaneo di protossido di azoto (N 2 O). \r\n Desflurano riduce la dose raccomandata di inibitori neuromuscolari (si veda anche il paragrafo 4.5). \r\n Induzione dell'anestesia negli adulti \r\n Tenendo in considerazione la scarsa tollerabilità della respirazione del desflurano in un paziente sveglio, il rapporto rischio beneficio di tale procedura deve essere analizzato su base individuale. \r\n Negli adulti è raccomandata una concentrazione iniziale del 3%, con incrementi dello 0,5-1,0% ogni 2 o 3 respiri. L'inspirazione di concentrazioni di 4-11% di desflurano producono generalmente l'anestesia chirurgica in 2-4 minuti. \r\n Possono essere usate concentrazioni più alte fino al 15%. Tali concentrazioni di desflurano diluiranno in modo proporzionale la concentrazione di ossigeno, e la somministrazione iniziale di ossigeno deve essere del 30% o superiore. \r\n Durante l'induzione negli adulti, l'incidenza generale della desaturazione dell'ossiemoglobina (SpO 2 <90%) era del 6%. Alte concentrazioni di desflurano possono indurre eventi avversi delle vie aeree superiori. Dopo l'induzione negli adulti con un medicinale endovenoso, come il tiopental o il propofol, il desflurano può essere iniziato a circa il 3,0% (0,5 MAC) - 6,0% (1 MAC), indipendentemente dal fatto che il gas trasportatore sia O 2  o N 2 O/O 2 . \r\n Durante l'induzione dell'anestesia con desflurano può insorgere una continua eccitazione di breve durata. \r\n Induzione dell'anestesia nei bambini \r\n Il desflurano non deve essere usato per l'induzione dell'anestesia generale nei bambini a causa dell'alta frequenza di insorgenza di tosse, trattenimento del respiro, apnea, laringospasmo e aumento della salivazione (vedere paragrafi 4.3 e 4.4). \r\n Mantenimento dell'anestesia negli adulti \r\n Il desflurano al 2,5-8,5% può essere necessario quando la somministrazione viene effettuata con ossigeno o con aria arricchita in ossigeno. Negli adulti livelli chirurgici di anestesia possono essere sostenuti a concentrazioni ridotte di desflurano (2%-6%) quando viene usato insieme a protossido d'azoto. \r\n Se vengono utilizzate alte concentrazioni con ossido nitroso, è importante assicurare che il mix gassoso inalato contenga un minimo di 25% di ossigeno. \r\n Dosi più basse di desflurano sono necessarie quando si utilizzano oppioidi, benzodiazepine o altri sedativi (vedere paragrafo 4.5). \r\n Mantenimento dell'anestesia nei bambini  \r\n Il desflurano è indicato per il mantenimento dell'anestesia negli infanti e nei bambini. Possono essere mantenuti livelli adeguati di anestesia chirurgica in bambini con concentrazioni di desflurano di fine respirazione pari a 5,2-10% con o senza l'uso contemporaneo di protossido di azoto. Sebbene concentrazioni di fine respirazione fino al 18% di desflurano siano state somministrate per brevi periodi di tempo, se con il protossido d'azoto vengono usate alte concentrazioni, è importante assicurare che la miscela inspirata contenga un minimo del 25% di ossigeno. \r\n Il desflurano non deve essere usato per il mantenimento dell'anestesia in bambini non intubati con meno di 6 anni a causa di un aumento dell'incidenza delle reazioni avverse respiratorie (vedere paragrafi 4.3 e 4.4). \r\n Uso in chirurgia odontoiatrica \r\n La somministrazione di Desflurano Piramal per l'uso odontoiatrico deve essere limitato ad interventi chirurgici in ospedale e ambulatorio (vedere paragrafo 4.3). \r\n Popolazioni particolari \r\n Pazienti con compromissione renale e epatica \r\n Concentrazioni di 1-4% di desflurano insieme a protossido d'azoto o ossigeno sono state somministrate con successo in pazienti con compromissione cronica renale o epatica e durante il trapianto di rene. A causa del metabolismo ridotto, non è necessario un aggiustamento di dose in pazienti con compromissione renale o epatica. \r\n Induzione in pazienti sottoposti a interventi di neurochirurgia \r\n Desflurano deve essere somministrato a 0,8 MAC o un valore inferiore e insieme a induzione con barbiturici e iperventilazione (ipocapnia) fino alla decompressione cerebrale in pazienti con aumenti noti o sospetti della pressione del fluido cerebrospinale (CSFP). Deve essere fatta attenzione a mantenere la pressione di perfusione cerebrale (vedere paragrafo 4.4). \r\n Uso di desflurano in pazienti ipovolemici, ipotesi e debilitati \r\n Come per altri potenti anestetici inalatori, in questi pazienti è raccomandata una concentrazione più bassa di desflurano. \r\n Modo di somministrazione \r\n Desflurano è somministrato per via inalatoria.\nControindicazioni \r\n Desflurano non deve essere usato: \r\n \r\n  in pazienti in cui sia controindicata l'anestesia generale. \r\n  In pazienti con ipersensibilità nota agli anestetici alogenati o ad altri composti idrocarburici alogenati. \r\n  In pazienti con propensione nota o sospetta all'ipertermia maligna (MH) o con una tendenza ereditaria all'MH. \r\n  Per l'induzione dell'anestesia nei bambini, a causa del rischio significativo di tosse, trattenimento del respiro, apnea, laringospasmo e aumento della salivazione. \r\n  Per il mantenimento dell'anestesia in bambini non intubati con meno di 6 anni a causa di un aumento dell'incidenza delle reazioni avverse respiratorie. \r\n  Come unico anestetico in pazienti a rischio di malattia arteriosa coronarica o in pazienti nei quali sia indesiderato l'aumento del battito cardiaco o della pressione sanguigna. \r\n  In pazienti con storia di epatite confermata o in cui si siano verificate disfunzione epatica da lieve a moderata (come ad esempio ittero, febbre inspiegabile o leucocitosi/eosinofilia) dopo la somministrazione di un precedente anestetico alogenato. \r\n  In pazienti che si sottopongono a procedure dentali al di fuori di un ospedale o un ambulatorio. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Desflurano deve essere usato con cautela in pazienti non intubati.  Ipertermia maligna (MH)   In individui sensibili (anamnesi di ipertermia maligna, miopatie come distrofia muscolare, sindrome di King, distrofia miotinica,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il protossido d'azoto usato simultaneamente diminuisce la MAC del desflurano (vedere Tabella 1).  Miorilassanti depolarizzanti e non depolarizzanti  I rilassanti muscolari comunemente usati sono potenziati dal desflurano.  La Tabella 2  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Desflurano Piramal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Desflurano Piramal durante la gravidanza e l'allattamento \r\n Posso prendere Desflurano Piramal durante la gravidanza e l'allattamento? Gravidanza  A causa del limitato numero di pazienti studiati, la sicurezza del Desflurano non è stata stabilita per l'uso nelle procedure ostetriche. Desflurano è un rilassante uterino e riduce il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non vi sono dati sull'effetto di Desflurano in seguito ad anestesia sulla capacità di guidare veicoli o sull'uso di macchinari. Tuttavia i pazienti devono essere avvisati che la capacità di svolgere tali attività può essere compromessa dopo l'anestesia generale. È pertanto consigliabile astenersi da tali attività per un periodo di 24 ore dopo l'anestesia. \r\n\nEffetti indesiderati \r\n Desflurano può provocare una depressione cardiaca e respiratoria dose-dipendente e un leggero aumento dei livelli di glucosio ematico intra-operatori. La maggior parte degli effetti indesiderati sono lievi o moderati. Sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e trattamento del sovradosaggio \r\n Si può ritenere che i sintomi di sovradosaggio da Desflurano siano simili a quelli osservati con altri agenti volatili e comprendano approfondimento dell'anestesia, depressione cardiaca e/o respiratoria in pazienti che respirano autonomamente, ipotensione in pazienti ventilati nei quali l'ipercapnia e l'ipossia si possono verificare solo ad uno stadio avanzato. \r\n In caso di sovradosaggio, occorre adottare le seguenti misure: interrompere immediatamente la somministrazione di desflurano, assicurare la pervietà delle vie aeree ed iniziare una ventilazione assistita o controllata con ossigeno puro. Le funzioni emodinamiche devono essere adeguatamente supportate e mantenute. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: sistema nervoso; anestetici; generali; idrocarburi alogenati; codice ATC: N01AB07.  Desflurano appartiene alla famiglia dei metiletileteri alogenati che vengono somministrati per inalazione, causando in maniera dose-dipendente, temporanea perdita di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Caratteristiche generali  Come atteso in base al profilo chimico-fisico, gli studi di farmacocinetica nell'animale e nell'uomo indicano che Desflurano entra più rapidamente nell'organismo rispetto agli altri anestetici volatili, rendendo possibile  ...  \r\n\nDati preclinici di sicurezza \r\n Sicurezza farmacologica, tossicità acuta e sub-cronica  I dati non clinici sulla tossicità acuta e subcronica di Desflurano indicano che questo instaura, in modo concentrazione dipendente, una depressione prevedibile e controllabile  ...  \r\n\nElenco degli eccipienti \r\n Non presenti.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Desflurano Piramal  a base di  Desflurano  sono:"
}