{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108201",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Komorebi 5 mg/ml gocce orali soluzione 1 flacone contagocce 10 ml\nCos'è Komorebi? \r\n Komorebi  è un farmaco a base del principio attivo  Ketorolac Sale Di Trometamolo , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido acetico e sostanze correlate . E' commercializzato in Italia dall'azienda  Sooft Italia S.p.a. . Komorebi  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sooft Italia S.p.a. Concessionario:  Sooft Italia S.p.a. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Ketorolac Sale Di Trometamolo Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  gocce\nIndicazioni \r\n Komorebi è indicato per: \r\n \r\n  il trattamento del dolore e dell'infiammazione conseguenti alla chirurgia della cataratta; \r\n  l'inibizione della miosi intraoperatoria durante la chirurgia della cataratta; \r\n  il sollievo a breve termine della congiuntivite allergica. \r\n\nPosologia \r\n Posologia \r\n Trattamento del dolore e dell'infiammazione conseguenti alla chirurgia della cataratta : \r\n la dose raccomandata è 1 goccia 4 volte al giorno per 2-4 settimane \r\n Inibizione della miosi intraoperatoria durante la chirurgia della cataratta : \r\n la dose raccomandata è 1 goccia ogni 30 minuti, iniziando la somministrazione 2 ore prima dell'intervento chirurgico, per un totale di 4 gocce. L'ultima goccia deve essere somministrata 30 minuti prima della preparazione chirurgica. \r\n Sollievo a breve termine della congiuntivite allergica : \r\n la dose raccomandata è 1 goccia 4 volte al giorno per 1-2 settimane. \r\n Popolazione pediatrica \r\n La posologia raccomandata è identica alla dose raccomandata per gli adulti. \r\n L'efficacia e la sicurezza di questo medicinale non sono state ancora studiate in pazienti pediatrici, di età inferiore ai 14 anni. \r\n Popolazione speciale \r\n Anziani, pazienti con insufficienza renale e pazienti con insufficienza epatica \r\n Non sono stati eseguiti studi su questi gruppi di pazienti. \r\n Modo di somministrazione \r\n Applicare il collirio goccia a goccia nella dose raccomandata nella sacca congiuntivale dell'occhio da trattare, tirando con attenzione la palpebra inferiore verso il basso e guardando verso l'alto. I pazienti devono essere avvertiti di evitare di toccare l'occhio e le aree circostanti con la punta del contagocce. \r\n In caso di utilizzo di Komorebi in concomitanza con altri medicinali oftalmici per uso topico, si deve attendere almeno 5 minuti tra le somministrazioni di ciascun prodotto. \r\n Se si dimentica una dose, questa deve essere somministrata appena possibile. Successivamente, il trattamento deve essere seguito come previsto.\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n È possibile che vi sia una sensibilità crociata con acido acetilsalicilico e altri farmaci antinfiammatori non steroidei. Komorebi è controindicato nei pazienti ipersensibili che hanno precedentemente mostrato sensibilità a questi farmaci. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Komorebi non deve essere utilizzato contemporaneamente alle lenti a contatto.  Si consiglia di utilizzare Komorebi con cautela nei pazienti con tendenza emorragica o sottoposti a trattamento anticoagulante.  Come per gli  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  Il ketorolac trometamolo collirio, soluzione si è dimostrato ben tollerato quando impiegato in associazione con medicinali oftalmici e sistemici quali antibiotici, sedativi, ialuronidasi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Komorebi\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Komorebi durante la gravidanza e l'allattamento \r\n Posso prendere Komorebi durante la gravidanza e l'allattamento? Gravidanza  La sicurezza dell'uso del medicinale in donne in gravidanza non è stata stabilita.  I risultati degli studi condotti su animali non hanno evidenziato il rischio di tossicità riproduttiva (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Komorebi non altera la capacità di guidare veicoli e di usare macchinari. \r\n Tuttavia, immediatamente dopo la somministrazione, la visione può essere transitoriamente offuscata, pertanto i pazienti non devono guidare o usare macchinari fino a quando non si ristabilisce la normale visione. \r\n\nEffetti indesiderati \r\n Gli effetti collaterali sono elencati in base alla classificazione per sistemi e organi e alla frequenza. Le frequenze sono definite come: molto comune (≥1/10), comune (da ≥1/100 a <1/10), non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio con questa forma farmaceutica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: 15.2.2 Farmaci antinfiammatori non-steroidei.  Codice ATC: S01BC05 KETOROLAC  Il ketorolac trometamolo è un antinfiammatorio che mostra attività analgesica, antinfiammatoria e antipiretica quando somministrato per via sistemica. Il meccanismo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento sistemico di ketorolac trometamolo collirio, soluzione dopo somministrazione per via topica non è chiaro, tuttavia le concentrazioni ematiche dopo applicazione per via topica sono minime, rispetto alla somministrazione  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo, basati sugli studi convenzionali di safety-pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.  Studi relativi  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Disodio ededato  Benzalconio cloruro  Acqua per preparazioni iniettabili  Acido cloridrico o sodio idrossido per l'aggiustamento del pH\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Komorebi  a base di  Ketorolac Sale Di Trometamolo  sono:"
}