{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108121",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kesol 100 mcg/dose spray nasale sosp. 1 flacone 10 ml/200 d Kesol 50 mcg spray nasale sosp. 1 flacone 10 ml/200 d\nCos'è Kesol? \r\n Kesol  è un farmaco a base del principio attivo  Budesonide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi . E' commercializzato in Italia dall'azienda  Genetic S.p.A. . Kesol  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Genetic S.p.A. Concessionario:  Genetic S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Budesonide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  spray\nIndicazioni \r\n Riniti allergiche stagionali, riniti perenni allergiche e non allergiche. \r\n Trattamento della poliposi nasale. \r\n Profilassi delle recidive della poliposi nasale dopo polipectomia.\nPosologia \r\n Le dosi dovrebbero essere stabilite individualmente. \r\n Il medicinale non è indicato per i bambini di età inferiore a 6 anni. \r\n Posologia  \r\n Trattamento delle riniti \r\n Dose raccomandata per gli adulti ed i bambini oltre i 6 anni: due somministrazioni da 50 microgrammi per ogni narice (100 microgrammi/narice) due volte al dì, mattino e sera – oppure – due somministrazioni da 100 microgrammi per ogni narice (200 microgrammi/narice) una volta al dì, al mattino. \r\n Trattamento/prevenzione della poliposi nasale \r\n 200 microgrammi (100 microgrammi/narice) due volte al dì. \r\n Modo di somministrazione \r\n Nota : il pieno effetto terapeutico di KESOL spray nasale viene raggiunto solo dopo alcuni giorni di trattamento (in rari casi non prima di due settimane). Il trattamento delle riniti allergiche stagionali dovrebbe essere iniziato prima dell'esposizione agli allergeni. Una terapia concomitante, per esempio con antistaminici, può talvolta rendersi necessaria per controllare i sintomi oculari di natura allergica. \r\n Nel caso in cui i passaggi nasali siano bloccati, nei primi due o tre giorni di terapia, l'applicazione di KESOL spray nasale può essere preceduta dalla somministrazione di un vasocostrittore nasale.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si possono presentare effetti sistemici con i corticosteroidi intranasali, in particolare quando prescritti ad alte dosi per periodi prolungati. Tali effetti si verificano con minore probabilità rispetto al trattamento con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La cimetidina somministrata contemporaneamente alla budesonide ne può modificare, in misura comunque trascurabile, la farmacocinetica.  Si ritiene che il trattamento concomitante con inibitori di CYP3A, compresi i medicinali contenenti cobicistat,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kesol\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kesol durante la gravidanza e l'allattamento \r\n Posso prendere Kesol durante la gravidanza e l'allattamento? La somministrazione di Budesonide durante la gravidanza dovrebbe essere evitata a meno che sussistano particolari motivazioni. Gli studi condotti negli animali hanno evidenziato effetti teratogeni variabili in funzione della specie \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n KESOL spray nasale non alterala capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Le reazioni avverse sono classificate in ordine di frequenza decrescente utilizzando la seguente convenzione: Molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1.000, <1/100), raro (≥1/10.000, <1/1.000), molto raro (<1/10.000),  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio acuto con KESOL spray nasale non provoca problemi clinici di rilievo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Preparati rinologici, corticosteroidi; codice ATC R01AD05.  Meccanismo d'azione  Il meccanismo d'azione della Budesonide nel trattamento della rinite dipende dall'azione antinfiammatoria che si esplica con l'inibizione della sintesi e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La biodisponibilità sistemica di Budesonide in sospensione acquosa somministrata per via nasale è pari al 33% della dose erogata.  Negli adulti, la massima concentrazione plasmatica dopo somministrazione nasale di  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione in dose singola per via orale ha evidenziato valori di DL50 maggiori di 800 mg/kg nel topo e di 400 mg/kg nel ratto. Prove di tossicità condotte sul  ...  \r\n\nElenco degli eccipienti \r\n Glucosio anidro, cellulosa microcristallina e carbossimetilcellulosa sodica (Avicel RC-591), potassio sorbato, polisorbato 80, disodio edetato, acido cloridrico, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kesol  a base di  Budesonide  sono:  Aircort - Spray ,  Eltair"
}