{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106856",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Esto 14 compresse 500 mg Esto 500 mg soluzione orale 10 bustine\nCos'è Esto? \r\n Esto  è un farmaco a base del principio attivo  Olamina Alfoscerato , appartenente alla categoria degli  Psicostimolanti  e nello specifico  Altri psicostimolanti e nootropi . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Esto  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Olamina Alfoscerato Gruppo terapeutico:  Psicostimolanti Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento coadiuvante delle sindromi involutive cerebrali dell'anziano.\nPosologia \r\n Posologia \r\n ESTO  compresse : 1 compressa, 2 volte al giorno. \r\n ESTO  soluzione orale in bustina : 1 bustina, 2 volte al giorno. \r\n ESTO  soluzione iniettabile : 1 fiala al giorno per via intramuscolare o endovenosa. \r\n Modo di somministrazione \r\n ESTO 500 mg  soluzione orale in bustina  \r\n Una volta aperta la bustina, versare direttamente in bocca senza aggiungere acqua, premendo delicatamente dal basso per agevolarne la completa fuoriuscita. \r\n Popolazione pediatrica \r\n ESTO non è indicato per la popolazione pediatrica.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non vi sono particolari avvertenze e precauzioni per l'uso di questo medicinale.  Informazioni importanti su alcuni eccipienti:  ESTO 500 mg soluzione orale in bustina contiene:   metile e propile paraidrossibenzoato:  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Durante gli studi non sono emerse interazioni con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Esto\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Esto durante la gravidanza e l'allattamento \r\n Posso prendere Esto durante la gravidanza e l'allattamento? Gli studi nell'animale non hanno evidenziato effetti teratogeni, né sulla capacità procreativa. Tuttavia, ESTO va somministrato durante la gravidanza e l'allattamento solo in caso di effettiva necessità e sotto il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'impiego di ESTO non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Come precursore di sostanze biologiche la somministrazione anche protratta di l-alfa-GFE non pone particolari problemi di tollerabilità.  Molto raramente sono stati segnalati episodi di nausea e/o vomito o di leggera  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati fenomeni di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri psicostimolanti e nootropi.  Codice ATC: N06BX  La L-alfa-glicerofosforiletanolammina costituisce un intermedio fosfolipidico in grado di attivare la sintesi della fosfatidiletanolammina e della fosfatidilcolina che partecipano alla composizione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La L-alfa-glicerofosforiletanolammina (alfa-GFE) viene assorbita pressoché completamente dall'apparato digerente, prevalentemente a livello dell'intestino tenue dove vengono assorbiti i composti fosfolipidici e fosfoglicerici.  Distribuzione  Dopo somministrazione del composto marcato nel  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche eseguite su diverse specie animali hanno dimostrato che l'alfa-GFE è ben tollerata e sprovvista di attività teratogena e mutagena.  I risultati delle prove sperimentali in farmacologia preclinica  ...  \r\n\nElenco degli eccipienti \r\n ESTO compresse  Amido pregelatinizzato; cellulosa microcristallina; silice precipitata; croscarmellosa sodica; magnesio stearato.  ESTO soluzione orale in bustina  Glicerolo; sodio citrato; acido citrico monoidrato; saccarina sodica; metile paraidrossibenzoato; propile paraidrossibenzoato; aroma \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Esto  a base di  Olamina Alfoscerato  sono:"
}