{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105671",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Championyl 200 mg 15 compresse\nCos'è Championyl? \r\n Championyl  è un farmaco a base del principio attivo  Sulpiride , appartenente alla categoria degli  Antipsicotici benzamidici  e nello specifico  Benzamidi . E' commercializzato in Italia dall'azienda  Sanofi S.p.A. . Championyl  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sanofi S.p.A. Concessionario:  Sanofi S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Sulpiride Gruppo terapeutico:  Antipsicotici benzamidici Forma farmaceutica:  compressa\nIndicazioni \r\n Psicosi croniche ed acute. Distimia (psiconevrosi ansioso-depressiva con cenestopatia e somatizzazione).\nPosologia \r\n Capsule da 50 mg : da impiegarsi nella terapia delle psiconevrosi e nella terapia di mantenimento delle psicosi alla dose di 3-6 al dì. \r\n Compresse da 200 mg : da impiegarsi nella fase acuta delle psicosi alla dose di 2-3 al dì. \r\n Lo schema di dosaggio consigliato e la durata del trattamento possono essere ampiamente variati in base alla risposta terapeutica ed al parere del Medico curante; si consiglia, comunque, di non superare la dose giornaliera di 1 g. \r\n Nel trattamento di pazienti anziani, data la loro particolare sensibilità, la posologia deve essere attentamente stabilita dal Medico che dovrà valutare una eventuale riduzione dei dosaggi sopra indicati; si consiglia, comunque, di non superare la dose giornaliera di 300 mg.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Feocromocitoma. Prolattinomi e tumori mammari. Da non usarsi in caso di gravidanza accertata o presunta. Da non usarsi nell'età pediatrica e, comunque, impiegare solo a pubertà terminata. Associazione con levodopa o farmaci antiparkinson (compreso il ropinirolo) (vedere paragrafo 4.5). Porfiria acuta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In corso di trattamento con farmaci antipsicotici è stato riportato un complesso di sintomi, potenzialmente fatale, denominato Sindrome Neurolettica Maligna (S.N.M.). Tale sindrome è caratterizzata da: iperpiressia, rigidità muscolare, acinesia,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione con altri psicofarmaci richiede particolare cautela e vigilanza da parte del Medico per evitare inattesi effetti indesiderati da interazione.  Quando i neurolettici sono somministrati in concomitanza con farmaci che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Championyl\"  insieme ad altri farmaci come  Lopiren ,  Requip - Compressa A Rilascio Modificato ,  Requip - Compressa Rivestita ,  Ropinirolo DOC Generici ,  Ropinirolo EG ,  Ropinirolo Eurogenerici ,  Ropinirolo KRKA ,  Ropinirolo Mylan Generics - Compressa Rivestita ,  Ropinirolo Mylan ,  Ropinirolo Sandoz ,  Ropinirolo Teva Italia ,  Ropiral , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Championyl durante la gravidanza e l'allattamento \r\n Posso prendere Championyl durante la gravidanza e l'allattamento? Gravidanza  Il Championyl è controindicato in caso di gravidanza accertata o presunta.  I neonati esposti agli antipsicotici convenzionali o atipici incluso Championyl durante il terzo trimestre di gravidanza sono a \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Anche se usata come consigliato, Sulpiride può causare sedazione cosicché la capacità di guidare veicoli o usare macchinari può essere insufficiente (vedere paragrafo 4.8 ). \r\n\nEffetti indesiderati \r\n Quando possibile viene utilizzata la seguente scala di frequenze secondo MedDRA: molto comune (≥ 1/10); comune (≥ 1/100, < 1/10); non comune (≥1/1.000, <1/100); raro (≥ 1/10.000, <1/1.000); molto raro  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza di sovradosaggio con Sulpiride è limitata. In caso di sovradosaggio si possono avere manifestazioni discinetiche con torcicollo spasmodico, protrusione della lingua, trisma. \r\n In alcuni casi sindrome parkinsoniana gravissima e coma. \r\n Sono stati riportati esiti fatali principalmente in associazione con altri psicotropi. \r\n L'emodialisi rimuove parzialmente sulpiride. \r\n Non esistono antidoti specifici per la sulpiride. Il trattamento è unicamente sintomatico. Devono venire istituite appropriate misure di supporto, stretto controllo delle funzioni vitali e monitoraggio cardiaco (rischio di prolungamento dell'intervallo QT e conseguenti aritmie ventricolari) fino a quando il paziente si ristabilisce. Se si manifestano gravi sintomi extrapiramidali, devono essere somministrati farmaci anticolinergici. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antipsicotici/benzamidi   Codice ATC: N05AL01  Championyl è un farmaco psicotropo, il cui principio attivo, Sulpiride, è una molecola di sintesi, con proprietà farmacologiche e terapeutiche peculiari che lo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La concentrazione plasmatica massima di Championyl si ottiene in 10-30 minuti dopo somministrazione i.m. e in 1,30-3 ore dopo somministrazione orale.  Championyl si lega debolmente alle proteine plasmatiche: l'eliminazione è  ...  \r\n\nDati preclinici di sicurezza \r\n Prove di tossicità acuta hanno evidenziato che Championyl è poco tossico. Le DL50 vanno da 44 mg/Kg i.v. nel topo a 4000 mg/Kg per os nel ratto.  La tossicità cronica studiata  ...  \r\n\nElenco degli eccipienti \r\n Capsule rigide: lattosio, metilcellulosa, talco, magnesio stearato.  Componenti della capsula: gelatina naturale FU, titanio diossido.  Compresse: amido, lattosio, metilcellulosa, magnesio stearato, talco, silice.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Championyl  a base di  Sulpiride  sono:"
}