{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109973",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Perindopril EG 8 mg 30 compresse\nCos'è Perindopril EG? \r\n Perindopril EG  è un farmaco a base del principio attivo  Perindopril Tert-butilammina , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Perindopril EG  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Perindopril Tert-butilammina Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa\nIndicazioni \r\n Ipertensione : \r\n Trattamento dell'ipertensione \r\n Coronaropatia stabile : \r\n Riduzione del rischio di eventi cardiaci in pazienti con una anamnesi di infarto miocardico e/o rivascolarizzazione.\nPosologia \r\n Posologia  \r\n La posologia deve essere individualizzata in base al profilo del paziente (vedere paragrafo 4.4 “Avvertenze speciali e precauzioni d'impiego“) e alla risposta pressoria. \r\n Ipertensione \r\n Il perindopril può essere usato in monoterapia o in associazione con altre classi di antiipertensivi (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n La posologia iniziale raccomandata è di 4 mg da assumere in un'unica somministrazione al mattino. \r\n Nei pazienti con sistema renina-angiotensina-aldosterone fortemente attivato (in particolare, ipertensione renovascolare, deplezione idrosalina, scompenso cardiaco o ipertensione grave) può verificarsi una diminuzione eccessiva della pressione arteriosa in seguito all'assunzione della dose iniziale. In questi pazienti si raccomanda di iniziare il trattamento alla posologia di 2 mg e sotto stretto controllo medico. \r\n Dopo un mese di trattamento la posologia può essere aumentata fino a 8 mg in un'unica somministrazione giornaliera. \r\n Si può avere ipotensione sintomatica in seguito all'inizio della terapia con perindopril; ciò è più probabile che si verifichi in pazienti che sono al momento trattati con diuretici. Dunque si raccomanda cautela, dato che questi pazienti possono presentare deplezione idrosalina. \r\n Ove possibile, il diuretico deve essere interrotto 2 o 3 giorni prima di iniziare il trattamento con perindopril (vedere paragrafo 4.4). \r\n Nei pazienti ipertesi nei quali l'assunzione del diuretico non può essere sospesa, il trattamento con perindopril deve essere iniziato alla posologia di 2 mg. La funzionalità renale e i livelli di potassio sierici devono essere tenuti sotto controllo. La posologia del perindopril deve essere successivamente adattata in funzione della risposta pressoria. Ove richiesto, il trattamento diuretico può essere reintrodotto. \r\n Nei pazienti anziani il trattamento deve essere iniziato alla posologia di 2 mg che, se necessario, può essere progressivamente aumentata a 4 mg dopo un mese di trattamento e quindi a 8 mg in base alla funzionalità renale (vedere la tabella sottostante). \r\n Coronaropatia stabile \r\n Il trattamento con perindopril deve essere iniziato alla posologia di 4 mg in un'unica assunzione giornaliera per due settimane, da aumentare fino a 8 mg, in un'unica assunzione giornaliera, in base alla funzionalità renale e a condizione che la dose da 4 mg sia ben tollerata. \r\n I pazienti anziani devono iniziare il trattamento con 2 mg da assumere in un'unica somministrazione quotidiana per una settimana, da aumentare a 4 mg una volta al giorno nella settimana successiva, prima di aumentare la dose fino a 8 mg in un'unica somministrazione quotidiana, in base alla funzionalità renale (vedere Tabella 1 “Pazienti con insufficienza renale“). Il dosaggio deve essere aumentato solo se la dose inferiore precedente è stata ben tollerata. \r\n Popolazioni speciali: \r\n Pazienti con insufficienza renale: \r\n Nei pazienti con insufficienza renale, la posologia deve essere adattata in base alla clearance della creatinina come delineato nella sottostante tabella 1: \r\n Tabella 1: Aggiustamento della posologia nell'insufficienza renale\r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina (ml/min) \r\n    \r\n    \r\n    Posologia raccomandata \r\n    \r\n   \r\n   \r\n    \r\n    Cl CR  ≥ 60 \r\n    \r\n    \r\n    4 mg al giorno \r\n    \r\n   \r\n   \r\n    \r\n    30 < Cl CR  < 60 \r\n    \r\n    \r\n    2 mg al giorno \r\n    \r\n   \r\n   \r\n    \r\n    15 < Cl CR  < 30 \r\n    \r\n    \r\n    2 mg a giorni alterni \r\n    \r\n   \r\n   \r\n    \r\n    Pazienti emodializzati * \r\n    \r\n   \r\n   \r\n    \r\n    Cl CR  < 15 \r\n    \r\n    \r\n    2 mg il giorno della dialisi \r\n    \r\n   \r\n  \r\n \r\n \r\n * La clearance di dialisi del perindoprilato è di 70 ml/min. Nei pazienti in emodialisi, la dose deve essere somministrata dopo la dialisi. \r\n Pazienti con insufficienza epatica: \r\n Nei pazienti affetti da insufficienza epatica non è richiesto alcun adattamento della posologia (vedere paragrafi 4.4 e 5.2). \r\n Popolazione pediatrica: \r\n L'efficacia e la sicurezza di perindopril nei bambini e negli adolescenti inferiori ai 18 anni non sono state studiate. \r\n I dati al momento disponibili sono riportati nel paragrafo 5.1 ma non può essere fatta alcuna raccomandazione riguardante la posologia. \r\n Pertanto, nei bambini e negli adolescenti l'uso è sconsigliato. \r\n Modo di somministrazione \r\n Per uso orale \r\n Si raccomanda di somministrare il perindopril in una dose singola giornaliera al mattino prima del pasto.\nControindicazioni \r\n \r\n  Ipersensibilità al perindopril, o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o a qualsiasi altro ACE inibitore; \r\n  Anamnesi di angioedema correlato a precedente terapia con ACE inibitori; \r\n  Angioedema ereditario o idiopatico; \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  L'uso concomitante di perindopril con medicinali contenenti aliskiren è controindicato in pazienti con diabete mellito o compromissione della funzione renale (VFG < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Duplice blocco del sistema renina-angiotensina-aldosterone (RAAS)  Esiste l'evidenza che l'uso concomitante di ACE-inibitori, antagonisti del recettore dell'angiotensina II o aliskiren aumenta il rischio di ipotensione, iperpotassiemia e riduzione della funzionalità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Duplice blocco del sistema renina-angiotensina-aldosterone (RAAS)  I dati degli studi clinici hanno dimostrato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato di ACE-inibitori, antagonisti del recettore dell'angiotensina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Perindopril EG\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Perindopril EG durante la gravidanza e l'allattamento \r\n Posso prendere Perindopril EG durante la gravidanza e l'allattamento? Gravidanza  L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE inibitori è controindicato durante il secondo e terzo trimestre di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Perindopril compresse non ha un'influenza diretta sulla capacità di guidare veicoli e sull'uso di macchinari, ma in alcuni pazienti possono verificarsi reazioni individuali legate alla pressione bassa, in particolare all'inizio del trattamento o in combinazione con altri farmaci anti-ipertensivi. \r\n Di conseguenza la capacità di guidare veicoli o di utilizzare macchinari può risultare compromessa. \r\n\nEffetti indesiderati \r\n a. Riassunto del profilo di sicurezza  Il profilo di sicurezza del perindopril è coerente con il profilo di sicurezza degli ACE inibitori:  Gli eventi avversi più frequenti riportati negli studi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili dati clinici limitati relativi al sovradosaggio nell'uomo. I sintomi associati al sovradosaggio con ACE inibitori possono includere ipotensione, shock circolatorio, alterazione degli elettroliti, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, senso di vertigine, ansia e tosse. \r\n In caso di sovradosaggio si consiglia il trattamento con una infusione endovenosa di sodio cloruro 9 mg/ml (0.9%). Se si manifesta ipotensione il paziente deve essere posizionato come in caso di shock. Ove disponibile, può inoltre essere preso in considerazione il trattamento con un'infusione endovenosa di angiotensina II e/o di catecolamine. Il perindopril può essere rimosso dal circolo generale con l'emodialisi. (vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego, Pazienti in emodialisi.) L'impiego di un pacemaker è indicato in caso di bradicardia resistente alla terapia. Si devono controllare continuamente i segni vitali, gli elettroliti sierici e le concentrazioni della creatinina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE inibitori, perindopril.  Codice ATC: C09A A04  Meccanismo d'azione  Il perindopril è un inibitore dell'enzima di conversione (ACE) dell'angiotensina I in angiotensina II. L'enzima di conversione, o chinasi, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Per via orale, l'assorbimento del perindopril è rapido e il picco di concentrazione è completo entro 1 ora.  L'emivita plasmatica del perindopril è di un'ora.  Il perindopril è un  ...  \r\n\nDati preclinici di sicurezza \r\n In studi di tossicità cronica orale (ratti e scimmie) l'organo bersaglio è il rene, con danno reversibile.  Non è stata osservata mutagenicità negli studi eseguiti in vitro o in vivo.   ...  \r\n\nElenco degli eccipienti \r\n Silice colloidale anidra  Cellulosa microcristallina  Lattosio monoidrato  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Perindopril EG  a base di  Perindopril Tert-butilammina  sono:  Perindopril DOC Generici - Compressa ,  Perindopril Mylan ,  Perindopril Teva Italia"
}