{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106997",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fastumdol Antinfiammatorio 25 mg 10 compresse rivestite con film\nCos'è Fastumdol Antinfiammatorio? \r\n Fastumdol Antinfiammatorio  è un farmaco a base del principio attivo  Dexketoprofene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Montefarmaco OTC S.p.A. . Fastumdol Antinfiammatorio  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Menarini International Operation Luxembourg S.A. Concessionario:  Montefarmaco OTC S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Dexketoprofene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento sintomatico delle affezioni dolorose di intensità da lieve a moderata, quali dolore muscolo-scheletrico, dismenorrea, dolore dentale.\nPosologia \r\n Posologia \r\n Adulti \r\n In base alla natura e all'intensità del dolore, la dose raccomandata è in genere di 12,5 mg ogni 4-6 ore o di 25 mg ogni 8 ore. La dose giornaliera totale non deve superare i 75 mg. \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più bassa dose efficace per la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere paragrafo 4.4). \r\n Fastumdol Antinfiammatorio compresse non è indicato nei trattamenti a lungo termine e la somministrazione va limitata al solo periodo sintomatico. \r\n Anziani \r\n Nel paziente anziano si raccomanda di iniziare la terapia al limite inferiore del range di dosaggio (50 mg di dose giornaliera totale). Il dosaggio può essere aumentato in modo da raggiungere quello impiegato per la popolazione generale solo dopo che sia stata accertata una buona tollerabilità generale. \r\n Compromissione epatica \r\n I pazienti con disfunzione epatica da lieve a moderata devono iniziare la terapia a dosi ridotte (50 mg di dose giornaliera totale) e devono essere sottoposti a stretto controllo medico. Fastumdol Antinfiammatorio compresse non deve essere usato in pazienti con disfunzione epatica grave. \r\n Danno renale \r\n Nei pazienti con compromessa funzionalità renale lieve (clearance della creatinina 60 – 89 ml/min), il dosaggio iniziale deve essere ridotto a 50 mg di dose giornaliera totale (vedere paragrafo 4.4). Fastumdol Antinfiammatorio compresse non deve essere usato in pazienti con disfunzione renale da moderata a severa (clearance della creatinina ≤ 59 ml/min) (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n Fastumdol Antinfiammatorio compresse non è stato studiato nei bambini e negli adolescenti. Pertanto, la sicurezza e l'efficacia non sono state stabilite ed il prodotto non deve essere usato nei bambini e negli adolescenti. \r\n Modo di somministrazione \r\n La compressa deve essere deglutita con una sufficiente quantità di liquido (ad esempio un bicchiere di acqua). \r\n La concomitante somministrazione di cibo ritarda la velocità di assorbimento del farmaco (vedere paragrafo “Proprietà Farmacocinetiche“), pertanto in caso di dolore acuto si raccomanda che la somministrazione avvenga almeno 30 minuti prima dei pasti.\nControindicazioni \r\n Fastumdol Antinfiammatorio compresse non va usato nei seguenti casi: \r\n \r\n  pazienti con ipersensibilità al principio attivo, o ad altri FANS, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  pazienti nei quali principi attivi ad azione simile (es. acido acetilsalicilico, o altri FANS) scatenano attacchi d'asma, broncospasmo, rinite acuta, o sono la causa di polipi nasali, orticaria o edema angioneurotico; \r\n  reazioni fotoallergiche o fototossiche note durante il trattamento con ketoprofene o fibrati; \r\n  pazienti con storia di sanguinamento o perforazione gastrointestinale in relazione a precedente terapia con FANS; \r\n  pazienti con ulcera peptica attiva/emorragia gastrointestinale o anamnesi positiva per sanguinamento, ulcerazione o perforazione gastrointestinale; \r\n  pazienti con dispepsia cronica; \r\n  pazienti che hanno altri sanguinamenti attivi o disturbi della coagulazione; \r\n  pazienti con malattia di Crohn o colite ulcerosa; \r\n  pazienti con insufficienza cardiaca grave; \r\n  pazienti con disfunzione renale da moderata a severa (clearance della creatinina ≤ 59 ml/min); \r\n  pazienti con grave compromissione della funzione epatica (punteggio Child-Pugh 10 -15); \r\n  pazienti con diatesi emorragica e altri disturbi della coagulazione; \r\n  pazienti con disidratazione severa (causata da vomito, diarrea o insufficiente assunzione di liquidi); \r\n  durante il terzo trimestre di gravidanza e l'allattamento (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Usare con precauzione in pazienti con storia di condizioni allergiche.  L'uso concomitante di Fastumdol Antinfiammatorio e altri FANS, compresi gli inibitori selettivi della ciclossigenasi 2 deve essere evitato.  Gli effetti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Le seguenti interazioni sono caratteristiche dei farmaci antinfiammatori non steroidei (FANS) in generale:  Associazioni non consigliabili:   Altri FANS, (inclusi gli inibitori selettivi della ciclossigenasi-2) e dosi elevate di salicilati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fastumdol Antinfiammatorio\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fastumdol Antinfiammatorio durante la gravidanza e l'allattamento \r\n Posso prendere Fastumdol Antinfiammatorio durante la gravidanza e l'allattamento? Fastumdol Antinfiammatorio compresse è controindicato durante il terzo trimestre di gravidanza e durante l'allattamento. (vedere paragrafo 4.3).  Gravidanza  L'inibizione della sintesi delle prostaglandine può influenzare negativamente la gravidanza e/o lo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Fastumdol Antinfiammatorio compresse può causare effetti indesiderati come capogiri, disturbi visivi o sonnolenza. In tali casi la capacità di reagire, guidare autoveicoli o utilizzare macchinari può essere compromessa. \r\n\nEffetti indesiderati \r\n Nella tabella sottostante, divisi per classificazione per sistemi ed organi ed elencati in ordine di frequenza, sono riportati gli eventi avversi, probabilmente correlati con Dexketoprofene, verificatisi durante il corso degli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La sintomatologia a seguito di sovradosaggio non è nota. Farmaci simili hanno prodotto disturbi gastrointestinali (vomito, anoressia, dolore addominale) e neurologici (sonnolenza, vertigini, disorientamento, mal di testa). \r\n In caso di assunzione accidentale o eccessiva, adottare immediatamente un'adeguata terapia sintomatica in base alle condizioni cliniche del paziente. Entro un'ora occorre somministrare carbone attivato se sono stati ingeriti più di 5 mg/Kg da un adulto o da un bambino. \r\n Il Dexketoprofene può essere eliminato mediante dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: derivati dell'acido propionico   Codice ATC: M01AE17  Il Dexketoprofene trometamolo è il sale di trometamina dell'acido S-(+)-2-(3-benzoilfenil) propionico, un farmaco analgesico, antiinfiammatorio e antipiretico, che appartiene alla classe \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo somministrazione orale di Dexketoprofene nell'uomo, la Cmax viene raggiunta a 30 minuti (range 15-60 minuti).  Quando il farmaco viene somministrato in concomitanza al cibo, l'AUC non varia, ma  ...  \r\n\nDati preclinici di sicurezza \r\n Dati non clinici basati su studi convenzionali di sicurezza farmacologica, di genotossicità e immunofarmacologia confermano che non esistono speciali pericoli per l'uomo. Gli studi di tossicità cronica condotti sui topi  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais  cellulosa microcristallina  sodio amido glicolato  glicerolo distearato  ipromellosa  titanio diossido  glicole propilenico  macrogol 6000\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fastumdol Antinfiammatorio  a base di  Dexketoprofene  sono:  Enantyum - Granulato"
}