{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109360",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Neurex 1.000 mg/4 ml soluz. iniett. 3 fiale 4 ml Neurex 500 mg/4 ml soluz. iniett. 5 fiale 4 ml\nCos'è Neurex? \r\n Neurex  è un farmaco a base del principio attivo  Citicolina Sale Sodico , appartenente alla categoria degli  Psicostimolanti  e nello specifico  Altri psicostimolanti e nootropi . E' commercializzato in Italia dall'azienda  Euro-Pharma S.r.l. . Neurex  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Euro-Pharma S.r.l. Concessionario:  Euro-Pharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Citicolina Sale Sodico Gruppo terapeutico:  Psicostimolanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Trattamento di supporto delle sindromi parkinsoniane.\nPosologia \r\n Secondo indicazione medica: 1-2 fiale da 500 mg o 1 fiala da 1000 mg al giorno per via intramuscolare o via endovenosa lenta o per fleboclisi.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In presenza di grave edema cerebrale, è necessario somministrare in concomitanza farmaci che abbassano la pressione intracerebrale come mannitolo e corticosteroidi.  In presenza di emorragia intracranica non devono essere somministrate  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Esplica attività sinergica con L-dopa (di cui consente la riduzione del dosaggio) nel morbo di Parkinson; può essere usato in concomitanza con antiemorragici, antiedemigeni e liquidi di perfusione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Neurex\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Neurex durante la gravidanza e l'allattamento \r\n Posso prendere Neurex durante la gravidanza e l'allattamento? Il farmaco non è controindicato in gravidanza ed in allattamento. In ogni caso va somministrato nei casi di effettiva necessità e sotto il controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non influisce sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Non sono stati segnalati effetti indesiderati correlabili al farmaco.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaco attivo sul sistema nervoso centrale  ATC n. N06BX06.  a) Azione sulle alterazioni del metabolismo neuronale; miglioramento delle attività ATP-asiche di membrana ed effetto antiedema; miglioramento della respirazione mitocondriale \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Evidenzia una elevata biodisponibilità tissutale; viene captata a livello cerebrale e in misura maggiore in presenza di lesioni cerebrali.  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 varia tra 2 e 7 g/Kg a seconda della specie animale e della via di somministrazione. Il farmaco non ha evidenziato effetti teratogeni e non ha influenzato la  ...  \r\n\nElenco degli eccipienti \r\n Acqua per iniezioni.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Neurex  a base di  Citicolina Sale Sodico  sono:  Cidilin ,  Citicolina Germed ,  Citicolin ,  Difosfocin ,  Gerolin ,  Neuroton"
}