{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104297",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Acido  Chenodeossicolico  Leadiant 250 mg 100 capsule rigide\nCos'è Acido  Chenodeossicolico  Leadiant? \r\n Acido  Chenodeossicolico  Leadiant  è un farmaco a base del principio attivo  Acido Chenodesossicolico , appartenente alla categoria degli  Acidi biliari  e nello specifico  Acidi biliari e derivati . E' commercializzato in Italia dall'azienda  Regulatory Pharma Net S.r.l. . Acido  Chenodeossicolico  Leadiant  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Leadiant GmbH Concessionario:  Regulatory Pharma Net S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Acido Chenodesossicolico Gruppo terapeutico:  Acidi biliari Forma farmaceutica:  capsula\nIndicazioni \r\n L'Acido Chenodesossicolico è indicato per il trattamento di errori congeniti della sintesi degli acidi biliari primari dovuti alla deficienza di sterolo 27-idrossilasi (che si presenta come xantomatosi cerebrotendinea (CTX)) in neonati, bambini e adolescenti di età compresa tra 1 mese e 18 anni e negli adulti.\nPosologia \r\n Il trattamento deve essere iniziato e monitorato da medici esperti nella gestione della CTX o di errori congeniti della sintesi degli acidi biliari primari. \r\n Durante l'inizio della terapia e l'aggiustamento della dose, i livelli sierici di colestanolo e/o degli alcoli biliari nelle urine devono essere controllati ogni 3 mesi fino a controllo metabolico e poi annualmente. Deve essere scelta la dose più bassa di Acido Chenodesossicolico in grado di ridurre efficacemente i livelli di colestanolo sierico e/o di alcoli biliari nelle urine entro i limiti normali. Deve essere monitorata anche la funzionalità epatica. Un aumento concomitante degli enzimi epatici oltre i livelli normali potrebbe indicare sovradosaggio. Dopo il periodo iniziale, colestanolo, alcoli biliari nelle urine e funzionalità epatica devono essere determinati ogni anno, come minimo, e la dose deve essere aggiustata di conseguenza. Potrebbe essere necessario eseguire indagini supplementari o più frequenti per monitorare la terapia durante i periodi di crescita rapida, malattie concomitanti e gravidanza (vedere paragrafo 4.6). \r\n In caso di persistente mancanza di risposta terapeutica alla monoterapia con acido chenodesossicolico, devono essere considerate altre opzioni di trattamento. \r\n Posologia \r\n Adulti \r\n La dose iniziale negli adulti è di 750 mg/die, in tre dosi frazionate a condizione che sia sufficiente a normalizzare il colestanolo sierico e/o gli alcoli biliari nelle urine. La dose giornaliera può essere aumentata successivamente in incrementi di 250 mg fino a un massimo di 1000 mg/die se il colestanolo sierico e/o gli alcoli biliari nelle urine rimangono elevati. \r\n Popolazione pediatrica (1 mese - 18 anni) \r\n La dose iniziale nei bambini è 5 mg/kg/die in tre dosi frazionate. Se la dose calcolata non è un multiplo di 250 mg, deve essere scelta la dose più vicina inferiore alla dose massima di 15 mg/kg/die, a condizione che sia sufficiente a normalizzare il colestanolo sierico e/o gli alcoli biliari nelle urine. \r\n Neonati di età inferiore a un mese \r\n La sicurezza e l'efficacia nei neonati di età inferiore a un mese non è stata stabilita. Sono disponibili dati di sicurezza limitati (vedere paragrafo 4.8). \r\n Popolazioni speciali \r\n Pazienti anziani ( ≥  65 anni) \r\n L'aggiustamento della dose non è necessario. \r\n Insufficienza renale \r\n Non ci sono dati disponibili per i pazienti con insufficienza renale. Tuttavia, questi pazienti devono essere attentamente monitorati e la dose deve essere titolata singolarmente. \r\n Insufficienza epatica \r\n Non ci sono dati disponibili per i pazienti con insufficienza epatica. Tuttavia, questi pazienti devono essere attentamente monitorati e la dose deve essere titolata singolarmente. \r\n Modo di somministrazione  \r\n Le capsule di acido chenodesossicolico possono essere assunte indipendentemente dal cibo. Le capsule rigide devono essere assunte intere con acqua sufficiente all'incirca alla stessa ora ogni giorno. Per i neonati e i bambini che non possono deglutire le capsule, queste possono essere aperte con attenzione e il loro contenuto può essere aggiunto a una soluzione di bicarbonato di sodio 8,4%, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Monitoraggio  Dopo il periodo iniziale, colestanolo, alcoli biliari nelle urine e funzionalità epatica devono essere determinati ogni anno, come minimo, e la dose deve essere aggiustata di conseguenza. Potrebbe essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nei pazienti affetti da CTX, non sono stati effettuati studi d'interazione con l'acido chenodesossicolico e medicinali somministrati contemporaneamente.  Colestipolo e medicinali antiacidi  L'acido chenodesossicolico non deve essere somministrato insieme con  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Acido  Chenodeossicolico  Leadiant\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Acido  Chenodeossicolico  Leadiant durante la gravidanza e l'allattamento \r\n Posso prendere Acido  Chenodeossicolico  Leadiant durante la gravidanza e l'allattamento? Donne in età fertile  Le donne in età fertile devono utilizzare un metodo contraccettivo efficace. Non è raccomandato l'uso di contraccettivi orali in pazienti che assumono Acido Chenodesossicolico, vedere il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'Acido Chenodesossicolico non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Le reazioni avverse in pazienti (adulti e bambini) che assumono Acido Chenodesossicolico sono generalmente da lievi a moderate; le principali reazioni osservate sono riportate nella  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il danno potenziale da sovradosaggio è considerato estremamente basso, poichè l'accumulo di Acido Chenodesossicolico è improbabile grazie a un meccanismo endogeno efficiente di eliminazione ed escrezione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Apparato gastrointestinale e metabolismo - Terapia biliare - Preparati a base di acidi biliari, codice ATC: A05AA01  Meccanismo d'azione  L'Acido Chenodesossicolico esogeno viene usato come terapia sostitutiva per \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I dati disponibili si riferiscono solo alla popolazione adulta.  L'Acido Chenodesossicolico è un acido biliare endogeno nell'uomo, strettamente regolato dalla sua secrezione nella bile tramite pompe esportatrici e la disintossicazione  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi preclinici di sicurezza formali; tuttavia, i dati presenti in letteratura non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità dose singola,  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Amido di mais  Stearato di magnesio  Silice colloidale anidra  Acqua  Rivestimento della capsula  Gelatina  Diossido di titanio  Giallo di chinolina  Eritrosina\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Acido  Chenodeossicolico  Leadiant  a base di  Acido Chenodesossicolico  sono:"
}