{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109082",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Momendol 220 mg 12 capsule molli\nCos'è Momendol? \r\n Momendol  è un farmaco a base del principio attivo  Naproxene Sale Sodico , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale . Momendol  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Concessionario:  Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F S.p.A. - Sede Legale Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Naproxene Sale Sodico Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  capsula molle\nIndicazioni \r\n Trattamento sintomatico di breve durata dei dolori lievi e moderati quali dolore muscolare ed articolare, mal di testa, mal di denti e dolori mestruali. \r\n Momendol può essere utilizzato anche nel trattamento della febbre.\nPosologia \r\n Posologia \r\n Adulti ed adolescenti sopra i 16 anni: \r\n 1 capsula molle ogni 8-12 ore. \r\n Se necessario, un migliore effetto può essere ottenuto iniziando, il primo giorno, con 2 capsule molli seguite da 1 capsula molle dopo 8-12 ore. \r\n Non superare le 3 capsule molli nelle 24 ore. \r\n Anziani e pazienti con insufficienza renale \r\n I pazienti anziani e i pazienti con insufficienza renale lieve o moderata non dovrebbero superare le 2 capsule molli nelle 24 ore. (Vedere paragrafo 4.3, “ Controindicazioni“  e paragrafo 4.4 “ Avvertenze speciali e speciali precauzioni d'impiego“ ). \r\n Non usare per più di 7 giorni per il dolore e per più di 3 giorni per la febbre. \r\n I pazienti devono essere informati di consultare un medico, qualora il dolore e la febbre persistano o peggiorino. \r\n Modo di somministrazione \r\n Momendol deve essere assunto con un bicchiere d'acqua preferibilmente dopo un pasto.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti (riportati al paragrafo 6.1) o verso altre sostanze strettamente correlate dal punto di vista chimico, \r\n  pazienti con manifestazioni allergiche, quali asma, orticaria, rinite, polipi nasali, angioedema, e reazioni anafilattiche o anafilattoidi indotte da acido acetilsalicilico, analgesici, antinfiammatori non steroidei (FANS) e/o antireumatici, a causa della possibile sensibilità crociata, \r\n  pazienti con emorragia gastrointestinale o di altra natura, ad esempio cerebrovascolare, \r\n  pazienti con sanguinamento gastro-intestinale o perforazione relativa a precedenti trattamenti con farmaci antinfiammatori non steroidei, trattamenti in atto con farmaci potenzialmente gastrolesivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento), \r\n  ulcera dello stomaco e del duodeno in fase attiva, \r\n  gastropatia congestizia, gastrite atrofica, \r\n  malattie infiammatorie croniche intestinali (coliti ulcerose, morbo di Crohn), \r\n  grave insufficienza epatica, \r\n  severa insufficienza cardiaca, \r\n  grave insufficienza renale (clearance creatininica < 30 ml/min), \r\n  in corso di trattamento a dosaggio pieno con diuretici, \r\n  in soggetti con emorragia in atto e a rischio di emorragia in corso di terapia con anticoagulanti, \r\n  gravidanza e allattamento (Vedere paragrafo 4.6 ). \r\n  bambini e adolescenti al di sotto dei 16 anni. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della dose minima efficace per la durata di trattamento più breve possibile che occorre per controllare i sintomi (vedere i paragrafi sottostanti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni controindicate  Anticoagulanti  Il naprossene può aumentare l'effetto degli anticoagulanti, come gli anticoagulanti di tipo cumarinico (ad esempio warfarin, dicumarolo) perchè prolunga il tempo di protrombina e riduce l'aggregazione piastrinica,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Momendol\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Momendol durante la gravidanza e l'allattamento \r\n Posso prendere Momendol durante la gravidanza e l'allattamento? Fertilità  Ci sono alcune evidenze che i farmaci che inibiscono la sintesi delle prostaglandine e della cicloossigenasi potrebbero causare problemi alla fertilità femminile attraverso un effetto sull'ovulazione. Questo è reversibile \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n A causa della possibile insorgenza di sonnolenza, capogiro, vertigini o insonnia Momendol può compromettere la capacità di guidare e di usare macchinari. \r\n Evitare, in tal caso, queste attività o altre che richiedano particolare vigilanza. \r\n\nEffetti indesiderati \r\n Come altri FANS, il naprossene può indurre i seguenti effetti indesiderati.  Gli effetti indesiderati osservati più comunemente sono di natura gastrointestinale.  Studi clinici e dati epidemiologici suggeriscono che l'uso dei  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come segni di sovradosaggio possono verificarsi stato di torpore, bruciori di stomaco, diarrea, nausea, vomito, dolori addominali, vertigini, disorientamento, emorragia gastrica, sonnolenza, aumento dei livelli ematici di sodio, acidosi metabolica, convulsioni, alterazioni della funzionalità epatica, ipoprotrombinemia, disfunzione renale, apnea. \r\n In caso di ingestione/somministrazione di una forte quantità di prodotto, accidentale o volontaria, il medico deve mettere in atto le normali misure richieste in questi casi. \r\n Si raccomandano lo svuotamento dello stomaco e le abituali misure di supporto. \r\n La pronta somministrazione di una adeguata quantità di carbone attivo può ridurre l'assorbimento del medicinale. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaci antinfiammatori/antireumatici, non steroidei - Derivati dell'acido propionico, codice ATC:M01AE02.  Il naprossene è dotato di una attività analgesica, antinfiammatoria ed antipiretica. L'attività analgesica è di tipo non narcotico.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nell'uomo il naprossene sodico è assorbito rapidamente dopo somministrazione orale e raggiunge concentrazioni ematiche terapeutiche dopo circa 1 ora. L'emivita è di circa 16 ore e lo steady-state viene raggiunto  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove tossicologiche su diverse specie animali, per diverse vie di somministrazione, hanno dimostrato che la tossicità acuta del naprossene è bassa.  In studi di tossicità cronica il naprossene ha  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Macrogol 600  Acido lattico  Acqua depurata  Rivestimento della capsula  Gelatina  Sorbitolo/ Glicerolo speciale (50:50)  Blu Brillante (E133)  Lecitina  Trigliceridi a catena media\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Momendol  a base di  Naproxene Sale Sodico  sono:  Ilmodol Antinfiammatorio E Antireumatico ,  Lasonil Antinfiammatorio E Antireumatico - Compressa Rivestita, Compresse Rivestite ,  Momendol - Compressa Rivestita ,  Naprossene Angelini"
}