{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106231",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Diarstop 20 capsule 1,5 mg\nCos'è Diarstop? \r\n Diarstop  è un farmaco a base del principio attivo  Loperamide Cloridrato , appartenente alla categoria degli  Antidiarroici  e nello specifico  Antipropulsivi . E' commercializzato in Italia dall'azienda  Giuliani S.p.A. . Diarstop  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Giuliani S.p.A. Concessionario:  Giuliani S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Loperamide Cloridrato Gruppo terapeutico:  Antidiarroici Forma farmaceutica:  capsula\nIndicazioni \r\n DIARSTOP è indicato per il trattamento sintomatico delle diarree acute.\nPosologia \r\n Posologia \r\n Adulti:  la dose iniziale raccomandata è 2 capsule da assumere nello stesso momento, una dopo l'altra. \r\n In seguito alla dose iniziale assumere 1 capsula dopo ogni evacuazione di feci molli (non formate). \r\n Dose massima giornaliera è di 8 capsule. \r\n Le capsule non devono essere masticate, ma deglutite con poca acqua o altra bevanda. \r\n Non superare le dosi consigliate. \r\n Attenzione:  non usare per più di due giorni. Trascorso questo periodo senza risultati apprezzabili, interrompere il trattamento e consultare il medico. Diminuire la dose man mano che si normalizzano le feci e interrompere il trattamento in caso di stipsi. \r\n Popolazione pediatrica \r\n L'uso di DIARSTOP è controindicato nei bambini al di sotto dei 12 anni (Vedere paragrafo 4.3)\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Gravidanza ed allattamento (vedere paragrafo 4.6). \r\n È controindicato nei bambini al di sotto dei 12 anni. Non deve essere impiegato nei casi in cui debba essere mantenuta una normale motilità intestinale. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1.  In associazione al sovradosaggio, sono stati segnalati eventi cardiaci tra cui il prolungamento dell'intervallo QT e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Possibili interazioni si possono verificare con farmaci che rallentano la peristalsi intestinale (ad esempio anticolinergici), in quanto gli effetti di loperamide potrebbero esserne potenziati.  Si sconsiglia l'uso concomitante di inibitori  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Diarstop\"  insieme ad altri farmaci come  Chinina Cloridrato Agenzia Ind Difesa ,  Chinina Cloridrato Galenica Senese ,  Chinina Cloridrato Salf ,  Chinina Solfato Nova Argentia 250 Mg Compresse Rivestite , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Diarstop durante la gravidanza e l'allattamento \r\n Posso prendere Diarstop durante la gravidanza e l'allattamento? Il prodotto è controindicato nelle donne in stato di gravidanza e durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n DIARSTOP non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Non sono stati osservati effetti secondari ad eccezione di qualche raro caso di modesta dolorabilità addominale e bocca secca.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio, incluso quello determinato da disfunzione epatica, possono manifestarsi depressione del SNC (stupore, movimenti scoordinati, sonnolenza, miosi, ipertonia muscolare, depressione respiratoria) e stipsi. \r\n Nei soggetti che hanno ingerito dosi eccessive di loperamide sono stati osservati eventi cardiaci quali prolungamento dell'intervallo QT e quello del complesso QRS, torsione di punta, altre gravi aritmie ventricolari, arresto cardiaco e sincope (vedere paragrafo 4.4). Sono stati segnalati anche casi fatali. Il sovradosaggio può rendere manifesta la sindrome di Brugada. \r\n Misure in caso di sovradosaggio: lavanda gastrica, provocazione del vomito, clisma o somministrazione di lassativi. \r\n Misure urgenti: iniettare naloxone; se necessario, ripetere l'iniezione di naloxone dopo 1-3 ore e monitorare il paziente per almeno 48 ore per evidenziare un eventuale aggravamento della depressione del sistema nervoso centrale. \r\n Popolazione pediatrica \r\n I bambini sono più sensibili agli effetti di un sovradosaggio di loperamide, rispetto agli adulti. Pertanto si raccomanda di tenere il medicinale al di fuori della loro portata perchè una ingestione accidentale, specialmente nei bambini al di sotto dei 4 anni, può causare stipsi e depressione del sistema nervoso centrale con sonnolenza e rallentamento del respiro. In tal caso il paziente va tenuto sotto attenta osservazione per 48 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: antidiarroico (antipropulsivo). Un farmaco che rallenta la motilità intestinale.  Codice ATC: A07DA03  Nel ratto non si è riscontrata attività analgesica centrale, mentre si sono evidenziate attività antiperistaltica, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I livelli plasmatici e tissutali di loperamide, somministrata per via orale, sono molto bassi.  Solo il 5-10% della dose somministrata passa immodificata nelle urine. La maggior quantità viene escreta con  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  DL50 nel ratto per os: 128 mg/Kg  DL50 nel ratto per via i.p: 23 mg/Kg  DL50 nel topo per os: 123 mg/Kg  DL50 nel topo per via i.p.:  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, Amido di mais, Talco, Magnesio stearato, Gelatina, Glicerina, Eritrosina (E 127), Indigotina (E 132), Ossido di ferro giallo (E 172), Ossido di ferro nero (E 172), Titanio diossido.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Diarstop  a base di  Loperamide Cloridrato  sono:"
}