{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106008",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cortone Acetato 20 compresse 25 mg\nCos'è Cortone Acetato? \r\n Cortone Acetato  è un farmaco a base del principio attivo  Cortisone Acetato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Teofarma . Cortone Acetato  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Cortisone Acetato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Affezioni di interesse reumatologico  come terapia aggiuntiva per la somministrazione a breve termine (per far superare al paziente un episodio acuto o una riacutizzazione) in artrite reumatoide (casi particolari possono richiedere una terapia di mantenimento a basse dosi), tenosinoviti acute non specifiche, borsiti acute e subacute, artrite gottosa acuta. \r\n Malattie del collageno : durante una riacutizzazione o come terapia di mantenimento in casi particolari di lupus eritematosus sistemico, cardite reumatica acuta. \r\n Affezioni dermatologiche : pemfigo. \r\n Forme allergiche : (per controllare condizioni allergiche gravi o debilitanti non trattabili in maniera convenzionale): asma bronchiale, dermatite da contatto, dermatite atopica. \r\n Malattie oftalmiche : processi infiammatori ed allergici cronici ed acuti gravi che coinvolgono l'occhio ed i suoi annessi. \r\n Neoplasie  (solo a scopo palliativo): leucemia e linfomi negli adulti, leucemia acuta nell'infanzia. \r\n Condizioni che richiedono una terapia ormonica sostitutiva, compreso il morbo di Addison, l'insufficienza surrenale acuta, la sindrome di Waterhouse-Friderichsen, l'insufficienza surrenale postoperatoria. \r\n Malattie gastrointestinali : come coadiuvante nel trattamento della colite ulcerosa, sprue intrattabile, enterite regionale.\nPosologia \r\n \r\n La posologia non dipende tanto dalla diagnosi specifica, quanto dalla gravità, dalla prognosi, dalla durata prevedibile della malattia e dalla risposta individuale. Le posologie seguenti, basate sulla esperienza clinica, possono servire di orientamento al medico ed essere adeguate al caso singolo a parere del medico. \r\n Le compresse devono essere somministrate ripartite in 2-4 dosi al giorno. \r\n Poliartrite cronica primaria, asma cronico, malattie croniche e altre forme croniche di solito non letali. \r\n Dose di attacco : 80-100 mg al giorno finché non si ottiene risposta soddisfacente; di solito per 1 o 2 settimane. \r\n Dose di mantenimento : ridurre gradualmente la dose di attacco di 5-15 mg ogni 4-5 giorni finché si raggiunga la minima dose adatta di mantenimento giornaliero: di solito 50-75 mg. \r\n Asma stagionale grave, malattie oculari acute circoscritte ed altre forme morbose circoscritte. \r\n Primo giorno: 200-300 mg; secondo giorno: 100-200 mg; terzo giorno: 100 mg. \r\n In seguito ridurre gradualmente e infine sospendere. Nei processi infettivi dell'occhio associare terapia antibiotica. \r\n Reumatismo articolare acuto ed altre forme morbose acute ingravescenti o ad evoluzione fatale o sfociante in un danno organico permanente. \r\n Dose di attacco : primo giorno, fino a 400 mg; in seguito 200 mg al giorno finché si ottiene risposta soddisfacente. \r\n Dose di mantenimento : ridurre gradualmente a 100 mg o meno al giorno finché la remissione sembri probabile; riprendere il trattamento se si ha ricaduta. \r\n Lupus eritematoso disseminato, pemfigo e altre malattie prolungate o ad esito solitamente fatale. \r\n Dose di attacco : primo giorno 400 mg o più; poi 200 mg o più al giorno finché si ottenga risposta soddisfacente. \r\n Dose di mantenimento : ridurre gradualmente a 100 mg o meno al giorno. Continuare indefinitamente o finché la remissione sembri probabile. In seguito sospendere gradualmente; riprendere però il trattamento in caso di ricadute. \r\n Stato asmatico, sindrome di Waterhouse-Friederichsen, edema della laringe, episodi acuti del lupus eritematoso disseminato e altre condizioni acute minaccianti la vita. \r\n Nei primi giorni: 300-450 mg o più, poi ridurre fino al dosaggio di mantenimento o sospendere. \r\n Morbo di Addison o surrenectomia. \r\n 10-20 mg o talvolta di più, al giorno associando 4-6 g di cloruro di sodio o 1-3 mg di desossicorticosterone acetato. \r\n In occasione di crisi, interventi chirurgici o altri importanti stati di stress. \r\n 100-300 mg o più al giorno finché l'insolito stress non sia superato e sia ripresa la normale alimentazione.\nControindicazioni \r\n \r\n Tubercolosi, ulcera gastro-duodenale, psicosi, infezioni micotiche sistemiche, herpes oculare simplex, anastomosi intestinali recenti. \r\n Sebbene la tubercolosi, le anastomosi intestinali recenti e l'herpes simplex dell'occhio siano controindicazioni quasi assolute, l'uso del Cortisone Acetato è giustificato qualora si trattasse di una malattia minacciante la vita, o la vista, che sia suscettibile alla terapia con questo ormone. \r\n Ipersensibilità a questo farmaco. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È opportuno impiegare la posologia minima necessaria per il controllo della malattia, attuando una graduale riduzione posologica non appena questa sia possibile. Posologie medie o alte di idrocortisone o di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I farmaci che inducono gli enzimi epatici come fenobarbital, fenitoina e rifampicina possono aumentare la eliminazione dei corticosteroidi, in questo caso può essere necessario aumentare la dose di corticosteroidi per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cortone Acetato\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Keytruda ,  Lobidiur - Compresse Rivestite ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nobizide - Compresse Rivestite , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cortone Acetato durante la gravidanza e l'allattamento \r\n Posso prendere Cortone Acetato durante la gravidanza e l'allattamento? Gravidanza  Non essendo ancora disponibili studi adeguati sui corticosteroidi in relazione alla riproduzione umana, l'impiego di questi farmaci in donne in gravidanza, nelle madri che allattano o nelle donne in \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non interferisce sulla capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Esami diagnostici: ritenzione di Na, ritenzione di liquidi, insufficienza cardiaca congestizia in pazienti predisposti, perdita di K con conseguente alcalosi ipokaliemica. Ipertensione con insufficienza cardiaca congestizia.  Patologie del sistema muscolo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili dati di sovradosaggio nell'uomo. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: CORTONE ACETATO è un corticosteroide surrenale con attività glucocorticoide ed alcune proprietà mineralcorticoidi. I glucocorticoidi sono steroidi adrenocorticali, che si possono trovare sia in natura che sintetici; essi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il CORTONE ACETATO (Cortisone Acetato) è facilmente assorbito dal tratto gastrointestinale e viene rapidamente convertito nel fegato al metabolita attivo idrocortisone ( Cortisolo). L'emivita biologica del Cortisone è solo circa  ...  \r\n\nDati preclinici di sicurezza \r\n Non si prevede che Cortone Acetato abbia effetti genotossici o carcinogenici di alcun tipo sebbene non siano stati condotti studi specifici che lo dimostrino.  ...  \r\n\nElenco degli eccipienti \r\n Ogni compressa di CORTONE ACETATO contiene:  Eccipienti:  Lattosio, Amido di mais, Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cortone Acetato  a base di  Cortisone Acetato  sono:"
}