{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109874",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paracetamolo B. Braun 10 mg/ml soluzione per infusione 10 flaconcini da 100 ml Paracetamolo B. Braun 10 mg/ml soluzione per infusione 10 flaconcini da 50 ml\nCos'è Paracetamolo B. Braun? \r\n Paracetamolo B. Braun  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  B. Braun Milano S.p.A. . Paracetamolo B. Braun  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  B. Braun Melsungen AG Concessionario:  B. Braun Milano S.p.A. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Paracetamolo  B. Braun è indicato per: \r\n \r\n  il trattamento a breve termine del dolore moderato, in particolare dopo un intervento chirurgico, \r\n  il trattamento a breve termine della febbre, quando la somministrazione per via endovenosa è giustificata, dal punto di vista clinico, dalla necessità impellente di trattare il dolore o l'ipertermia e/o quando non è possibile utilizzare altre vie di somministrazione. \r\n\nPosologia \r\n Il flacone da 100 ml è riservato ad adulti, adolescenti e bambini di peso superiore ai 33 kg. \r\n Il flacone da 50 ml è riservato, divezzi e bambini di peso superiore ai 10 kg e fino ai 33 kg. \r\n La fiala da 10 ml è riservata ai neonati a termine, lattanti e divezzi di peso fino a 10 kg. \r\n Posologia \r\n La dose da somministrare e la misura del flacone da utilizzare dipendono esclusivamente dal peso del paziente. Il volume da somministrare non deve superare la dose stabilita. Se opportuno, il volume prescelto deve essere diluito in una idonea soluzione per infusione prima della somministrazione (vedere paragrafo 6.6), oppure deve essere utilizzata una pompa a siringa. \r\n La dose dipende dal peso del paziente (vedere la tabella dei dosaggi sotto) \r\n \r\n  \r\n   \r\n    \r\n    fiala da 10 ml \r\n    \r\n   \r\n   \r\n    \r\n    Peso del paziente \r\n    \r\n    \r\n    Dose \r\n    per somministrazione \r\n    \r\n    \r\n    Volume per somministrazione \r\n    \r\n    \r\n    Volume massimo di  Paracetamolo  B. Braun (10 mg/ml) per somministrazione sulla base dei limiti di peso superiori del gruppo di pazienti (ml)***  \r\n    \r\n    \r\n    Dose massima  giornaliera ** \r\n    \r\n   \r\n   \r\n    \r\n    ≤10 kg* \r\n    \r\n    \r\n    7,5 mg/kg \r\n    \r\n    \r\n    0,75 ml/kg \r\n    \r\n    \r\n    7,5 ml \r\n    \r\n    \r\n    30 mg/kg \r\n    \r\n   \r\n  \r\n \r\n   \r\n \r\n  \r\n   \r\n    \r\n    Flacone da 50 ml \r\n    \r\n   \r\n   \r\n    \r\n    Peso del paziente \r\n    \r\n    \r\n    Dose \r\n    per somministrazione \r\n    \r\n    \r\n    Volume per somministrazione \r\n    \r\n    \r\n    Volume massimo di  Paracetamolo  B. Braun (10 mg/ml) per somministrazione sulla base dei limiti di peso superiori del gruppo di pazienti (ml)***  \r\n    \r\n    \r\n    Dose massima  giornaliera ** \r\n    \r\n   \r\n   \r\n    \r\n    >10 kg e ≤33 kg \r\n    \r\n    \r\n    15 mg/kg \r\n    \r\n    \r\n    1,5 ml/kg \r\n    \r\n    \r\n    49,5 ml \r\n    \r\n    \r\n    60 mg/kg senza superare i 2 g \r\n    \r\n   \r\n  \r\n \r\n   \r\n \r\n  \r\n   \r\n    \r\n    Flacone da 100 ml \r\n    \r\n   \r\n   \r\n    \r\n    Peso del paziente \r\n    \r\n    \r\n    Dose \r\n    (per somministrazione) \r\n    \r\n    \r\n    Volume per somministrazione  \r\n    \r\n    \r\n    Volume massimo di  Paracetamolo  B. Braun (10 mg/ml) per somministrazione sulla base dei limiti di peso superiori del gruppo di pazienti (ml)*** \r\n    \r\n    \r\n    Dose massima giornaliera** \r\n    \r\n   \r\n   \r\n    \r\n    > 33 kg e ≤50 kg \r\n    \r\n    \r\n    15 mg/kg  \r\n    \r\n    \r\n    1,5 ml/Kg \r\n    \r\n    \r\n    75 ml \r\n    \r\n    \r\n    60 mg/kg senza superare i 3 g \r\n    \r\n   \r\n   \r\n    \r\n    > 50 kg con ulteriori fattori di rischio per epatotossicità \r\n    \r\n    \r\n    1 g  \r\n    \r\n    \r\n    100 ml \r\n    \r\n    \r\n    100 ml \r\n    \r\n    \r\n    3 g \r\n    \r\n   \r\n   \r\n    \r\n    > 50 kg senza ulteriori fattori di rischio per epatotossicità \r\n    \r\n    \r\n    1 g  \r\n    \r\n    \r\n     100 ml \r\n    \r\n    \r\n    100 ml \r\n    \r\n    \r\n    4 g \r\n    \r\n   \r\n  \r\n \r\n * Neonati pretermine \r\n Non sono disponibili dati di sicurezza ed efficacia per i neonati prematuri (vedere anche paragrafo 5.2) \r\n ** Dose massima giornaliera: \r\n La dose massima giornaliera riportata sopra nella tabella si riferisce ai pazienti che non ricevono altri medicinali contenenti paracetamolo e deve essere adattata tenendo in considerazione questi prodotti. \r\n *** Per i pazienti che pesano di meno chiedere volumi più piccoli \r\n L'intervallo minimo tra una somministrazione e la successiva deve essere di almeno 4 ore. \r\n L'intervallo minimo tra una somministrazione e la successiva nei pazienti con grave insufficienza renale deve essere di almeno 6 ore. \r\n Nelle 24 ore non devono essere somministrate più di 4 dosi. \r\n Grave insufficienza renale  \r\n Se si somministra paracetamolo a pazienti con grave disfunzione renale (clearance della creatinina ≤ 30 ml/min), si raccomanda di ridurre la dose e di aumentare a 6 ore l'intervallo minimo tra le somministrazioni (vedere paragrafo 5.2). \r\n Adulti con insufficienza epatocellulare, alcolismo cronico, malnutrizione cronica (scarse riserve di glutatione epatico), disidratazione. \r\n La dose massima giornaliera non deve superare i 3 g (vedere paragrafo 4.4). \r\n Modo di somministrazione \r\n \r\n Al momento della prescrizione e somministrazione di  Paracetamolo  B. Braun, prestare attenzione a evitare errori di dosaggio dovuti alla confusione tra milligrammi (mg) e millilitri (ml), che possono comportare un sovradosaggio accidentale e il decesso del paziente. Assicurarsi che venga comunicata e somministrata la dose corretta. Includere nella prescrizione scritta sia la dose totale in mg, sia la dose totale in volume. Assicurarsi che la dose venga determinata e somministrata correttamente. \r\n \r\n Uso endovenoso. \r\n Somministrare la soluzione di paracetamolo tramite infusione endovenosa di 15 minuti. \r\n Pazienti con peso corporeo ≤ 10 kg \r\n \r\n  Il volume da somministrare deve essere prelevato dalla fiala e diluito in una soluzione di sodio cloruro 9 mg/ml (0,9%) o glucosio 50 mg/ml (5%) fino a un rapporto di uno a dieci (un volume di  Paracetamolo  B. Braun e nove volumi di diluente) e somministrato nell'arco di 15 minuti. Vedere anche paragrafo 6.6. \r\n  Utilizzare una siringa da 5 o 10 ml per determinare la dose idonea in base al peso del bambino e al volume prescelto. Quest'ultimo non deve però superare i 5 ml per dose. \r\n  Per le istruzioni di dosaggio si rimanda l'utilizzatore alle informazioni sul prodotto. \r\n \r\n Paracetamolo  B. Braun deve essere diluito in una soluzione di cloruro di sodio 9 mg/ml (0,9%) o in una soluzione di glucosio 5 mg/ml (5%) fino ad un rapporto di uno a dieci (un volume di  Paracetamolo  B. Braun e nove volumi di diluente). In questo caso, usare la soluzione diluita entro un'ora dalla sua preparazione (tempo di infusione incluso). \r\n Per le istruzioni sulla diluizione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n Esclusivamente monouso. Eliminare la soluzione non utilizzata. \r\n Prima della somministrazione, il prodotto deve essere ispezionato visivamente per escludere la presenza di particelle e di alterazioni del colore. Utilizzare il medicinale solo se la soluzione è limpida e incolore o di colore rosa-arancio pallido (la percezione può variare) e se il contenitore e il suo dispositivo di chiusura sono integri. \r\n Come per tutte le soluzioni per infusione fornite in contenitori contenenti aria, si ricordi che è necessario uno stretto monitoraggio soprattutto al termine dell'infusione, indipendentemente dalla via di somministrazione. Il monitoraggio al termine dell'infusione è particolarmente importante per le infusioni somministrate per via venosa centrale, per evitare un'embolia gassosa.\nControindicazioni \r\n \r\n  Ipersensibilità al  Paracetamolo , al propacetamolo cloridrato (profarmaco del paracetamolo) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Casi di grave insufficienza epatocellulare. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n RISCHIO DI ERRORI DI SOMMINISTRAZIONE  Prestare attenzione a evitare errori di dosaggio dovuti alla confusione tra milligrammi (mg) e millilitri (ml), che possono comportare un sovradosaggio accidentale e il decesso  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Probenecid riduce di quasi due volte la clearance del paracetamolo, perchè inibisce la sua coniugazione con l'acido glucuronico. Se deve essere utilizzato congiuntamente a probenecid, si consideri una riduzione della  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paracetamolo B. Braun\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paracetamolo B. Braun durante la gravidanza e l'allattamento \r\n Posso prendere Paracetamolo B. Braun durante la gravidanza e l'allattamento? Gravidanza:  L'esperienza clinica sulla somministrazione endovenosa di  Paracetamolo  è limitata. Tuttavia, i dati epidemiologici relativi all'uso di dosi terapeutiche orali di paracetamolo non indicano effetti indesiderati sulla gravidanza o sulla \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Come con tutti i prodotti a base di  Paracetamolo , le reazioni avverse al farmaco sono rare (≥1/10.000, <1/1.000) o molto rare (<1/10.000), e sono descritte di seguito.      ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n Esiste il rischio di danno epatico (comprendente epatite fulminante, insufficienza epatica, epatite colestatica, epatite citolitica), in particolare nei soggetti anziani, nei bambini piccoli, nei pazienti epatopatici, in caso di alcolismo cronico, nei pazienti con malnutrizione cronica e nei pazienti trattati con induttori enzimatici. In questi casi, un sovradosaggio può essere fatale. \r\n I sintomi si manifestano in genere entro le prime 24 ore e comprendono nausea, vomito, anoressia, pallore e dolore addominale. In caso di sovradosaggio da  Paracetamolo  è necessario adottare immediatamente misure di emergenza, anche in assenza di sintomi. \r\n Il sovradosaggio, 7,5 g o più di paracetamolo in somministrazione singola negli adulti o 140 mg/kg di peso corporeo in somministrazione singola nei bambini, causa una citolisi epatica che con tutta probabilità induce una necrosi completa e irreversibile, con conseguente insufficienza epatocellulare, acidosi metabolica ed encefalopatia che può portare al coma e al decesso. Contemporaneamente si osserva un aumento dei livelli delle transaminasi epatiche (AST, ALT), della lattato deidrogenasi e della bilirubina, oltre a una riduzione dei livelli di protrombina, che può manifestarsi 12-48 ore dopo la somministrazione. I sintomi clinici di danno epatico sono in genere evidenti dopo due giorni e raggiungono un massimo dopo 4-6 giorni. \r\n Trattamento \r\n Ricovero ospedaliero immediato. \r\n Prima di iniziare il trattamento e il prima possibile dopo il sovradosaggio, prelevare un campione di sangue per determinare i livelli plasmatici di paracetamolo. \r\n Il trattamento comprende la somministrazione dell'antidoto N-acetilcisteina (NAC) per via endovenosa o orale, se possibile  prima  della 10 a  ora. NAC può conferire un certo grado di protezione anche dopo 10 ore, ma in tal caso il trattamento deve essere prolungato. \r\n Trattamento sintomatico. \r\n I test epatici devono essere effettuati all'inizio del trattamento e ripetuti ogni 24 ore. Nella maggior parte dei casi, le transaminasi epatiche ritornano ai valori normali in una-due settimane, con pieno ripristino della normale funzionalità epatica. In casi molto gravi può tuttavia rendersi necessario un trapianto di fegato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici; altri analgesici e antipiretici; anilidi  Codice ATC: N02BE01  Meccanismo d'azione   L'esatto meccanismo alla base delle proprietà analgesiche e antipiretiche del  Paracetamolo  non è ancora stato determinato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Adulti  Assorbimento  La farmacocinetica del  Paracetamolo  è lineare fino a 2 g dopo una somministrazione singola e dopo somministrazioni ripetute nell'arco di 24 ore.  La biodisponibilità del paracetamolo dopo l'infusione  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo oltre alle informazioni riportate in altri paragrafi del RCP.  Gli studi di tolleranza locale condotti con  Paracetamolo  nel ratto e nel  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Sodio citrato diidrato  Acido acetico glaciale (per regolare il pH)  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paracetamolo B. Braun  a base di  Paracetamolo  sono:  Paracetamolo Galenica Senese ,  Paracetamolo Kabi"
}