{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106000",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Corsodyl 200 mg/100 ml soluzione per mucosa orale 150 ml Corsodyl 200 mg/100 ml spray per mucosa orale 60 ml Corsodyl Gel Dentale 1 g/100 g gel dentale 30 g\nCos'è Corsodyl? \r\n Corsodyl  è un farmaco a base del principio attivo  Clorexidina Digluconato Soluzione , appartenente alla categoria degli  Antisettici  e nello specifico  Antinfettivi e antisettici per il trattamento orale locale . E' commercializzato in Italia dall'azienda  GlaxoSmithKline Consumer Healthcare S.p.A. . Corsodyl  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  GlaxoSmithKline Consumer Healthcare S.p.A. Concessionario:  GlaxoSmithKline Consumer Healthcare S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Clorexidina Digluconato Soluzione Gruppo terapeutico:  Antisettici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Azione disinfettante del cavo orale, anche prima e dopo estrazioni dentarie o piccoli interventi. \r\n Azione antiplacca, coadiuvante nella prevenzione di gengiviti e periodontiti secondarie alla formazione della placca dentaria. \r\n Azione protettiva contro le infezioni nei portatori di protesi fisse o mobili, per l'attività antisettica su denti e gengive.\nPosologia \r\n Soluzione per mucosa orale \r\n Adulti \r\n Versare 10 ml di Corsodyl nell'apposito bicchierino e sciacquare la bocca per circa 1 minuto due volte al giorno fino a completa remissione della sintomatologia; in caso di ulcere o candidosi proseguire il trattamento per altre 48 ore una volta conseguita la risoluzione clinica. \r\n Il prodotto non va diluito. Sputare dopo l'uso. \r\n Spray per mucosa orale \r\n Adulti \r\n Spruzzare sui denti e sulle gengive 2 volte al giorno. \r\n Il dosaggio giornaliero massimo è di 12 spruzzi (circa 0,14 ml/per spruzzo) due volte al giorno, al mattino e alla sera. \r\n Gel dentale \r\n Adulti \r\n Applicare su denti e gengive 2 cm di gel per un minuto, una o due volte al giorno, utilizzando uno spazzolino morbido o le dita. \r\n Nei portatori di protesi mobili, dopo la pulizia, applicare una piccola quantità di gel sulle superfici che vengono a contatto con le gengive. \r\n Sputare il prodotto in eccesso. Non sciacquare la bocca dopo l'applicazione del gel. \r\n Le dosi raccomandate per gli adulti sono adeguate anche per l'uso nei pazienti anziani e nei bambini dai 12 anni in poi, salvo diversa prescrizione del medico o del dentista. \r\n Nei bambini di età inferiore ai 12 anni, Corsodyl deve essere utilizzato solo su prescrizione del medico o del dentista.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non superare le dosi indicate.  Evitare il contatto con gli occhi e le orecchie.  Se il prodotto viene a contatto con gli occhi o le orecchie, lavare prontamente con acqua.   \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni clinicamente significative con altri farmaci.  Evitare l'uso contemporaneo di altri antisettici.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Corsodyl\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Corsodyl durante la gravidanza e l'allattamento \r\n Posso prendere Corsodyl durante la gravidanza e l'allattamento? Non vi è evidenza alcuna di reazioni avverse a carico del feto attribuibili all'impiego del prodotto durante la gravidanza, o a carico dei neonati durante l'allattamento.  Pertanto non sono necessarie \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non è stato segnalato, ne è noto alcun effetto su tali capacità. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati derivanti dai dati degli studi clinici e dai dati post-marketing sono elencati di seguito in base alla classificazione per sistemi ed organi ed alla frequenza. Le frequenze  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La clorexidina è scarsamente assorbita per via orale. L'ingestione di Corsodyl, anche in quantità elevate, non dovrebbe produrre effetti sistemici, tuttavia in tale evenienza è consigliabile rivolgersi al medico per istituire una terapia idonea. \r\n Corsodyl soluzione e spray per mucosa orale contengono il 6,72% di alcool etilico, pertanto l'assunzione di dosi elevate da parte dei bambini richiede attenzione e l'eventuale ricorso al medico per istituire una terapia idonea. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfettivi e antisettici per il trattamento orale locale.  Codice ATC: A01AB 03  Corsodyl soluzione e spray per mucosa orale e Corsodyl gel dentale sono dei preparati efficaci come \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La clorexidina gluconato è una molecola altamente cationica che si lega fortemente alla pelle, alle mucose e ai tessuti, e di conseguenza viene scarsamente assorbita. In tal modo la clorexidina  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici di sicurezza sulla clorexidina reperibili in letteratura non evidenziano informazioni di rilievo per le indicazioni e i dosaggi raccomandati.  ...  \r\n\nElenco degli eccipienti \r\n CORSODYL soluzione e spray per mucosa orale: poliossietilene-olio di ricino idrogenato, sorbitolo 70% non cristallizabile, essenza di menta, alcool etilico (96%), acqua depurata.  CORSODYL gel dentale: poliossietilene-olio di ricino idrogenato, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Corsodyl  a base di  Clorexidina Digluconato Soluzione  sono:  Corsodyl Gel Dentale"
}