{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108982",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Micotef u.est. al 2% crema dermatologica 30 g\nCos'è Micotef? \r\n Micotef  è un farmaco a base del principio attivo  Miconazolo , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici e triazolici . E' commercializzato in Italia dall'azienda  Teofarma . Micotef  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Miconazolo Gruppo terapeutico:  Antimicotici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Infezioni cutanee ed ungueali provocate da dermatofiti e da Candida. \r\n Per la sua attività antibatterica sui Gram-positivi, MICOTEF Crema Cutanea può essere utilizzato per il trattamento delle micosi con superinfezioni sostenute da tali microrganismi.\nPosologia \r\n \r\n INFEZIONI CUTANEE \r\n Applicare sulla lesione 1 cm di crema (o più a seconda della estensione della lesione) 1-2 volte al giorno, quindi spalmare con le dita. \r\n INFEZIONI UNGUEALI \r\n Tagliare le unghie infette più corte possibile. \r\n Applicare un po' di crema 1-2 volte al giorno sull'unghia infetta, poi spalmare con le dita; ricoprire l'unghia con un bendaggio occlusivo non perforato. \r\n Continuare il trattamento ininterrottamente, anche dopo la caduta dell'unghia infetta (per lo più dopo 2-3 settimane), fino alla sua completa ricrescita ed alla guarigione definitiva delle lesioni (in genere dopo 2 mesi o più).\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I preparati per uso topico, specie se usati per trattamenti prolungati, possono dare origine a fenomeni di sensibilizzazione. Ove ciò accada, è necessario interrompere il trattamento ed istituire una terapia  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È noto che il miconazolo somministrato per via sistemica inibisce il CYP3A4/2C9.  Dal momento che, in seguito ad applicazione locale, la presenza del farmaco nel sangue è limitata (vedere paragrafo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Micotef\"  insieme ad altri farmaci come  Abstral ,  Actiq ,  Aisi ,  Alghedon ,  Alprazig ,  Alprazolam Aristo ,  Alprazolam Aurobindo ,  Alprazolam DOC Generici - Compressa ,  Alprazolam DOC Generici - Gocce ,  Alprazolam EG ,  Alprazolam Eurogenerici ,  Alprazolam Hexal AG ,  Alprazolam Krka ,  Alprazolam Mylan Generics - Compressa ,  Alprazolam Mylan Generics - Gocce ,  Alprazolam Pensa ,  Alprazolam Ratiopharm ,  Alprazolam Ratiopharm Italia ,  Alprazolam Sandoz - Compressa ,  Alprazolam Sandoz - Gocce ,  Alprazolam Sun ,  Brotizolam DOC Generici ,  Brotizolam EG ,  Brotizolam Mylan ,  Buccolam ,  Durfenta ,  Durogesic ,  Effentora ,  FenPatch ,  Fentalgon ,  Fentanest ,  Fentanyl Hameln ,  Fenticer ,  Fenvel ,  Frontal ,  Halcion ,  Instanyl ,  Lendormin ,  Matrifen ,  PecFent ,  Songar ,  Triazolam Almus ,  Triazolam DOC Generici ,  Triazolam EG ,  Triazolam Mylan Generics ,  Triazolam Pensa ,  Triazolam Ratiopharm Italia ,  Triazolam Sandoz ,  Triazolam Zentiva ,  Valeans ,  Vellofent ,  Xanax - Compressa A Rilascio Modificato ,  Xanax - Compressa, Gocce , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Micotef durante la gravidanza e l'allattamento \r\n Posso prendere Micotef durante la gravidanza e l'allattamento? MICOTEF Crema, applicato per via topica, è minimamente assorbito nel circolo sistemico. Tuttavia, pur non esistendo evidenze di embriotossicità o di teratogenicità negli animali, i potenziali rischi della prescrizione di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Micotef Crema non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n È possibile seguito dell'uso topico che si verifichino occasionalmente fenomeni di sensibilizzazione o irritativi locali, che impongono l'interruzione del trattamento.  L'uso, specie se prolungato, del prodotto può dare origine a fenomeni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In generale, un uso eccessivo di MICOTEF Crema può provocare irritazione cutanea che generalmente scompare con l'interruzione della terapia. \r\n Nel caso di ingestione accidentale di elevate quantità di MICOTEF Crema adottare, se necessario, un appropriato metodo di svuotamento gastrico. Non esiste un antidoto specifico. \r\n\nProprietà farmacodinamiche \r\n Classificazione farmaco terapeutica: antimicotici per uso dermatologico.  Codice ATC: D01AC  Il Miconazolo è dotato di spiccata attività fungistatica e fungicida sia nei confronti dei dermatofiti che dei lieviti (Candida in \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento irrilevante per applicazione cutanea.  ...  \r\n\nDati preclinici di sicurezza \r\n Per somministrazione acuta:  DL50 (Miconazolo nel ratto S.D. per os):  1220 mg/kg  DL50 (miconazolo nel topo albino, per os):  645 mg/kg  DL50 (miconazolo nel topo, per os):     580 mg/kg  DL50 (miconazolo nel topo, per via  ...  \r\n\nElenco degli eccipienti \r\n Lecitina, colesterolo, glicole propilenico, butilidrossitoluene, metile p-idrossibenzoato, propile p-idrossibenzoato, sodio cloruro, sodio idrossido, sodio edetato, acido citrico monoidrato, ipromellosa, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Micotef  a base di  Miconazolo  sono:  Daktarin Dermatologico ,  Miconal ,  Prilagin - Crema, Emulsione"
}