{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105837",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clenil Compositum 0,8 mg + 1,6 mg 0,8 mg 1,6 mg sospensione da nebulizzare 20 contenitori monodose da 2 ml\nCos'è Clenil Compositum 0,8 Mg + 1,6 mg? \r\n Clenil Compositum 0,8 Mg + 1,6 mg  è un farmaco a base del principio attivo  Salbutamolo + Beclometasone , appartenente alla categoria degli  Adrenergici respiratori  e nello specifico  Adrenergici in associazione con corticosteroidi o altri farmaci, escluso anticolinergici . E' commercializzato in Italia dall'azienda  Promedica S.r.l. . Clenil Compositum 0,8 Mg + 1,6 mg  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Promedica S.r.l. Concessionario:  Promedica S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Salbutamolo + Beclometasone Gruppo terapeutico:  Adrenergici respiratori Forma farmaceutica:  aerosol\nIndicazioni \r\n \r\n Trattamento dell'asma bronchiale, broncopatia cronica ostruttiva con componente asmatica. \r\n\nPosologia \r\n \r\n Posologia \r\n Adulti: un contenitore monodose per seduta, 1-2 volte al giorno. \r\n Bambini: metà contenuto di un contenitore monodose per seduta, 1-2 volte al giorno. \r\n Il contenitore monodose reca una graduazione corrispondente a metà dose. \r\n Agitare energicamente prima dell'uso.    \r\n Modo di somministrazione \r\n Per l'utilizzo eseguire le seguenti operazioni: \r\n 1) Flettere il contenitore monodose nelle due direzioni. \r\n 2) Staccare il contenitore monodose dalla striscia prima sopra e poi al centro. \r\n 3) Agitare energicamente scuotendo e rovesciando il contenitore monodose per rendere omogenea la sospensione. Ripetere questa operazione, finche' l'intero contenuto non sia completamente ridisperso e mescolato. \r\n 4) Aprire il contenitore monodose ruotando l'aletta nel senso indicato dalla freccia. \r\n 5)   Esercitando una moderata pressione sulle pareti del contenitore monodose far uscire il medicamento nella quantità prescritta ed immetterlo nell'ampolla del nebulizzatore. \r\n 6)   In caso di utilizzo di metà dose, il contenitore monodose puo' essere richiuso capovolgendo e premendo il tappo. Il contenitore monodose richiuso deve essere conservato a temperatura compresa fra 2 ° C e 8 ° C (in frigorifero) e la quantità rimasta deve essere utilizzata entro 12 ore dalla prima apertura. \r\n\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti, elencati al paragrafo 6.1. \r\n Il beclometasone dipropionato è controindicato nelle infezioni virali e tubercolari attive o quiescenti locali.  \r\n Generalmente controindicato in gravidanza ed allattamento (v. par. 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si possono presentare effetti sistemici con i corticosteroidi inalatori, in particolare quando prescritti ad alte dosi per periodi prolungati. Tali effetti si verificano con meno probabilità rispetto al trattamento con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È sconsigliata la somministrazione contemporanea del preparato con i beta-bloccanti (per es. propranololo) e la somministrazione in pazienti che hanno ricevuto precedentemente dosi massicce di altri farmaci simpaticomimetici.    ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clenil Compositum 0,8 Mg + 1,6 mg\"  insieme ad altri farmaci come  Azarga ,  Betaclar ,  Blocadren ,  Brintidox ,  Combigan ,  Cosopt - Collirio ,  Cusimolol ,  Dortoz ,  Dorzamox ,  Dorzolamide + Timololo Aurobindo ,  Dorzolamide + Timololo EG ,  Dorzolamide + Timololo Mylan Generics ,  Dorzolamide + Timololo Pensa ,  Dorzolamide + Timololo Zentiva ,  Droplacomb ,  Droptimol ,  Duotrav ,  Equiton ,  Eyroobi ,  Ganfort - Collirio ,  Ialutim ,  Imolast ,  Latafix ,  Latanoprost + Timololo EG ,  Latanoprost + Timololo Mylan Generics ,  Latanoprost + Timololo Teva Italia ,  Latanoprost + Timololo Zentiva ,  Latatim ,  Loyada ,  Rafanix ,  Tanof ,  Tidocomb ,  Timod ,  Timogel ,  Timolabak ,  Timololo Omnivision ,  Timoptol ,  Timoptol XE ,  Travoprost E Timololo Eg ,  Travoprost E Timololo Mylan ,  Travoprost E Timololo Zentiva ,  Xalacom ,  Zitodor , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clenil Compositum 0,8 Mg + 1,6 mg durante la gravidanza e l'allattamento \r\n Posso prendere Clenil Compositum 0,8 Mg + 1,6 mg durante la gravidanza e l'allattamento? Gravidanza  Se ne sconsiglia l'uso nei primi tre mesi di gravidanza, nell'ulteriore periodo l'opportunità di somministrare il prodotto sarà valutata dal medico in funzione del rischio/beneficio.    Allattamento  Se ne \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Sulla base di quanto osservato durante la terapia con beclometasone dipropionato spray, esiste la possibilità di insorgenza di micosi del cavo orale: esse tuttavia regrediscono rapidamente dopo appropriata terapia locale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n A dosaggi elevati in alcuni pazienti possono verificarsi effetti collaterali transitori (modesto aumento della frequenza cardiaca, lievi tremori muscolari) che scompaiono dopo i primi giorni di trattamento, riducendo se necessario la dose. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Broncodilatatore adrenergico beta2 selettivo e glu-cocorticoide antiasmatico per aerosol. ATC: R03AK  CLENIL COMPOSITUM è costituito dall'associazione di un broncodilatatore, il salbutamolo, con un cortisonico attivo per via aerosolica, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo inalazione di salbutamolo marcato (0,04-0,10 mg) il picco ematico massimo si ritrova dopo 3-5 ore. Circa l'83% della dose inalata viene escreta con le urine come salbutamolo (circa il  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  DL50 (ratto, topo, per os e per via inalatoria): la tossicità acuta è risultata assai bassa, in quanto alle dosi massime somministrate non si è osservato alcun decesso  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, Polisorbato 20, Sorbitan monolaurato, Acqua per preparazioni iniettabili.  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clenil Compositum 0,8 Mg + 1,6 mg  a base di  Salbutamolo + Beclometasone  sono:"
}