{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105474",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Captopril + Idroclorotiazide Sandoz 50 mg + 25 mg 12 compresse\nCos'è Captopril + Idroclorotiazide Sandoz? \r\n Captopril + Idroclorotiazide Sandoz  è un farmaco a base del principio attivo  Captopril + Idroclorotiazide , appartenente alla categoria degli  ACE inibitori + diuretici  e nello specifico  ACE-inibitori e diuretici . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Captopril + Idroclorotiazide Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Captopril + Idroclorotiazide Gruppo terapeutico:  ACE inibitori + diuretici Forma farmaceutica:  compressa\nIndicazioni \r\n Trattamento dell'ipertensione essenziale. \r\n Questa combinazione fissa è indicata per i pazienti la cui pressione sanguigna non sia adeguatamente controllata con captopril da solo o con idroclorotiazide da sola.\nPosologia \r\n Posologia \r\n Nei pazienti la cui pressione sanguigna non sia adeguatamente controllata con captopril da solo o idroclorotiazide da sola, Captopril + Idroclorotiazide Sandoz può essere assunto, prima e dopo i pasti, in una singola dose o in due dosi divise giornaliere. \r\n Non superare la dose massima giornaliera di 50 mg di captopril e 25 mg di idroclorotiazide. Se non si ottengono soddisfacenti abbassamenti della pressione sanguigna, può essere aggiunto un ulteriore trattamento antipertensivo (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Adulti:  la somministrazione della combinazione fissa di captopril e idroclorotiazide è di solito raccomandata dopo una titolazione del dosaggio con i singoli componenti. La dose di mantenimento usuale è 50/25 mg una volta al giorno, al mattino. Quando clinicamente appropriato, si può considerare un passaggio diretto dalla monoterapia alla combinazione fissa. \r\n Disfunzione renale:  clearance della creatinina compresa tra 30 e 80 ml/min: la dose iniziale è di solito di 25/12,5 mg (1/2 compressa) una volta al giorno, al mattino. \r\n La combinazione captopril/idroclorotiazide è controindicata nei pazienti con grave insufficienza renale (clearance della creatinina < 30 ml/min). \r\n Popolazioni speciali:  nei pazienti con deplezione salina o di volume, nei pazienti anziani e in quelli diabetici la dose iniziale è di solito di 25 mg/12,5 mg (1/2 compressa) una volta al giorno. \r\n Popolazione pediatrica:  la sicurezza e l'efficacia di Captopril e Idroclorotiazide Sandoz nei bambini non sono state stabilite. Non esiste alcuna indicazione per l'uso di captopril e idroclorotiazide nei bambini. \r\n Modo di somministrazione \r\n Uso orale\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o a qualsiasi altro ACE-Inibitore o a qualsiasi altro medicinale derivato dalle sulfonamidi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Storia di angioedema associato ad una precedente terapia con ACE-Inibitori. \r\n  Edema angioneurotico ereditario/idiopatico. \r\n  Grave insufficienza renale (clearance della creatinina < 30 ml/min). \r\n  Grave insufficienza epatica. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafo 4.6). \r\n  L'uso concomitante di Captopril + Idroclorotiazide Sandoz con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n  Uso concomitante con terapia a base di sacubitril/valsartan \r\n \r\n Captopril e Idroclorotiazide Sandoz non deve essere iniziato prima che siano trascorse almeno 36 ore dall'ultima dose di sacubitril/valsartan (vedere anche paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n CAPTOPRIL  Ipotensione: raramente è stata osservata ipotensione in pazienti con ipertensione non complicata. Ipotensione sintomatica può più probabilmente presentarsi in pazienti ipertesi che presentino deplezione di volume e/o sodio a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n CAPTOPRIL  Diuretici risparmiatori di potassio o supplementi del potassio: gli ACE-Inibitori attenuano la perdita di potassio indotta dal diuretico. I diuretici risparmiatori di potassio (spironolattone, triamterene o amiloride), i supplementi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Captopril + Idroclorotiazide Sandoz\"  insieme ad altri farmaci come  Abelcet Complesso Lipidico ,  AmBisome ,  Artiss ,  Benzilpenicillina Potassica K24 Pharmaceuticals ,  Diretif ,  Fluss 40 ,  Fungizone ,  Furosemide Accord ,  Furosemide Aristo ,  Furosemide DOC Generici - Compressa ,  Furosemide Fisiopharma ,  Furosemide Galenica Senese ,  Furosemide Hexal ,  Furosemide L.F.M. ,  Furosemide Mylan Generics - Compressa ,  Furosemide Salf ,  Furosemide Teva ,  Furosemide Teva Generics - Compressa ,  Lasitone ,  Lasix - Compressa ,  Lasix - Compressa, Soluzione (uso Interno) ,  Lasix - Soluzione ,  Lasix - Soluzione (uso Interno) ,  Spirofur ,  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Captopril + Idroclorotiazide Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Captopril + Idroclorotiazide Sandoz durante la gravidanza e l'allattamento? Gravidanza   ACE inibitori  L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE inibitori è controindicato durante il secondo ed \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Come con altri antipertensivi, la capacità di guidare veicoli e di usare macchinari può essere ridotta, per esempio all'inizio del trattamento, o quando la dose viene modificata, e anche quando usato in combinazione con l'alcol, ma questi effetti dipendono dalla suscettibilità individuale. \r\n\nEffetti indesiderati \r\n La frequenza è definita secondo la seguente convenzione: Comune (> 1/100, < 1/10),  Non comune (> 1/1.000, < 1/100), Raro (> 1/10.000, < 1/1.000), Molto raro (< 1/10.000).  CAPTOPRIL  Effetti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi da sovradosaggio sono: aumento della diuresi, squilibrio elettrolitico, ipotensione grave, depressione dello stato di coscienza (incluso il coma), convulsioni, paresi, aritmie cardiache, bradicardia, insufficienza renale. \r\n Se l'ingestione è recente si devono applicare misure di prevenzione dell'assorbimento (ad es.: lavanda gastrica, somministrazione di adsorbenti e solfato di sodio entro trenta minuti dall'ingestione) e si deve accelerare l'eliminazione. \r\n Se si manifesta ipotensione, il paziente deve essere posto in posizione di Trendelemburg e si devono somministrare rapidamente cloruro di sodio e liquidi. Può essere considerato un trattamento con angiotensina II. Bradicardia o reazioni vagali imponenti devono essere trattate con atropina. Si può considerare l'uso di un pacemaker. È essenziale il monitoraggio costante dei liquidi, degli elettroliti e del bilancio acido base e della glicemia. In caso di ipopotassiemia è necessaria la somministrazione di un sostituto del potassio. \r\n Captopril può essere rimosso dal circolo mediante dialisi. Non è stato stabilito il livello di rimozione per emodialisi dell'idroclorotiazide. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE (Enzima di conversione dell'Angiotensina)-Inibitori, associazioni, codice ATC: C09BA01.  Captopril + Idroclorotiazide Sandoz è un'associazione di un ACE-Inibitore, il captopril, e un antipertensivo diuretico, l'idroclorotiazide. La combinazione di \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il captopril è rapidamente assorbito dopo somministrazione orale e le massime concentrazioni sieriche si raggiungono dopo circa un'ora. L'assorbimento minimo è mediamente del 75%. Le concentrazioni plasmatiche di picco si  ...  \r\n\nDati preclinici di sicurezza \r\n Studi sugli animali, effettuati durante l'organogenesi, con captopril e/o idroclorotiazide non hanno mostrato alcun effetto teratogeno ma il captopril ha mostrato tossicità fetale in molte specie inclusi: mortalità fetale nel  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina, lattosio monoidrato, amido di mais pregelatinizzato, acido stearico, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Captopril + Idroclorotiazide Sandoz  a base di  Captopril + Idroclorotiazide  sono:  Acediur ,  Captopril + Idroclorotiazide Mylan Generics"
}