{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104432",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Aerrane 100 ml liquido per inalazione 6 flaconi da 100 ml Aerrane 250 ml liquido per inalazione 6 flaconi da 250 ml\nCos'è Aerrane? \r\n Aerrane  è un farmaco a base del principio attivo  Isoflurano , appartenente alla categoria degli  Anestetici generali  e nello specifico  Idrocarburi alogenati . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Aerrane  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Isoflurano Gruppo terapeutico:  Anestetici generali Forma farmaceutica:  liquido uso orale\nIndicazioni \r\n \r\n Aerrane è un anestetico alogenato volatile in grado di indurre anestesia generale per inalazione.\nPosologia \r\n Per poter essere in grado di controllare accuratamente l'esatta concentrazione di Isoflurano, è necessario utilizzare vaporizzatori specificatamente calibrati per l'isoflurano. \r\n Anestesia generale \r\n I valori della MAC (Minima Concentrazione Alveolare) variano considerevolmente a seconda dell'età, farmaci presi in concomitanza ed altri fattori. I valori nell'uomo (a 1 atm) sono circa:  \r\n \r\n  \r\n  \r\n  \r\n  ADULTI \r\n  \r\n  \r\n    \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  ETA' (anni) \r\n  \r\n  \r\n  O 2 -100% \r\n  \r\n  \r\n  O 2 +N 2 O (70%) \r\n  \r\n  \r\n  \r\n  \r\n  26 ± 4 \r\n  \r\n  1.28 \r\n  0.56 \r\n  \r\n  \r\n  \r\n  44 ± 7 \r\n  \r\n  1.15 \r\n  0.50 \r\n  \r\n  \r\n  \r\n  64 ± 5 \r\n  \r\n  \r\n   1.05 \r\n  \r\n  0.37 \r\n  \r\n  \r\n  \r\n  POPOLAZIONE PEDIATRICA \r\n  \r\n  \r\n    \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  ETA'   (anni) \r\n  \r\n  \r\n  O 2 -100% \r\n  \r\n  \r\n  O 2 +N 2 O (60%) \r\n  \r\n  \r\n  \r\n  \r\n  Neonati pretermine < 32 settimane di gestazione \r\n  \r\n  1.28 \r\n  ---- \r\n  \r\n  \r\n  \r\n  Neonati pretermine 32-37 settimane di gestazione \r\n  \r\n  1.41 \r\n  ---- \r\n  \r\n  \r\n  \r\n  0-1 mese \r\n  \r\n  1.60 \r\n  ---- \r\n  \r\n  \r\n  \r\n  1-6 mesi \r\n  \r\n  1.87 \r\n  ---- \r\n  \r\n  \r\n  \r\n  6-12 mesi \r\n  \r\n  1.80 \r\n  ---- \r\n  \r\n  \r\n  \r\n  1-5 anni \r\n  \r\n  1.60 \r\n  ---- \r\n  \r\n  \r\n  \r\n  6-10 anni \r\n  \r\n  1.40 \r\n  0.58 \r\n  \r\n  \r\n  \r\n  10-15 anni \r\n  \r\n  1.16 \r\n  0.53 \r\n  \r\n  \r\n \r\n Premedicazione \r\n I farmaci usati per la premedicazione devono essere scelti per singolo paziente, tenendo conto dell'effetto di depressione respiratoria dell'isoflurano. L'uso di farmaci anticolinergici è un tipo di scelta, ma può essere consigliabile per l'induzione per inalazione nei pazienti pediatrici. \r\n Induzione dell'anestesia \r\n Si raccomanda di utilizzare una concentrazione iniziale pari a 0,5%. In genere concentrazioni di isoflurano pari a 1,5% - 3,0% producono anestesia chirurgica in 7 - 10 minuti. \r\n Si somministra di solito un barbiturico a breve durata ad un dosaggio ipnotico o altri agenti per induzione endovenosa quale propofol, etomidate o diazepam per evitare l'insorgenza di tosse o di laringospasmo, fenomeni che possono insorgere se l'anestesia viene indotta con Aerrane o con combinazioni di Aerrane e ossigeno o di Aerrane e miscela di ossigeno e protossido d'azoto. \r\n Induzione dell'anestesia nei bambini \r\n Aerrane non è raccomandato come agente per induzione inalatoria nei bambini a causa del verificarsi di tosse, mancanza di fiato, desaturazione, aumentate secrezioni e laringospasmo (vedere paragrafo 4.4) \r\n Mantenimento dell'anestesia \r\n Livelli adeguati di anestesia chirurgica si sostengono con concentrazioni del 1,0% - 2,5% di Aerrane quando somministrato insieme a protossido d'azoto e ossigeno. \r\n Un ulteriore 0,5% – 1,0% di isoflurano può essere richiesto quando la somministrazione viene effettuata con ossigeno puro. Se è richiesto ulteriore rilassamento, possono essere usate dosi supplementari di miorilassanti. \r\n I livelli della pressione arteriosa durante il mantenimento tendono ad essere inversamente correlati alle concentrazioni alveolari di isoflurano in assenza di altri fattori di complicazione. Cadute eccessive nella pressione ematica possono essere dovute alla profondità dell'anestesia e, in questi casi, devono essere corrette riducendo la concentrazione dell'isoflurano inspirato. \r\n Risveglio \r\n Per ottenere un rapido risveglio, è necessario che la concentrazione di Aerrane sia ridotta a 0,5% sul finire dell'intervento o a 0% durante la fase di sutura della ferita. \r\n In caso di interruzione della somministrazione degli agenti anestetici, è necessario sottoporre le vie aeree del paziente a ventilazione per diverse volte con il 100% ossigeno fino al suo risveglio completo. \r\n Se il gas vettore è una miscela 50%:50% di ossigeno e protossido d'azoto, il volume della minima concentrazione alveolare di isoflurano è di circa 0,65%. \r\n Anziani \r\n Come con gli altri agenti, minori concentrazioni di isoflurano sono normalmente richieste per mantenere l'anestesia in chirurgia nei pazienti anziani. Vedere i valori della MAC sopra riportati. \r\n Sedazione \r\n La sedazione può essere mantenuta con 0,1% - 1,0% di isoflurano nella miscela aria/ossigeno. Questa dose dovrà essere titolata ai requisiti individuali dei pazienti.\nControindicazioni \r\n \r\n L'Isoflurano è controindicato in pazienti con sensibilità nota all'isoflurano e ad altri anestetici alogenati, in pazienti con predisposizione genetica nota o sospetta all'ipertermia maligna, in interventi ostetrici, in pazienti con precedenti di ipertermia maligna e in quelli che a seguito di somministrazione di anestetici alogenati, abbiano evidenziato disfunzione epatica, ittero o febbre di origine sconosciuta, leucocitosi o eosinofilia. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Aerrane deve essere somministrato in un adeguato ambiente equipaggiato per l'anestesia solo da personale specializzato, che abbia competenza con la farmacologia del medicinale e qualificato da training ed esperienza nel  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La somministrazione contemporanea di isoflurano e dei seguenti medicinali richiede un rigoroso controllo delle condizioni cliniche e biologiche del paziente.  Associazioni controindicate  Inibitori non selettivi delle monoamino-ossidasi: rischio di crisi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Aerrane\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Aerrane durante la gravidanza e l'allattamento \r\n Posso prendere Aerrane durante la gravidanza e l'allattamento? Uso in gravidanza  I dati sull'uso dell'Isoflurano nelle donne incinte, sono limitati. Studi sugli animali hanno mostrato una tossicità riproduttiva (ved. Paragrafo 5.3). L'isoflurano rilassa la muscolatura uterina e negli \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n In seguito ad un'anestesia con Aerrane il paziente non deve guidare auto o manovrare altri macchinari per almeno 24 ore dall'intervento. Deve essere accompagnato a casa e non deve assumere alcool. Cambi nel comportamento e nelle funzioni intellettive possono persistere fino a 6 giorni dopo la somministrazione. Bisogna tener conto di ciò quando i pazienti riprendono le normali attività quotidiane, incluso la guida o la manovra di macchinari pesanti. \r\n\nEffetti indesiderati \r\n Le reazioni avverse dovute alla somministrazione di Isoflurano sono in generale estensioni dose-dipendenti degli effetti farmacofisiologici ed includono:   Ipotensione;  Tachicardia: effetto che si intensifica in presenza di ipercapnia.  Possibile  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio, sospendere la somministrazione dell'anestetico, assicurare la pervietà delle vie aeree e, a seconda dei casi, iniziare una ventilazione assistita o controllata con ossigeno puro. \r\n Sono state osservate ipotensione e depressione respiratoria. Si raccomanda un attento monitoraggio della pressione ematica e della respirazione. Misure di supporto possono essere necessarie per correggere l'ipotensione e la depressione respiratoria che è causata da livelli di anestesia eccessivamente profondi. \r\n\nProprietà farmacodinamiche \r\n Isoflurano è un anestetico di tipo inalatorio appartenente alla famiglia degli anestetici alogenati.  L'induzione dell'anestesia ed il risveglio dall'anestesia avvengono rapidamente.  Isoflurano è leggermente irritante ed ha odore di etere, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Aerrane è metabolizzato in minima parte rispetto ad altri anestetici alogenati. Il 95% di Isoflurano viene eliminato attraverso l'aria espirata; lo 0.2% viene metabolizzato in acido trifluoroacetico.  In pazienti sottoposti  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi pubblicati su feti di macaco rhesus dimostrano che la somministrazione di anestetici (Isoflurano) o sedativi (propofol, ketamina) che bloccano i recettori NMDA e/o potenziano l'attività del GABA aumentano  ...  \r\n\nElenco degli eccipienti \r\n Non ci sono eccipienti.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Aerrane  a base di  Isoflurano  sono:"
}