{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104373",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Actifed 2,5 mg + 60 mg 12 compresse\nCos'è Actifed? \r\n Actifed  è un farmaco a base del principio attivo  Pseudoefedrina + Triprolidina , appartenente alla categoria degli  Decongestionanti  e nello specifico  Simpaticomimetici . E' commercializzato in Italia dall'azienda  Johnson & Johnson S.p.A. . Actifed  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Johnson & Johnson S.p.A. Concessionario:  Johnson & Johnson S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Pseudoefedrina + Triprolidina Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  compressa\nIndicazioni \r\n Decongestionante della mucosa nasale, specie in caso di raffreddore.\nPosologia \r\n Posologia \r\n ACTIFED sciroppo \r\n Alla confezione è annesso un misurino dosatore con indicate tacche di livello rispondenti alle capacità di 5 e 10 ml. \r\n Adulti e ragazzi al di sopra dei 12 anni:  una dose da 10 ml di sciroppo 2 - 3 volte al giorno. \r\n ACTIFED compresse \r\n Adulti e ragazzi al di sopra dei 12 anni:  una compressa 2 - 3 volte al giorno. \r\n Non superare le dosi consigliate . \r\n Modo di somministrazione \r\n Uso orale\nControindicazioni \r\n \r\n  ipersensibilità ai principi attivi, ad altri antistaminici o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  bambini di età inferiore ai 12 anni; \r\n  gravidanza e allattamento; \r\n  nei pazienti in trattamento con inibitori delle monoaminossidasi (IMAO) o nelle due settimane successive a tale trattamento, e nella terapia delle affezioni delle basse vie respiratorie, compresa l'asma bronchiale. In tali casi l'uso concomitante di ACTIFED può causare un aumento della pressione sanguigna o crisi ipertensive; \r\n  glaucoma, ipertrofia prostatica, ostruzione del collo vescicale, stenosi piloriche e duodenali o di altri tratti dell'apparato gastroenterico ed urogenitale (a causa dei suoi effetti anticolinergici); \r\n  affezioni cardiovascolari, ipertensione arteriosa, ipertiroidismo, epilessia e diabete. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Se i sintomi persistono o peggiorano o se compaiono nuovi sintomi, i pazienti devono interrompere l'uso del medicinale e consultare un medico.  Se i sintomi non migliorano entro 7 giorni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Durante l'uso concomitante di inibitori delle monoaminossidasi (IMAO) e ammine simpaticomimetiche, in letteratura medica sono state riportate crisi ipertensive acute.  La pseudoefedrina esercita un'azione vasocostrittrice stimolando i recettori adrenergici e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Actifed\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Actifed durante la gravidanza e l'allattamento \r\n Posso prendere Actifed durante la gravidanza e l'allattamento? ACTIFED è controindicato durante la gravidanza e l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ACTIFED può causare sonnolenza; ciò può compromettere la capacità di guidare veicoli o di usare macchinari. Se si manifesta tale effetto indesiderato, il paziente deve evitare la guida di veicoli e l'utilizzo di macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportate le reazioni avverse segnalate con una frequenza ≥1%, individuate in studi randomizzati controllati con placebo, con formulazioni contenenti pseudoefedrina come singolo principio attivo: bocca secca, nausea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di iperdosaggio si osservano in genere spiccati effetti depressivi (dovuti alla triprolidina) o stimolanti (dovuti alla pseudoefedrina) sul S.N.C. \r\n Effetti della triprolidina: sonnolenza, letargia, depressione respiratoria, ipertensione, ipertermia, sindrome anticolinergica (midriasi, rossore, febbre, bocca secca, ritenzione urinaria, borborigmi ridotti) tachicardia, ipotensione, nausea, vomito, agitazione, stato confusionale, allucinazioni, psicosi, convulsioni, aritmie. \r\n I pazienti che soffrono di agitazione prolungata, coma, o crisi epilettiche possono raramente manifestare rabdomiolisi ed insufficienza renale \r\n Effetti della pseudoefedrina: il sovradosaggio può provocare nausea, vomito, sintomi simpaticomimetici inclusa la stimolazione del SNC, insonnia, midriasi, irritabilità, convulsioni, ansia, agitazione, allucinazioni, palpitazioni, tachicardia, ipertensione, bradicardia riflessa. Altri effetti possono includere aritmie, crisi ipertensive, emorragia intracerebrale, infarto del miocardio, psicosi, rabdomiolisi, ipocaliemia, infarto intestinale. \r\n Nei bambini l'azione dominante è quella eccitante con accentuati tremori, insonnia, iperattività e convulsioni, è inoltre stata riportata anche sonnolenza. \r\n Tenere fuori dalla portata dei bambini. In caso di sovradosaggio, chiedere aiuto al medico o contattare subito un centro antiveleni. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: decongestionanti nasali per uso sistemico, simpaticomimetici Codice ATC: R01BA52  La triprolidina è un'alchilammina, antagonista H1 di prima generazione, inibitore competitivo reversibile dei legami dell'istamina al recettore H1.  La \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Negli adulti il picco delle concentrazioni plasmatiche della pseudoefedrina si ha circa 2 ore dopo la somministrazione.  Essa è parzialmente N-demetilata nel fegato e trasformata in norpseudoefedrina, un metabolita attivo.  ...  \r\n\nDati preclinici di sicurezza \r\n DL50 dell'associazione triprolidina - pseudoefedrina:   topo 2400 mg/kg p.o.  ratto 4000 mg/kg p.o.  ...  \r\n\nElenco degli eccipienti \r\n ACTIFED compresse  Ogni compressa contiene: lattosio; amido di mais; povidone; magnesio stearato.  ACTIFED sciroppo  100 ml di sciroppo contengono: glicerolo; saccarosio; metile para-idrossibenzoato; sodio benzoato; giallo chinolina (E104); giallo tramonto \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Actifed  a base di  Pseudoefedrina + Triprolidina  sono:"
}