{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106535",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Effentora 100 mcg 4 compresse orosolubili Effentora 200 mcg 4 compresse orosolubili Effentora 400 mcg 4 compresse orosolubili Effentora 600 mcg 4 compresse orosolubili Effentora 800 mcg 4 compresse orosolubili\nCos'è Effentora? \r\n Effentora  è un farmaco a base del principio attivo  Fentanile Citrato , appartenente alla categoria degli  Analgesici oppioidi  e nello specifico  Derivati della fenilpiperidina . E' commercializzato in Italia dall'azienda  Istituto Gentili S.r.l. . Effentora  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva B.V. Concessionario:  Istituto Gentili S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Fentanile Citrato Gruppo terapeutico:  Analgesici oppioidi Forma farmaceutica:  compressa solubile\nIndicazioni \r\n Effentora è indicato per il trattamento delle esacerbazioni transitorie di dolore (Breakthrough Pain - Dolore Episodico Intenso  -  DEI) negli adulti oncologici, già in terapia di mantenimento con un oppioide per il dolore cronico da cancro. \r\n Per \"esacerbazione transitoria di dolore\" o \"dolore episodico intenso\" si intende un'esacerbazione temporanea del dolore che si aggiunge a un dolore di base persistente controllato con un altro medicinale. \r\n I pazienti già in terapia di mantenimento con un oppioide sono quei pazienti che assumono almeno 60 mg di morfina orale al giorno, almeno 25 microgrammi di fentanil transdermico l'ora, almeno 30 mg di ossicodone al giorno, almeno 8 mg di idromorfone al giorno oppure una dose di un altro oppioide di pari efficacia analgesica per almeno una settimana.\nPosologia \r\n Il trattamento deve essere iniziato e mantenuto sotto la guida di un medico esperto nel trattamento della terapia con oppioidi in pazienti oncologici. I medici devono tenere presente il potenziale di abuso del fentanil. I pazienti vanno istruiti a non usare contemporaneamente, per il trattamento del DEI, due differenti formulazioni di fentanil, e ad eliminare, quando si passa a Effentora, qualsiasi preparato di fentanil prescritto per il DEI. Il numero di dosaggi delle compresse disponibili per i pazienti in ogni momento deve essere ridotto al minimo, onde evitare confusione e potenziale sovradosaggio. \r\n Posologia \r\n Titolazione del dosaggio \r\n Il dosaggio di Effentora deve essere aggiustato caso per caso fino ad ottenere una dose “ottimale“ che offra un'adeguata analgesia e al tempo stesso minimizzi le reazioni avverse. Negli studi clinici, non è stato possibile prevedere la dose ottimale di Effentora per il DEI in base a quella giornaliera di mantenimento dell'oppioide. \r\n I pazienti devono essere monitorati attentamente fino all'individuazione della dose ottimale. \r\n Titolazione del dosaggio in pazienti che non passano ad Effentora dopo avere usato altri medicinali a base di fentanil \r\n La dose iniziale di Effentora deve essere di 100 microgrammi, con ulteriori incrementi secondo necessità in base ai dosaggi disponibili (compresse da 100, 200, 400, 600 e 800 microgrammi). \r\n Titolazione del dosaggio in pazienti che passano ad Effentora dopo aver usato altri medicinali a base di fentanil  \r\n A causa dei loro diversi profili di assorbimento, il passaggio da un farmaco all'altro non deve essere fatto secondo un rapporto di 1:1. Se il passaggio avviene da un altro preparato orale di fentanil citrato, è necessaria una titolazione indipendente del dosaggio di Effentora, poichè la biodisponibilità dei due prodotti è significativamente diversa. Tuttavia, in questi pazienti si può considerare l'utilizzo di una dose iniziale superiore a 100 microgrammi. \r\n Metodo per la titolazione del dosaggio \r\n Nel corso della ricerca della dose ottimale, se entro 30 minuti dall'inizio della somministrazione di una singola compressa non si ottiene un'adeguata analgesia si deve usare una seconda compressa di Effentora di uguale dosaggio. \r\n Se il trattamento di un episodio di DEI richiede più di una compressa, per il successivo episodio di DEI si deve considerare un aumento della dose facendo ricorso al dosaggio immediatamente superiore del medicinale. \r\n Durante la ricerca del dosaggio ottimale si possono utilizzare combinazioni diverse di compresse: per trattare un singolo episodio di DEI durante la titolazione del dosaggio si possono utilizzare fino a quattro compresse da 100 microgrammi o fino a quattro compresse da 200 microgrammi, secondo il seguente schema: \r\n \r\n  Se la prima compressa da 100 microgrammi non risulta efficace, il paziente può essere istruito a trattare il successivo episodio di DEI con due compresse da 100 microgrammi. Si raccomanda di collocare una compressa contro ciascuna guancia. Se tale dose viene stabilita essere quella ottimale, il trattamento dei successivi episodi di DEI può proseguire con una singola compressa di Effentora da 200 microgrammi. \r\n  Se una singola compressa di Effentora da 200 microgrammi (oppure due compresse da 100 microgrammi) non risulta efficace, il paziente può essere istruito a trattare il successivo episodio di DEI con due compresse da 200 microgrammi (oppure quattro compresse da 100 microgrammi). Si raccomanda di collocare due compresse contro ciascuna guancia. Se tale dose viene stabilita essere quella ottimale, il trattamento dei successivi episodi di DEI può proseguire con una singola compressa di Effentora da 400 microgrammi. \r\n  Per la titolazione del dosaggio delle compresse da 600 e 800 microgrammi si devono utilizzare le compresse da 200 microgrammi. \r\n \r\n Dosi superiori a 800 microgrammi non sono state valutate negli studi clinici. \r\n Non utilizzare più di due compresse per trattare ogni singolo episodio di DEI, fatta eccezione per la fase di ricerca della dose ottimale, per la quale si possono utilizzare fino a quattro compresse come descritto sopra. \r\n I pazienti devono attendere almeno 4 ore prima di trattare un altro episodio di DEI con Effentora durante la titolazione. \r\n Terapia di mantenimento \r\n Una volta stabilita la dose ottimale durante la titolazione, i pazienti devono continuare con questo dosaggio utilizzando una singola compressa di quel dato dosaggio. Gli episodi di esacerbazione transitoria del dolore possono variare di intensità nel tempo e il dosaggio di Effentora necessario potrebbe quindi aumentare, a causa della progressione della neoplasia di base. In questi casi si può usare una seconda compressa di Effentora dello stesso dosaggio. Nel caso in cui fosse necessaria una seconda compressa di Effentora più volte di seguito, la dose abituale di mantenimento deve essere riaggiustata (come descritto nel seguito). \r\n I pazienti devono attendere almeno 4 ore prima di trattare un altro episodio di DEI con Effentora durante la terapia di mantenimento. \r\n Riaggiustamento della dose \r\n La dose di mantenimento di Effentora deve essere aumentata qualora il paziente richieda più di una dose per episodio di DEI, per diversi episodi consecutivi. Per il riaggiustamento della dose si applicano gli stessi principi indicati per la  titolazione del dosaggio  (come descritto sopra). \r\n Può essere necessario rivedere la dose del farmaco oppioide di base se il paziente presenta più di quattro episodi di DEI al giorno (24 ore). \r\n \r\n In assenza di un controllo adeguato del dolore deve essere considerata la possibilità di iperalgesia, tolleranza e progressione della malattia di base (vedere paragrafo 4.4). \r\n \r\n Sospensione della terapia \r\n La terapia con Effentora deve essere sospesa immediatamente se il paziente non manifesta più episodi di dolore episodico intenso. Il trattamento del dolore di fondo persistente deve essere proseguito come prescritto. \r\n Se è necessario sospendere tutte le terapie con oppioidi, il paziente deve essere attentamente monitorato dal medico per gestire il rischio di effetti da astinenza improvvisa. \r\n Compromissione epatica o renale \r\n Effentora deve essere somministrato con cautela ai pazienti con compromissione epatica o renale moderata o severa (vedere paragrafo 4.4). \r\n Pazienti con xerostomia \r\n Ai pazienti che presentano xerostomia si consiglia di bere dell'acqua per umettare il cavo orale prima della somministrazione di Effentora. Se tale raccomandazione non determina un'effervescenza appropriata, può essere indicata una terapia diversa. \r\n Uso nei pazienti anziani (di età superiore a 65 anni) \r\n Negli studi clinici è risultato che i pazienti di età superiore a 65 anni tendevano a richiedere una dose ottimale inferiore a quella necessaria per i soggetti più giovani. Si raccomanda particolare cautela nella ricerca del dosaggio ottimale di Effentora nei pazienti anziani. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Effentora nei bambini di età compresa tra 0 e 18 anni non sono state stabilite.   Non ci sono dati disponibili. \r\n Modo di somministrazione \r\n La compressa di Effentora, una volta esposta all'umidità, utilizza una reazione effervescente per rilasciare la sostanza attiva. I pazienti vanno quindi istruiti a non aprire il blister fino al momento della collocazione della compressa nella bocca. \r\n Apertura del blister \r\n I pazienti devono essere istruiti a NON tentare di spingere la compressa attraverso il blister, perchè questo potrebbe danneggiare la compressa orosolubile. Il modo corretto per estrarre la compressa dal blister è il seguente: \r\n Separare una unità del blister dall'intero blister distaccandola lungo le linee perforate. La singola unità del blister va quindi piegata in corrispondenza della linea stampata sulla pellicola posteriore dove indicato. Infine, per estrarre la compressa, si dovrà rimuovere la pellicola posteriore. I pazienti devono essere avvertiti di non cercare di schiacciare o spezzare la compressa. \r\n Una volta rimossa dal blister, la compressa non deve essere conservata, poichè non si può garantire la sua integrità, nonché per la possibilità di un'esposizione accidentale ad essa. \r\n Somministrazione della compressa \r\n I pazienti devono estrarre la compressa dall'unità del blister e collocare immediatamente l'intera compressa di Effentora nella cavità buccale (vicino a un molare tra la guancia e la gengiva). \r\n La compressa di Effentora non deve essere succhiata, masticata o ingerita, poichè ciò comporterebbe concentrazioni plasmatiche minori rispetto a quando la compressa viene assunta come indicato. \r\n Effentora deve essere collocato e trattenuto nella bocca per un periodo sufficiente per consentire lo scioglimento della compressa, che generalmente avviene in 14-25 minuti. \r\n In alternativa, la compressa può essere collocata sotto la lingua (vedere paragrafo 5.2). \r\n Dopo 30 minuti, in presenza di residui della compressa di Effentora, questi possono essere ingeriti con un bicchiere d'acqua. \r\n Il tempo occorrente perchè la compressa si disintegri completamente dopo la somministrazione per mucosa orale, non sembra influenzare l'esposizione sistemica iniziale al fentanil. \r\n I pazienti non devono assumere cibo e bevande mentre tengono in bocca la compressa. \r\n In caso di irritazione della mucosa orale, si consiglia di cambiare la posizione della compressa nella bocca.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Pazienti senza terapia di mantenimento con oppioidi, poichè vi è un aumentato rischio di depressione respiratoria. \r\n  Depressione respiratoria severa o pneumopatie ostruttive gravi. \r\n  Trattamento del dolore acuto diverso dal DEI. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Uso accidentale nei bambini  Ai pazienti e a chi li assiste deve essere insegnato che Effentora contiene una quantità di principio attivo che può risultare fatale, specialmente a un bambino.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Agenti che influenzano l'attività del CYP3A4  Il fentanil viene metabolizzato principalmente attraverso il sistema dell'isoenzima del citocromo P450 3A4 (CYP3A4), e pertanto delle interazioni possono verificarsi quando Effentora viene somministrato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Effentora\"  insieme ad altri farmaci come  Akynzeo ,  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dintoinale ,  Dizolo ,  Dronedarone Aristo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fluoxeren ,  Fluoxetina Accord ,  Fluoxetina Almus ,  Fluoxetina Aristo ,  Fluoxetina DOC Generici ,  Fluoxetina EG ,  Fluoxetina Eurogenerici ,  Fluoxetina Fidia ,  Fluoxetina Generics ,  Fluoxetina Germed ,  Fluoxetina Mylan Generics ,  Fluoxetina Ratiopharm ,  Fluoxetina Sandoz GmbH ,  Fungus ,  Gamibetal Complex ,  Gardenale ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Jumex - Compressa ,  Ketoconazole HRA ,  Klaider ,  Lefunzol ,  Loramyc ,  Lucandiol ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Multaq ,  Mysoline ,  Nervaxon ,  Nizacol ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Noxafil - Compressa Gastroresistente ,  Noxafil - Sospensione ,  Posaconazolo Accord ,  Posaconazolo AHCL ,  Posaconazolo EG ,  Posaconazolo Mylan ,  Posaconazolo Teva ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Prozac - Capsula ,  Prozac - Compressa Orodispersibile ,  Prozac - Soluzione ,  Rifadin ,  Rifater ,  Rifinah ,  Riflax ,  Rifocin ,  Selecom ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Xeredien ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Effentora durante la gravidanza e l'allattamento \r\n Posso prendere Effentora durante la gravidanza e l'allattamento? Gravidanza  I dati relativi all'uso di fentanil in donne in gravidanza non sono in numero adeguato. Gli studi sugli animali hanno mostrato una tossicità riproduttiva (vedere paragrafo 5.3). Il rischio \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli o di usare macchinari. Tuttavia, gli analgesici oppioidi compromettono l'abilità mentale e/o fisica necessaria per lo svolgimento di attività potenzialmente pericolose (ad es. guidare veicoli o usare macchinari). Si devono avvisare i pazienti di non guidare veicoli o usare macchinari qualora durante la terapia con Effentora siano presenti sonnolenza, senso di sbandamento o disturbi visivi, e di non guidare veicoli e usare macchinari fino a quando non abbiano verificato le proprie reazioni al medicinale. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Con Effentora ci si può aspettare che compaiano le reazioni avverse tipiche dei farmaci oppioidi. Spesso tali effetti scompaiono o diminuiscono di intensità con l'uso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n I sintomi di sovradosaggio del fentanil sono prevedibilmente simili in natura a quelli osservati per il fentanil e per altri oppioidi somministrati per via endovenosa e consistono in un prolungamento delle sue azioni farmacologiche, essendo gli effetti significativi più gravi: alterato stato mentale, perdita di coscienza, ipotensione, depressione respiratoria, distress respiratorio e insufficienza respiratoria, cui è seguita la morte. \r\n Trattamento \r\n Il trattamento immediato del sovradosaggio di oppioidi consiste nella rimozione della compressa orosolubile Effentora se ancora in bocca, nell'assicurarsi che le vie respiratorie siano libere, nella stimolazione fisica e verbale del paziente, nella valutazione del livello di coscienza, dello status ventilatorio e circolatorio, e in una ventilazione assistita (supporto ventilatorio), se necessaria. \r\n Sovradosaggio (ingestione accidentale) nelle persone che non hanno mai fatto uso di oppioidi \r\n Per il trattamento del sovradosaggio (ingestione accidentale) nelle persone che non hanno mai fatto uso di oppioidi, è necessario reperire un accesso endovenoso e trattare con naloxone o con un altro antagonista degli oppioidi, secondo le indicazioni cliniche. La durata della depressione respiratoria dopo un sovradosaggio del medicinale può essere più lunga degli effetti dell'antagonista degli oppioidi (ad es. l'emivita del naloxone varia da 30 a 81 minuti), e pertanto può essere necessario ripeterne la somministrazione. Consultare il Riassunto delle Caratteristiche del Prodotto del singolo antagonista oppioide per le informazioni relative al suo uso in tale circostanza. \r\n Sovradosaggio in pazienti in trattamento con oppioidi \r\n Per il trattamento del sovradosaggio in pazienti in trattamento con oppioidi, si deve reperire un accesso endovenoso. L'uso giudizioso del naloxone o di un altro antagonista oppioide può essere giustificato in alcuni casi, ma questo è associato al rischio di provocare una sindrome acuta da sospensione. \r\n Sebbene dopo l'uso di Effentora non sia stata osservata rigidità muscolare tale da interferire sulla respirazione, questa è possibile con il fentanil e con altri oppioidi. In tale caso, questa dovrà essere trattata con la ventilazione assistita, con un antagonista oppioide e, quale ultima alternativa, con un bloccante neuromuscolare. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesici; oppioidi, codice ATC N02AB03.  Meccanismo d'azione ed effetti farmacodinamici  Il fentanil è un analgesico oppioide, che interagisce principalmente con il recettore-µ per gli oppioidi. Le sue principali \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Introduzione generale  Il fentanil è altamente lipofilo e può essere assorbito molto rapidamente dalla mucosa orale e più lentamente per la via gastrointestinale convenzionale. Esso va incontro a un metabolismo  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità e cancerogenicità.  Studi di tossicità sullo sviluppo embriofetale,  ...  \r\n\nElenco degli eccipienti \r\n Mannitolo  Sodio amido glicolato tipo A  Sodio bicarbonato  Sodio carbonato anidro  Acido citrico anidro  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Effentora  a base di  Fentanile Citrato  sono:"
}