{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108975",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Micofenolato Mofetile Sandoz 500 mg 50 compresse rivestite con film\nCos'è Micofenolato Mofetile Sandoz? \r\n Micofenolato Mofetile Sandoz  è un farmaco a base del principio attivo  Acido Micofenolico Sale Di Mofetile , appartenente alla categoria degli  Immunosoppressivi  e nello specifico  Immunosoppressivi ad azione selettiva . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Micofenolato Mofetile Sandoz  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Acido Micofenolico Sale Di Mofetile Gruppo terapeutico:  Immunosoppressivi Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Micofenolato Mofetile Sandoz è indicato in associazione con ciclosporina e corticosteroidi per la profilassi del rigetto acuto da trapianto nei pazienti che ricevono un trapianto renale, cardiaco o epatico allogenico.\nPosologia \r\n Il trattamento con Micofenolato Mofetile Sandoz deve essere iniziato e continuato da specialisti adeguatamente qualificati nei trapianti. \r\n Posologia \r\n Utilizzo nel trapianto renale: \r\n Adulti : \r\n La somministrazione orale di Micofenolato Mofetile Sandoz deve iniziare entro le prime 72 ore successive al trapianto. La dose raccomandata nei pazienti sottoposti a trapianto renale è 1 g somministrato due volte al giorno (dose giornaliera 2 g). \r\n Popolazione pediatrica dai 2 ai 18 anni \r\n La dose raccomandata di micofenolato mofetile è di 600 mg/m 2  somministrata per via orale due volte al giorno (fino a un massimo di 2 g al giorno). Il Micofenolato Mofetile Sandoz deve essere prescritto solamente a pazienti con una superficie corporea superiore a 1,5 m 2  ad una dose di 1 g due volte al giorno (dose giornaliera di 2 g). Poiché alcune reazioni avverse si verificano con maggior frequenza in questo fascia di età (vedere il paragrafo 4.8) rispetto agli adulti, potrebbe essere necessaria una temporanea riduzione della dose o l'interruzione del trattamento; in questi casi bisognerà tenere conto dei fattori clinici rilevanti, compresa la gravità della reazione. \r\n Popolazione peditrica < 2 anni \r\n Sono disponibili dati limitati sulla sicurezza e sull'efficacia nei bambini di età inferiore ai 2 anni. Questi dati sono insufficienti per fornire raccomandazioni posologiche e pertanto l'utilizzo del medicinale in questo gruppo di età non è raccomandato. \r\n Utilizzo nel trapianto cardiaco  \r\n Adulti \r\n La somministrazione orale di micofenolato mofetile deve iniziare entro i primi 5 giorni successivi al trapianto. La dose raccomandata per i pazienti sottoposti a trapianto cardiaco è 1,5 g somministrati due volte al giorno (dose giornaliera 3 g). \r\n Popolazione pediatrica \r\n Non sono disponibili dati riguardanti il trapianto cardiaco nei pazienti pediatrici. \r\n Utilizzo nel trapianto epatico \r\n Adulti : \r\n Il micofenolato mofetile deve essere somministrato per via endovenosa per i primi quattro giorni dopo il trapianto epatico, con la somministrazione orale di micofenolato mofetile da iniziarsi non appena il medicinale può essere tollerato. La dose orale raccomandata per i pazienti sottoposti a trapianto epatico è 1,5 g somministrati due volte al giorno (dose giornaliera 3 g). \r\n Popolazione pediatrica \r\n Non sono disponibili dati nei pazienti pediatrici sottoposti a trapianto epatico. \r\n Uso in popolazioni speciali \r\n Anziani \r\n È raccomandata una dose di 1,0 g somministrata due volte al giorno per i pazienti sottoposti a trapianto renale e una dose di 1,5 g somministrata due volte al giorno per i pazienti sottoposti a trapianto cardiaco o epatico. \r\n Compromissione renale \r\n Nei pazienti sottoposti a trapianto renale con grave compromissione renale cronica (velocità di filtrazione glomerulare  <  25 ml/min/1,73 m 2 ), ad eccezione dell'immediato periodo post-trapianto, si devono evitare dosaggi superiori a 1 g somministrato due volte al giorno. Questi pazienti devono anche essere attentamente monitorati. \r\n Nei pazienti che sperimentano un ritardo nel funzionamento renale dopo il trapianto non è necessario aggiustare la posologia (vedere il paragrafo 5.2). Non sono disponibili dati relativi a pazienti sottoposti a trapianto cardiaco o epatico con compromissione renale cronica grave. \r\n Grave compromissione epatica \r\n Non sono necessarie variazioni del dosaggio nei pazienti sottoposti a trapianto renale con grave malattia del parenchima epatico. Non sono disponibili dati relativi a pazienti sottoposti a trapianto cardiaco con grave malattia del parenchima epatico. \r\n Trattamento durante gli episodi di rigetto  \r\n L'acido micofenolico (MPA) è il metabolita attivo del micofenolato mofetile. Il rigetto del trapianto renale non provoca alterazioni nella farmacocinetica dell'MPA; non sono necessarie riduzioni del dosaggio o interruzioni della terapia con Micofenolato Mofetile Sandoz. Non ci sono motivi per aggiustare il dosaggio di Micofenolato Mofetile Sandoz in seguito a rigetto del trapianto cardiaco. Non sono disponibili dati farmacocinetici durante il rigetto del trapianto epatico. \r\n Modo di somministrazione \r\n Somministrazione orale \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale. \r\n Poiché il micofenolato mofetile si è dimostrato essere teratogeno nel ratto e nel coniglio, le compresse di Micofenolato Mofetile Sandoz non devono essere schiacciate.\nControindicazioni \r\n \r\n  Il micofenolato mofetile non deve essere somministrato a pazienti con ipersensibilità al micofenolato mofetile, all'acido micofenolico o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. Sono state osservate reazioni di ipersensibilità a micofenolato mofetile (vedere paragrafo 4.8). \r\n  Il micofenolato mofetile non deve essere somministrato a donne potenzialmente in età fertile che non utilizzano contraccettivi altamente efficaci (vedere paragrafo 4.6). \r\n  Nelle donne in età fertile il trattamento con micofenolato mofetile deve essere istituito soltanto in presenza dell'esito di un test di gravidanza in modo tale da escludere l'uso involontario del medicinale durante la gravidanza (vedere paragrafo 4.6). \r\n  Micofenolato mofetile non deve essere usato in gravidanza se non in mancanza di un trattamento alternativo adeguato per la prevenzione del rigetto di trapianto (vedere paragrafo 4.6). \r\n  Micofenolato mofetile non deve essere somministrato a donne che allattano con latte materno (vedere paragrafo 4.6). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Neoplasie  I pazienti che ricevono una terapia immunosoppressiva con un'associazione di medicinali, in cui sia compreso il micofenolato mofetile, sono maggiormente a rischio per quanto riguarda lo sviluppo di linfomi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Aciclovir  Quando il micofenolato mofetile è stato somministrato in associazione all'aciclovir è stato osservato un aumento delle concentrazioni plasmatiche dell'aciclovir, rispetto alla somministrazione di aciclovir da solo. Le modifiche nella  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Micofenolato Mofetile Sandoz\"  insieme ad altri farmaci come  Keytruda ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Micofenolato Mofetile Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Micofenolato Mofetile Sandoz durante la gravidanza e l'allattamento? Contraccezione negli uomini e nelle donne  Micofenolato Mofetile è controindicato nelle donne in età fertile che non fanno uso di misure contraccettive altamente efficaci.  A causa del potenziale genotossico e \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e usare macchinari. Il profilo farmacodinamico e le reazioni avverse riportate indicano che un tale effetto è improbabile. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati comprendono le reazioni avverse evidenziate negli studi clinici:  Le principali reazioni avverse associate alla somministrazione del micofenolato mofetile in combinazione con ciclosporina e corticosteroidi comprendono diarrea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I casi di sovradosaggio con micofenolato mofetile sono stati riportati negli studi clinici e durante l'esperienza post-marketing. In molti di questi casi non sono stati riportati eventi avversi. In quei casi di sovradosaggio nei quali sono stati riportati eventi avversi, tali eventi rientrano nel profilo di sicurezza noto del medicinale. \r\n Un sovradosaggio di micofenolato mofetile potrebbe provocare un eccesso di soppressione del sistema immunitario, un aumento della sensibilità alle infezioni e la soppressione del midollo osseo (vedere il paragrafo 4.4). Se si sviluppa neutropenia si deve interrompere la somministrazione di micofenolato mofetile o ridurne il dosaggio (vedere il paragrafo 4.4). \r\n È molto improbabile che l'emodialisi rimuova quantità clinicamente significative di MPA o di MPAG. I farmaci che sequestrano gli acidi biliari, come colestiramina, rimuovono l'MPA, diminuendo il ricircolo enteroepatico del medicinale (vedere paragrafo 5.2). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti immunosoppressivi, codice ATC: L04AA06  Meccanismo d'azione  Il micofenolato mofetile è l'estere 2-morfolinoetilico dell'acido micofenolico (MPA). L'MPA è un inibitore potente, selettivo, non competitivo e reversibile della inosina-monofosfato-deidrogenasi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito alla somministrazione orale, il micofenolato mofetile viene assorbito in modo rapido ed esteso e trasformato completamente, mediante un processo metabolico presistemico, nel suo metabolita attivo MPA. Come  ...  \r\n\nDati preclinici di sicurezza \r\n Nei modelli sperimentali, il micofenolato mofetile non si è mostrato cancerogeno. La dose massima testata negli studi di carcinogenesi sugli animali ha comportato un'esposizione sistemica (AUC o Cmax) circa 2-3  ...  \r\n\nElenco degli eccipienti \r\n Nucleo  Cellulosa microcristallina  Povidone  Talco  Magnesio stearato  Croscarmellosa sodica  Rivestimento  Ipromellosa  Idrossipropilcellulosa  Titanio diossido (E171)  Macrogol (400)  Ferro ossido nero (E172)  Ferro ossido rosso (E172).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Micofenolato Mofetile Sandoz  a base di  Acido Micofenolico Sale Di Mofetile  sono:  Cellcept - Capsula ,  Cellcept - Compressa ,  Micofenolato Mofetile AHCL ,  Micofenolato Mofetile Tillomed ,  Myfenax - Compressa Rivestita"
}