{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106491",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Dynastat im ev 5 flac. 40 mg + 5 fiale solv.\nCos'è Dynastat? \r\n Dynastat  è un farmaco a base del principio attivo  Parecoxib Sale Sodico , appartenente alla categoria degli  Analgesici FANS, inibitori della COX-2  e nello specifico  Coxib . E' commercializzato in Italia dall'azienda  Pfizer S.r.l. . Dynastat  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pfizer Europe MA EEIG Concessionario:  Pfizer S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Parecoxib Sale Sodico Gruppo terapeutico:  Analgesici FANS, inibitori della COX-2 Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Trattamento a breve termine del dolore postoperatorio negli adulti. \r\n La decisione di prescrivere un inibitore selettivo della ciclossigenasi-2 (COX-2) deve essere basata su una valutazione dei rischi globali del singolo paziente (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Posologia \r\n La dose raccomandata è di 40 mg, somministrata per via endovenosa (e.v.) o intramuscolare (i.m.); ad essa possono seguire ad intervalli di 6-12 ore somministrazioni di 20 mg o di 40 mg secondo necessità, purché non si superi la dose giornaliera di 80 mg. \r\n Poiché il rischio cardiovascolare degli inibitori specifici COX-2 può aumentare con la dose e con la durata dell'esposizione, la durata del trattamento deve essere la più breve possibile e deve essere utilizzata la minima dose giornaliera efficace. L'esperienza clinica con Dynastat oltre i tre giorni è limitata (vedere paragrafo 5.1). \r\n U so concomitante con analgesici oppiacei \r\n Gli analgesici oppiacei possono essere utilizzati in associazione al parecoxib al dosaggio descritto nel paragrafo sopra riportato. In tutte le valutazioni cliniche parecoxib è stato somministrato con dosi fisse mentre gli oppiacei sono stati somministrati al bisogno. \r\n A nziani \r\n Nei pazienti anziani (età ≥ 65 anni) non è in genere necessario un aggiustamento della dose. Tuttavia, nei pazienti anziani con un peso corporeo inferiore ai 50 kg, il trattamento deve essere iniziato con una dose di Dynastat pari alla metà di quella normalmente raccomandata e la dose massima giornaliera deve essere ridotta a 40 mg (vedere paragrafo 5.2). \r\n C ompromissione epatica \r\n Non sono disponibili dati clinici in pazienti affetti da grave  compromissione  epatica (Punteggio Child-Pugh ≥10), pertanto l'impiego di Dynastat è controindicato in questa categoria di pazienti (vedere paragrafi 4.3 e 5.2). Nei pazienti con lieve  compromissione  epatica (Punteggio Child-Pugh 5-6) non è generalmente necessario procedere ad un aggiustamento della dose. I pazienti con moderata  compromissione  epatica (Punteggio Child-Pugh 7-9) devono iniziare la terapia con cautela e con un dosaggio di Dynastat pari alla metà di quello normalmente raccomandato e devono ridurre la dose massima giornaliera a 40 mg. \r\n C ompromissione renale \r\n Nei pazienti con alterazione grave  compromissione  renale (clearance della creatinina < 30 ml/min.) o nei pazienti che possono essere predisposti alla ritenzione di liquidi il trattamento con parecoxib deve essere iniziato alla minima dose raccomandata (20 mg) e la funzionalità renale del paziente deve essere attentamente monitorata (vedere paragrafi 4.4 e 5.2). Sulla base dei risultati di farmacocinetica, nei pazienti con  compromissione renale  lieve-moderata renale (clearance della creatinina 30-80 ml/min.) non è necessario un aggiustamento del dosaggio. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di parecoxib nei bambini al di sotto dei 18 anni di età non sono state stabilite. Non ci sono dati disponibili. Pertanto parecoxib non è raccomandato in questi pazienti. \r\n Modo di somministrazione \r\n L'iniezione endovenosa in bolo può essere praticata rapidamente e direttamente in vena o in una linea esistente. L'iniezione intramuscolare deve essere eseguita lentamente e in profondità nel muscolo. Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n Dynastat in soluzione con altri medicinali può causare formazione di precipitato e pertanto Dynastat non deve essere miscelato con altri medicinali, né durante la fase di ricostituzione né al momento della somministrazione. Nei pazienti in cui, per la somministrazione di un altro medicinale, deve essere utilizzata la stessa linea di infusione, quest'ultima deve essere adeguatamente lavata con una soluzione compatibile prima e dopo la somministrazione di Dynastat. \r\n Successivamente alla ricostituzione con solventi idonei, Dynastat può essere iniettato  unicamente  per via endovenosa o intramuscolare o in linee per endovena che somministrino: \r\n \r\n  soluzione di sodio cloruro 9 mg/ml (0,9%) per preparazioni iniettabili/infusione \r\n  soluzione di glucosio 50 mg/ml (5%) per infusione \r\n  soluzione di sodio cloruro 4,5 mg/ml (0,45%) e di glucosio 50 mg/ml (5%) per preparazioni iniettabili/infusione; \r\n \r\n oppure \r\n \r\n  soluzione di Ringer-lattato per preparazioni iniettabili \r\n \r\n La somministrazione per via endovenosa di soluzione di Ringer lattato per preparazioni iniettabili contenente glucosio 50 mg/ml (5%) o di altri solventi non elencati sopra,  non  è raccomandata in quanto può provocare la precipitazione di parecoxib dalla soluzione.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Precedenti di reazioni allergiche gravi da farmaco di qualsiasi tipo, in particolare reazioni cutanee come sindrome di Stevens-Johnson, epidermolisi necrotica, eritema multiforme o pazienti con ipersensibilità accertata alle sulfonamidi (vedere paragrafi 4.4 e 4.8). \r\n \r\n Ulcera peptica attiva o sanguinamento gastrointestinale. \r\n Soggetti nei quali si siano verificati broncospasmo, rinite acuta, polipi nasali, edema angioneurotico, orticaria o altre reazioni di tipo allergico dopo l'assunzione di acido acetilsalicilico o di farmaci antinfiammatori non steroidei (FANS) inclusi gli inibitori della COX-2. \r\n Terzo trimestre di gravidanza e allattamento (vedere paragrafi 4.6 e 5.3). \r\n Grave insufficienza epatica (albumina sierica < 25 g/l o punteggio Child-Pugh ≥10). Infiammazione cronica dell'intestino. \r\n Insufficienza cardiaca congestizia (NYHA II-IV). \r\n Trattamento del dolore post-operatorio conseguente ad intervento di bypass aorto-coronarico (vedere paragrafi 4.8 e 5.1). \r\n Cardiopatia ischemica, arteriopatia periferica e/o vasculopatia cerebrale accertate. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Dynastat è stato studiato in chirurgia odontoiatrica, ortopedica, ginecologica (principalmente in caso di isterectomia) e in interventi di bypass aorto-coronarico. L'esperienza nell'ambito di altre tipologie di intervento chirurgico, ad esempio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  La terapia anticoagulante deve essere monitorata, in particolare durante i primi giorni di terapia con Dynastat in pazienti già in trattamento con warfarin o con altri anticoagulanti orali,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Dynastat\"  insieme ad altri farmaci come  Coumadin ,  Sintrom , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Dynastat durante la gravidanza e l'allattamento \r\n Posso prendere Dynastat durante la gravidanza e l'allattamento? Gravidanza  Si ritiene che parecoxib possa causare gravi difetti alla nascita quando somministrato nell'ultimo trimestre di gravidanza, perchè analogamente agli altri farmaci che inibiscono le prostaglandine, può provocare la chiusura \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti che avvertono capogiri, vertigini o sonnolenza in seguito a somministrazione di Dynastat devono evitare di guidare o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La reazione avversa più comune con Dynastat è la nausea. Le reazioni più gravi vanno da non comuni a rare e includono eventi cardiovascolari quali  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Casi di sovradosaggio da parecoxib sono stati associati a reazioni avverse descritte anche con dosi raccomandate di parecoxib. \r\n In caso di sovradosaggio i pazienti devono essere trattati con un trattamento sintomatico e di supporto. Valdecoxib non viene eliminato tramite emodialisi. La diuresi o l'alcalinizzazione dell'urina possono non essere metodi efficaci dato l'elevato legame di valdecoxib alle proteine plasmatiche. \r\n \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: medicinali antireumatici e antinfiammatori, Coxib, codice ATC: M01AH04  Parecoxib è un profarmaco di valdecoxib. Valdecoxib è un inibitore selettivo della COX-2, efficace per via orale, quando somministrato nell'intervallo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione per via endovenosa o intramuscolare, parecoxib viene rapidamente convertito a valdecoxib, la porzione farmacologicamente attiva, mediante idrolisi enzimatica nel fegato.  Assorbimento  L'esposizione di valdecoxib dopo somministrazione di dosi  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology o tossicità a dosi ripetute a 2 volte la massima esposizione nell'uomo a  ...  \r\n\nElenco degli eccipienti \r\n Polvere  Fosfato disodico anidro.  Acido fosforico e/o sodio idrossido (per aggiustare il pH).  Solvente  Sodio cloruro  Acido cloridrico o sodio idrossido (per aggiustare il pH) Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Dynastat  a base di  Parecoxib Sale Sodico  sono:"
}