{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104498",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Alendronato e Colecalciferolo Teva 70 mg/2800 UI 4 compresse confezione calendario Alendronato e Colecalciferolo Teva 70 mg/5600 UI 4 compresse confezione calendario\nCos'è Alendronato E Colecalciferolo Teva? \r\n Alendronato E Colecalciferolo Teva  è un farmaco a base del principio attivo  Acido Alendronico Sale Sodico + Colecalciferolo , appartenente alla categoria degli  Osteomodulanti  e nello specifico  Bifosfonati, associazioni . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Alendronato E Colecalciferolo Teva  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Alendronico Sale Sodico + Colecalciferolo Gruppo terapeutico:  Osteomodulanti Forma farmaceutica:  compressa\nIndicazioni \r\n ALENDRONATO E COLECALCIFEROLO TEVA ITALIA 70 mg/2800 UI compresse è indicato per il trattamento dell'osteoporosi postmenopausale in donne a rischio di carenza di vitamina D. \r\n ALENDRONATO E COLECALCIFEROLO TEVA ITALIA 70 mg/2800 UI compresse riduce il rischio di fratture vertebrali e dell'anca. \r\n ALENDRONATO E COLECALCIFEROLO TEVA ITALIA 70 mg/5600 UI compresse è indicato per il trattamento dell'osteoporosi postmenopausale in donne che non sono in trattamento con integratori di vitamina D e sono a rischio di carenza di vitamina D. \r\n ALENDRONATO E COLECALCIFEROLO TEVA ITALIA 70 mg/5600 UI compresse riduce il rischio di fratture vertebrali e dell'anca.\nPosologia \r\n Posologia \r\n La dose raccomandata è di una compressa di ALENDRONATO E COLECALCIFEROLO TEVA ITALIA in monosomministrazione settimanale. \r\n I pazienti devono essere informati che in caso di mancata assunzione della dose di ALENDRONATO E COLECALCIFEROLO TEVA ITALIA, devono assumere una compressa al mattino successivo al giorno in cui se ne sono accorti. Non si devono prendere due compresse lo stesso giorno ma si deve ricominciare ad assumere una compressa una volta a settimana, nel giorno prescelto come stabilito in precedenza. \r\n A causa della natura del processo patologico dell'osteoporosi, ALENDRONATO E COLECALCIFEROLO TEVA ITALIA deve essere utilizzato come terapia a lungo termine. \r\n Non è stata stabilita la durata ottimale del trattamento con bisfosfonati per l'osteoporosi. La necessità di un trattamento continuativo deve essere rivalutata in ogni singolo paziente periodicamente in funzione dei benefici e rischi potenziali di ALENDRONATO E COLECALCIFEROLO TEVA ITALIA, in particolare dopo 5 o più anni di utilizzo. \r\n Dosaggio 70 mg/2800 UI \r\n I pazienti devono assumere integratori di calcio se l'apporto con la dieta non è adeguato (vedere paragrafo 4.4). Su base individuale, deve essere presa in considerazione un'ulteriore integrazione con vitamina D che tenga conto di tutti gli apporti giornalieri di vitamina D assunti con gli integratori vitaminici e dietetici. L'equivalenza tra l'assunzione settimanale di 2800 UI di vitamina D 3  contenuta in ALENDRONATO E COLECALCIFEROLO TEVA ITALIA e l'assunzione giornaliera di 400 UI di vitamina D non è stata studiata. \r\n Dosaggio 70 mg/5600 UI \r\n I pazienti devono assumere integratori di calcio se l'apporto con la dieta non è adeguato (vedere paragrafo 4.4). L'equivalenza tra l'assunzione settimanale di 5600 UI di vitamina D 3  contenuta in ALENDRONATO E COLECALCIFEROLO TEVA ITALIA e l'assunzione giornaliera di 800 UI di vitamina D non è stata studiata. \r\n Popolazione anziana: \r\n Negli studi clinici non è stata dimostrata nessuna differenza legata all'età nei profili di efficacia o di sicurezza dell'alendronato. Non è pertanto necessario alcun aggiustamento della dose nei pazienti anziani. \r\n Pazienti con compromissione renale: \r\n ALENDRONATO E COLECALCIFEROLO TEVA ITALIA non è raccomandato in pazienti con compromissione renale quando la clearance della creatinina è minore di 35 ml/min, in quanto non vi sono esperienze in merito. Non è necessario aggiustare la dose nei pazienti con una clearance della creatinina maggiore di 35 ml/min. \r\n Popolazione pediatrica: \r\n La sicurezza e l'efficacia di ALENDRONATO E COLECALCIFEROLO TEVA ITALIA non è stata stabilita nei bambini di età inferiore a 18 anni. ALENDRONATO E COLECALCIFEROLO TEVA ITALIA non deve essere usato nei bambini di età inferiore a 18 anni in quanto non vi sono dati disponibili per l'associazione di acido alendronico e colecalciferolo. I dati attualmente disponibili per l'acido alendronico nella popolazione pediatrica sono descritti nel paragrafo 5.1. \r\n Modo di somministrazione \r\n Uso orale. \r\n Per ottenere un adeguato assorbimento dell'alendronato: \r\n ALENDRONATO E COLECALCIFEROLO TEVA ITALIA deve essere assunto solo con acqua di rubinetto (non acqua minerale) almeno 30 minuti prima di qualsiasi alimento, bevanda o medicinale (inclusi antiacidi, integratori di calcio e vitamine) della giornata. È probabile che altre bevande (inclusa l'acqua minerale), alimenti ed alcuni medicinali riducano l'assorbimento di alendronato (vedere paragrafo 4.5 e paragrafo 4.8). \r\n Le seguenti istruzioni devono essere seguite esattamente per minimizzare il rischio di irritazione esofagea e delle reazioni avverse correlate (vedere paragrafo 4.4): \r\n \r\n  ALENDRONATO E COLECALCIFEROLO TEVA ITALIA deve essere deglutito con un bicchiere colmo d'acqua (non meno di 200 ml) solo dopo essersi alzati dal letto per iniziare la giornata. \r\n  Il paziente deve deglutire ALENDRONATO E COLECALCIFEROLO TEVA ITALIA solo intero. Il paziente non deve frantumare, masticare o sciogliere in bocca la compressa a causa del rischio potenziale che si verifichino ulcerazioni orofaringee. \r\n  Il paziente non deve distendersi per almeno 30 minuti dopo aver assunto ALENDRONATO E COLECALCIFEROLO TEVA ITALIA fintanto che non abbia mangiato qualcosa. \r\n \r\n ALENDRONATO E COLECALCIFEROLO TEVA ITALIA non deve essere assunto al momento di coricarsi o prima di alzarsi dal letto all'inizio della giornata.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Patologie dell'esofago e altri fattori che ritardano lo svuotamento esofageo, come stenosi o acalasia. \r\n  Impossibilità a stare in piedi o seduti con il busto eretto per almeno 30 minuti. \r\n  Ipocalcemia. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Alendronato  Reazioni avverse del tratto gastrointestinale superiore  L'alendronato può causare irritazione locale della mucosa del tratto gastrointestinale superiore. A causa del potenziale peggioramento della patologia di base, si deve agire  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Alendronato  È probabile che cibo e bevande (inclusa l'acqua minerale), integratori di calcio, antiacidi e altri farmaci per somministrazione orale, se assunti contemporaneamente all'alendronato, interferiscano con l'assorbimento di quest'ultimo. Di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Alendronato E Colecalciferolo Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Alendronato E Colecalciferolo Teva durante la gravidanza e l'allattamento \r\n Posso prendere Alendronato E Colecalciferolo Teva durante la gravidanza e l'allattamento? ALENDRONATO E COLECALCIFEROLO TEVA ITALIA deve essere utilizzato unicamente nelle donne in post-menopausa e, pertanto, non deve essere utilizzato durante la gravidanza o l'allattamento.  Gravidanza  I dati relativi all'uso di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ALENDRONATO E COLECALCIFEROLO TEVA ITALIA può alterare moderatamente la capacità di guidare veicoli e di usare macchinari in pazienti che manifestano alcune reazioni avverse (per esempio offuscamento della vista, capogiro e grave dolore osseo, muscolare o articolare (vedere paragrafo 4.8)). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse riportate più comunemente sono le reazioni avverse del tratto gastrointestinale superiore che comprendono dolore addominale, dispepsia, ulcera esofagea, disfagia, distensione addominale e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Alendronato \r\n Sintomi \r\n L'ipocalcemia, l'ipofosfatemia e le reazioni avverse del tratto gastrointestinale superiore, quali disturbi gastrici, pirosi gastrica, esofagite, gastrite o ulcera, possono essere la conseguenza di un sovradosaggio orale. \r\n Gestione \r\n Non sono disponibili informazioni specifiche sul trattamento di un sovradosaggio con alendronato. In caso di sovradosaggio con ALENDRONATO E COLECALCIFEROLO TEVA ITALIA, somministrare latte o antiacidi che si legano all'alendronato. A causa del rischio di irritazione esofagea, non indurre il vomito e tenere il paziente rigorosamente con il busto eretto. \r\n Colecalciferolo \r\n Non è stata documentata tossicità da vitamina D nel corso della terapia cronica in adulti generalmente sani ad un dosaggio inferiore a 10.000 UI/die. In uno studio clinico su persone adulte sane, un dosaggio giornaliero di 4000 UI di vitamina D 3  per un periodo fino a cinque mesi non è stato associato a ipercalciuria o ipercalcemia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per il trattamento delle malattie dell'osso, Bisfosfonati, associazioni, Codice ATC: M05BB03  ALENDRONATO E COLECALCIFEROLO TEVA ITALIA è un farmaco in compressa contenente un'associazione di due principi attivi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Alendronato  Assorbimento  Rispetto ad una dose di riferimento somministrata per via endovenosa, la biodisponibilità orale media dell'alendronato nelle donne è stata dello 0,64% per dosi da 5 mg a 70  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati condotti studi non clinici con l'associazione di alendronato e colecalciferolo.  Alendronato  Sulla base di studi convenzionali di sicurezza farmacologica, tossicità a dose ripetuta, genotossicità e potenziale cancerogeno,  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Mannitolo (E421)  Cellulosa microcristallina  Silice, colloidale anidra  Magnesio stearato  Composizione del pellet:  Saccarosio  Cellulosa microcristallina  Copovidone  Butilidrossitoluene (BHT)  Trigliceridi a catena media  Pellet rivestito con film: Opadry \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Alendronato E Colecalciferolo Teva  a base di  Acido Alendronico Sale Sodico + Colecalciferolo  sono:"
}