{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108787",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Macugen 0,3 mg soluz. iniett. - uso intravitreale - 1 sir. prer. con stelo stantuffo sprovvista di ago\nCos'è Macugen? \r\n Macugen  è un farmaco a base del principio attivo  Pegaptanib , appartenente alla categoria degli  Antineovascolarizzanti  e nello specifico  Sostanze antineovascolarizzanti . E' commercializzato in Italia dall'azienda  Bausch & Lomb IOM S.p.A. . Macugen  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pharmaswiss Ceska Republika S.R.O. Concessionario:  Bausch & Lomb IOM S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Pegaptanib Gruppo terapeutico:  Antineovascolarizzanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Macugen è indicato per il trattamento della degenerazione maculare neovascolare (essudativa) correlata all'età (AMD) negli adulti (vedere paragrafo 5.1).\nPosologia \r\n \r\n Macugen deve essere somministrato solo da oftalmologi esperti in iniezioni intravitreali. \r\n Posologia \r\n Prima di iniziare la procedura per l'iniezione intravitreale deve essere attentamente valutata la storia clinica del paziente per rilevare eventuali precedenti reazioni di ipersensibilità (vedere paragrafo 4.4.). \r\n Macugen 0,3 mg deve essere somministrato una volta ogni sei settimane (9 iniezioni all'anno) attraverso iniezione intravitreale nell'occhio da trattare. \r\n Dopo l'iniezione, nei pazienti trattati con Macugen sono stati osservati incrementi transitori della pressione intraoculare. Pertanto, è necessario monitorare la perfusione della testa del nervo ottico e la pressione intraoculare. Inoltre, i pazienti devono essere attentamente monitorati per emorragia vitreale e per endoftalmite nelle due settimane successive all'iniezione. I pazienti devono essere istruiti a segnalare senza ritardo qualsiasi sintomo possa suggerire queste condizioni (vedere paragrafo 4.4). \r\n Dopo 2 iniezioni consecutive di Macugen, se un paziente non dimostra un beneficio dal trattamento (perdita di meno di 15 lettere di acuità visiva) alla visita della 12 a  settimana, si dovrà prendere in considerazione l'interruzione o la sospensione del trattamento con Macugen. \r\n Popolazioni particolari: \r\n Anziani \r\n Non sono necessarie particolari precauzioni. \r\n Compromissione epatica \r\n Macugen non è stato studiato in pazienti con compromissione epatica. Tuttavia, in questa popolazione di pazienti non sono necessarie particolari precauzioni (vedere paragrafo 5.2). \r\n Compromissione renale \r\n Macugen non è stato studiato adeguatamente in pazienti con grave compromissione renale, tuttavia nei pazienti con compromissione renale lieve o moderata non sono raccomandati aggiustamenti della dose (vedere paragrafo 5.2). \r\n Sesso di appartenenza \r\n Non sono necessarie particolari precauzioni. \r\n Popolazione pediatrica \r\n Non sono state ancora valutate la sicurezza e l'efficacia di Macugen nei bambini al di sotto dei 18 anni. Non sono disponibili i relativi dati. \r\n Modo di somministrazione \r\n Per esclusiva iniezione intravitreale. \r\n Prima della somministrazione, Macugen deve essere controllato visivamente per l'eventuale presenza di particolato e alterazioni di colore (vedere paragrafo 6.6). \r\n L'iniezione deve essere effettuata in condizioni asettiche e questo implica che l'operatore si disinfetti le mani, che vengano utilizzati guanti sterili, una garza sterile ed uno speculum sterile per le palpebre (o equivalente) e che sia possibile effettuare una paracentesi sterile (se necessario). Prima di effettuare l'iniezione si deve indurre una adeguata anestesia e somministrare un antibiotico topico ad ampio spettro. \r\n ATTENZIONE: la siringa pre-riempita viene fornita con un volume di prodotto in eccesso. Consultare il paragrafo 6.6 per le istruzioni per espellere il volume in eccesso prima dell'iniezione.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Infezione oculare o perioculare attiva o sospetta. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come previsto, con le iniezioni intravitreali possono verificarsi incrementi transitori della pressione intraoculare. Pertanto, deve essere verificata la perfusione della testa del nervo ottico e, dopo l'iniezione, l'aumento della pressione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati condotti studi di interazione con Macugen. Pegaptanib viene metabolizzato dalle nucleasi e pertanto le interazioni con i farmaci metabolizzati dal citocromo P450 sono improbabili.  Due studi clinici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Macugen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Macugen durante la gravidanza e l'allattamento \r\n Posso prendere Macugen durante la gravidanza e l'allattamento? Gravidanza  Pegaptanib non è stato studiato nelle donne in gravidanza. Gli studi su animali non sono sufficienti, ma hanno evidenziato una tossicità riproduttiva con livelli di esposizione sistemica elevati (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n I pazienti possono riportare un temporaneo offuscamento della vista dopo la somministrazione intravitreale di Macugen. Tali effetti successivi alla iniezione intravitreale possono avere una influenza minore sulla capacità di guidare veicoli e di usare macchinari. I pazienti non devono guidare o utilizzare macchinari fino a quando questo effetto non sia risolto. \r\n\nEffetti indesiderati \r\n Macugen è stato somministrato a 892 pazienti in studi controllati fino a un anno (numero totale delle iniezioni = 7545, numero medio di iniezioni/paziente = 8,5) con dosi di 0,3  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio nel corso degli studi clinici condotti con Macugen ed è considerato improbabile che si verifichino poichè richiederebbero più iniezioni. Ad ogni modo non ci sono dati su sintomi acuti, segni o conseguenze cliniche associati al sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Oftalmologici, Farmaci per i disturbi vascolari oculari, Codice ATC S01LA03.  Meccanismo d'azione  Pegaptanib è un oligonucleotide peghilato modificato che si lega con elevata specificità ed affinità al Fattore \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Negli animali, dopo somministrazione intravitreale, Pegaptanib viene assorbito lentamente nella circolazione sistemica attraverso l'occhio. La percentuale di assorbimento nell'occhio è lo step auto-limitante nella disponibilità di pegaptanib negli animali  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di farmacologia di sicurezza, tossicità a dosi ripetute e genotossicità. Non sono disponibili studi sul potenziale  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro  Sodio fosfato monobasico monoidrato  Sodio fosfato dibasico eptaidrato  Sodio idrossido (per aggiustare il pH)  Acido cloridrico(per aggiustare il pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Macugen  a base di  Pegaptanib  sono:"
}