{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107018",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Felison 15 mg 30 capsule rigide Felison 30 mg 30 capsule rigide\nCos'è Felison? \r\n Felison  è un farmaco a base del principio attivo  Flurazepam Monocloridrato , appartenente alla categoria degli  Ipnotici e sedativi benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche . Felison  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Concessionario:  LABORATORIO FARMACEUTICO S.I.T. S.r.l. . Specialità Igienico Terapeutiche Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Flurazepam Monocloridrato Gruppo terapeutico:  Ipnotici e sedativi benzodiazepinici Forma farmaceutica:  capsula\nIndicazioni \r\n Trattamento a breve termine dell'insonnia. \r\n Le benzodiazepine sono indicate soltanto quando l'insonnia è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n Il trattamento dovrebbe essere il più breve possibile. \r\n La durata del trattamento, generalmente, varia da pochi giorni a due settimane fino a un massimo di quattro settimane compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, non dovrebbe avvenire senza rivalutazione della condizione del paziente. \r\n Il trattamento dovrebbe essere iniziato con la dose consigliata più bassa. \r\n La dose massima non dovrebbe essere superata. \r\n Posologia  \r\n Considerate le molte forme di insonnia trattabili con il Felison, è consigliabile impiegare una posologia individuale i cui limiti di dosaggio vanno da 15 a 60 mg. \r\n La dose normale per l'adulto è di 30 mg al momento di coricarsi, per le persone anziane e per quelle particolarmente debilitate è preferibile iniziare la terapia con 15 mg. \r\n I pazienti con compromissione della funzionalità epatica o renale devono assumere una dose ridotta. \r\n Il farmaco dovrebbe essere assunto prima di andare a letto.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, alle benzodiazepine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  Miastenia gravis; \r\n  Grave insufficienza respiratoria; \r\n  Grave insufficienza epatica; \r\n  Sindrome da apnea notturna. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tolleranza  Una certa perdita di efficacia agli effetti ipnotici delle benzodiazepine può svilupparsi dopo un uso ripetuto per alcune settimane.  Dipendenza  L'uso di benzodiazepine può condurre allo sviluppo di dipendenza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione con altri psicofarmaci richiede cautela e vigilanza da parte del medico per evitare inattesi effetti indesiderabili da interazione.  L'assunzione concomitante con alcool va evitata. L'effetto sedativo può essere aumentato  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Felison\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Felison durante la gravidanza e l'allattamento \r\n Posso prendere Felison durante la gravidanza e l'allattamento? Gravidanza  Non somministrare nel primo trimestre di gravidanza.  Nell'ulteriore periodo il farmaco deve essere somministrato soltanto in caso di effettiva necessità e sotto il diretto controllo del medico.  Se, per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Felison altera la capacità di guidare veicoli o di usare macchinari. \r\n La sedazione, l'amnesia, l'alterazione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare o utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia alterata può essere aumentata (vedere paragrafo 4.5). \r\n\nEffetti indesiderati \r\n Se la posologia non viene adattata alle esigenze individuali, possono comparire taluni effetti collaterali, particolarmente in pazienti anziani o debilitati, legati ad una eccessiva sedazione, quali: sonnolenza durante il giorno,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come per le altre benzodiazepine, una dose eccessiva non dovrebbe presentare rischio per la vita a meno che non vi sia assunzione concomitante di altri deprimenti del SNC (incluso l'alcool). \r\n Nel trattamento del sovradosaggio di qualsiasi farmaco, dovrebbe essere considerata la possibilità che siano state assunte contemporaneamente altre sostanze. \r\n A seguito di una dose eccessiva di benzodiazepine per uso orale, dovrebbe essere indotto il vomito (entro 1 ora) se il paziente è cosciente o intrapreso il lavaggio gastrico con protezione delle vie respiratorie se il paziente è privo di conoscenza. Se non si osserva miglioramento con lo svuotamento dello stomaco dovrebbe essere somministrato carbone attivo per ridurre l'assorbimento. Attenzione speciale dovrebbe essere prestata alle funzioni respiratorie e cardiovascolari nella terapia d'urgenza. \r\n L'iperdosaggio di benzodiazepine si manifesta solitamente con vario grado di depressione del SNC che varia dall'obnubilamento al coma. Nei casi lievi, i sintomi includono obnubilamento, confusione mentale e letargia. Nei casi più gravi i sintomi possono includere atassia, ipotonia, ipotensione, depressione respiratoria, raramente coma e molto raramente morte. \r\n Il flumazenil può essere utile come antidoto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ipnotico e sedativo, derivato benzodiazepinico, codice ATC: N05CD01  Il principio attivo del Felison, il flurazepam, è una 1,4-benzodiazepina. Quindi il Felison è un ipnotico non barbiturico, di tipo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il flurazepam è facilmente assorbito dopo somministrazione orale, con una sufficientemente rapida eliminazione dal plasma. Le ricerche effettuate con sostanza marcata con 14C in posizione 5 hanno permesso di  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia  DL50:  500 mg/kg nel topo per os  1650 mg/kg nel ratto per os  250 mg/kg nel topo i.p.  225 mg/kg nel ratto i.p.  Tossicità subacuta  Valutata con riferimento alla  ...  \r\n\nElenco degli eccipienti \r\n Calcio fosfato dibasico, calcio fosfato tribasico, amido di mais, magnesio stearato, gelatina, titanio diossido (E 171), ferro ossido giallo (E 172), ferro ossido nero (E 172), ferro ossido rosso (E \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Felison  a base di  Flurazepam Monocloridrato  sono:  Dalmadorm ,  Flunox ,  Valdorm"
}