{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107600",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gliconorm 5 mg + 500 mg 36 compresse rivestite con film\nCos'è Gliconorm? \r\n Gliconorm  è un farmaco a base del principio attivo  Metformina + Glibenclamide , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Associazioni di antidiabetici orali . E' commercializzato in Italia dall'azienda  Abiogen Pharma S.p.A. . Gliconorm  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Abiogen Pharma S.p.A. Concessionario:  Abiogen Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Metformina + Glibenclamide Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Diabete mellito non insulino-dipendente, non chetoacidosico, che non sia controllabile con la sola dieta o con la dieta e sulfaniluree.\nPosologia \r\n Adulti con normale funzione renale (GFR ≥ 90 mL/min) \r\n La posologia giornaliera, le modalità e la durata del trattamento vanno stabilite dal medico curante in base alla situazione glicometabolica del paziente. In linea di massima la posologia è di 1-3 compresse al giorno, suddivise ai pasti principali. \r\n Compromissione renale \r\n La GFR deve essere valutata prima di iniziare il trattamento con medicinali contenenti metformina e, successivamente, almeno una volta all'anno. Nei pazienti con aumentato rischio di ulteriore progressione della compromissione renale e negli anziani, la funzione renale deve essere valutata con maggior frequenza, ad es. ogni 3-6 mesi. \r\n La dose massima giornaliera di metformina deve essere preferibilmente suddivisa in 2-3 dosi giornaliere. I fattori che possono aumentare il rischio di acidosi lattica (vedere paragrafo 4.4) devono essere riesaminati prima di prendere in considerazione l'inizio del trattamento con metformina in pazienti con GFR < 60 mL/min. \r\n Qualora non fosse disponibile un dosaggio adeguato di GLICONORM i singoli monocomponenti devono essere utilizzati al posto dell'associazione a dose fissa.  \r\n \r\n \r\n  \r\n   \r\n    \r\n    GFR mL/min \r\n    \r\n    \r\n    Metformina \r\n    \r\n    \r\n    Glibenclamide \r\n    \r\n   \r\n   \r\n    \r\n    60-89 \r\n    \r\n    \r\n    La massima dose giornaliera è 3.000 mg. Una riduzione della dose può essere presa in considerazione a fronte del peggioramento della funzione renale. \r\n    \r\n    \r\n    Una ridotta funzione renale può dare luogo a fenomeni di accumulo del prodotto e quindi a maggiore frequenza di fenomeni ipoglicemici. \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    45-59 \r\n    \r\n    \r\n    La massima dose giornaliera è 2.000 mg. La dose iniziale non deve superare metà ella dose massima. \r\n    \r\n   \r\n   \r\n    \r\n    30-44 \r\n    \r\n    \r\n    La massima dose giornaliera è 1.000 mg. La dose iniziale non deve superare metà della dose massima. \r\n    \r\n   \r\n   \r\n    \r\n    <30 \r\n    \r\n    \r\n    Metformina è controindicata. \r\n    \r\n    \r\n    Glibenclamide è controindicata. \r\n    \r\n   \r\n  \r\n \r\n\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  ipersensibilità ad altre sulfonamidi ed i loro derivati(possibili fenomeni di sensibilità crociata); \r\n  diabete latente; diabete sospetto; diabete gestazionale, diabete insulino-dipendente, diabete chetoacidosico; coma e precoma diabetico; \r\n  qualsiasi tipo di acidosi metabolica acuta (come acidosi lattica, chetoacidosi diabetica) \r\n  insufficienza renale severa (GFR < 30 mL/min) \r\n  condizioni acute che possono potenzialmente alterare la funzione renale come:\r\n  \r\n   disidratazione, \r\n   infezione grave, \r\n   shock; \r\n  \r\n  \r\n  trattamento in corso con diuretici o con agenti antipertensivi suscettibili di provocare alterazioni della funzione renale o durante una urografia endovenosa; \r\n  affezioni cardiocircolatorie gravi (scompenso cardiaco, stato di shock cardiogeno o tossinfettivo, turbe della circolazione arteriosa periferica); \r\n  malattie acute o croniche che possano provocare ipossia tissutale come:\r\n  \r\n   insufficienza cardiaca o respiratoria, \r\n   recente infarto miocardico, \r\n   shock. \r\n  \r\n  \r\n  insufficienza surrenale; \r\n  insufficienza epatica, intossicazione acuta da alcol, alcoolismo; \r\n  regimi fortemente ipocalorici e, soprattutto, stati di digiuno; \r\n  gravi malattie distrofiche; emorragie acute gravi; \r\n  gangrena; \r\n  durante i due giorni precedenti o seguenti un intervento chirurgico; \r\n  gravidanza e allattamento; \r\n  somministrazione intravascolare di agenti di contrasto iodati (vedere paragrafo 4.4 “Avvertenze speciali e opportune precauzioni d'impiego“). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per la presenza di un derivato sulfanilureico l'uso deve essere limitato ai pazienti con diabete mellito sintomatico insorto in età adulta e non chetogenico che non possa essere controllato con  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'azione ipoglicemizzante della sulfanilurea può essere aumentata dal dicumarolo e derivati, dagli inibitori delle monoamminossidasi, dai sulfamidici, dai chinoloni (principalmente fluorochinoloni come gatifloxacina, ciprofloxacina, ecc.), dal fenilbutazone e derivati, dal  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gliconorm\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Bactrim Perfusione ,  Bactrim ,  Canacid ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Gastrografin ,  Klaider ,  Lefunzol ,  Loramyc ,  Lucandiol ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Nizacol ,  Omnipaque 300 ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Riflax ,  Tedim ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gliconorm durante la gravidanza e l'allattamento \r\n Posso prendere Gliconorm durante la gravidanza e l'allattamento? Gravidanza  GLICONORM è controindicato in gravidanza.  Il diabete non controllato durante la gravidanza (gestazionale o permanente) è associato ad un aumento del rischio di anomalie congenite e mortalità perinatale.  Una \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Il paziente dovrà essere informato del rischio di ipoglicemia e conseguente riduzione della capacità di concentrazione e di reazione e avvertito di tenerne conto prima di guidare o di usare macchinari. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati possono verificarsi durante il trattamento con l'associazione glibenclamide - metformina.  La loro frequenza è definita come segue:   molto comuni: ≥ 1/10;  comuni: ≥ 1/100, <  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di sovradosaggio si può incorrere in ipoglicemia che può arrivare sino a dare luogo a turbe del comportamento o a coma. A seconda della gravità somministrare glucosio per via orale o per via endovenosa (soluzione glucosata ipertonica) ed ospedalizzare. Si possono manifestare inoltre disturbi gastrointestinali. \r\n Forti sovradosaggi di metformina o rischi concomitanti della metformina possono portare all'acidosi lattica. L'acidosi lattica rappresenta un caso medico di emergenza e va trattata in ospedale. Il metodo più efficace per eliminare lattato e metformina è l'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Associazioni di antidiabetici orali.  Codice ATC: A10BD02  Nel prodotto GLICONORM si trovano associate la glibenclamide, sulfanilurea della seconda generazione, attiva a bassi dosaggi ed in grado di agire \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La glibenclamide è assorbita per l'84% dal tratto gastrointestinale e viene eliminata per via digestiva ed urinaria dopo essere stata trasformata dal fegato in metaboliti inattivi; l'emivita di eliminazione è  ...  \r\n\nDati preclinici di sicurezza \r\n I risultati degli studi di tossicità acuta effettuati nel topo e nel ratto hanno evidenziato l'assenza di sinergismo di tossicità dei due principi attivi. Il trattamento per via orale del  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, silice colloidale anidra, cellulosa microcristallina, gelatina, glicerolo 85 per cento, talco, magnesio stearato, ipromellosa, titanio diossido, macrogol 400.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gliconorm  a base di  Metformina + Glibenclamide  sono:  Diaglimet ,  Glicorest"
}