{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107832",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Iluvien 190 mcg 1 impianto intravitreale in applicatore monouso\nCos'è Iluvien? \r\n Iluvien  è un farmaco a base del principio attivo  Fluocinolone Acetonide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Corticosteroidi, non associati . E' commercializzato in Italia dall'azienda  SIFI S.p.A. . Iluvien  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Alimera Sciences Europe Limited Concessionario:  SIFI S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Fluocinolone Acetonide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  impianto\nIndicazioni \r\n ILUVIEN è indicato per il trattamento della compromissione visiva associata all'edema maculare diabetico cronico che non risponde in misura sufficiente alle altre terapie disponibili (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n La dose raccomandata è di un impianto di ILUVIEN somministrato nell'occhio interessato. Si sconsiglia la somministrazione concomitante in entrambi gli occhi (vedere paragrafo 4.4). \r\n Ogni impianto di ILUVIEN rilascia Fluocinolone Acetonide per un periodo massimo di 36 mesi. Dopo 12 mesi è possibile somministrare un secondo impianto se il paziente è interessato da un calo della vista o da un aumento dello spessore della retina secondari a recidiva o peggioramento dell'edema maculare diabetico (vedere paragrafo 5.1). \r\n Il trattamento non deve essere ripetuto salvo i potenziali benefici superino i rischi. \r\n ILUVIEN deve essere somministrato solo a pazienti che non hanno risposto in misura sufficiente al trattamento precedente con fotocoagulazione laser o altre terapie disponibili per l'edema maculare diabetico. \r\n Popolazione pediatrica \r\n Non vi sono casi rilevanti di impiego di fluocinolone acetonide somministrato per via intravitreale nella popolazione pediatrica con edema maculare diabetico (EMD). \r\n Popolazioni speciali \r\n Non sono necessari aggiustamenti della dose nei pazienti anziani o nei pazienti con compromissione renale o epatica. \r\n Modo di somministrazione \r\n SOLO PER USO INTRAVITREALE. \r\n Il trattamento con ILUVIEN è solo per uso intravitreale e deve essere somministrato da un oftalmologo esperto in iniezioni intravitreali. La procedura di iniezione intravitreale deve essere effettuata in condizioni asettiche controllate, che implicano l'uso di guanti, camice e blefarostato (o equivalente) sterili. Prima procedere con l'iniezione devono essere somministrati un'anestesia adeguata e un microbicida ad ampio spettro. \r\n La procedura di iniezione di ILUVIEN è descritta di seguito. \r\n \r\n  Prima dell'iniezione possono essere somministrate gocce antibiotiche a discrezione dell'oftalmologo curante. \r\n  Immediatamente prima dell'iniezione, applicare una goccia di anestetico per uso topico nella sede di iniezione (si consiglia il quadrante inferotemporale), seguita dall'applicazione mediante un bastoncino di cotone con la punta imbevuta nell'anestetico o dalla somministrazione subcongiuntivale di un anestetico adeguato. \r\n  Somministrare 2-3 gocce di un antisettico per uso topico adeguato nel fornice inferiore. È possibile strofinare le palpebre con la punta di bastoncini di cotone imbevuta di un antisettico per uso topico adeguato. Posizionare un blefarostato sterile. Mentre il soggetto guarda in alto, inumidire la sede di iniezione servendosi di un bastoncino di cotone con la punta imbevuta di un antisettico adeguato e attendere 30-60 secondi che l'antisettico per uso topico si asciughi prima di procedere con l'iniezione di ILUVIEN. \r\n  La parte esterna dell'astuccio  non  è sterile. L'astuccio deve essere estratto dalla confezione da un assistente (non-sterile), il quale esaminerà l'astuccio e la pellicola per verificare che non siano danneggiati. In caso di danni, l'unità non deve essere usata. \r\n Se accettabile, l'assistente solleverà la pellicola  senza toccare la superficie interna . \r\n  Controllare visivamente attraverso la finestra di osservazione dell'applicatore precaricato che all'interno sia effettivamente presente un impianto. \r\n  Togliere l'applicatore dall'astuccio usando guanti sterili e  toccando solo la superficie sterile e l'applicatore . \r\n Il cappuccio protettivo dell'ago deve essere rimosso solo quando l'iniezione di ILUVIEN è pronta. \r\n Prima di procedere con l'iniezione, la punta dell'applicatore deve essere tenuta al di sopra del piano orizzontale per garantire il corretto posizionamento dell'impianto all'interno dell'applicatore. \r\n  Per ridurre la quantità di aria somministrata con l'impianto, la procedura di somministrazione deve essere effettuata in due fasi. Prima di inserire l'ago nell'occhio, premere il pulsante e spostarlo fino alla prima tacca (in corrispondenza dei segni neri ricurvi lungo il tracciato), quindi rilasciare il pulsante che tornerà in posizione sollevata. Se il pulsante non torna in posizione sollevata, non utilizzare questa unità. \r\n  Il posizionamento ottimale dell'impianto è inferiore al disco ottico e posteriore all'equatore dell'occhio. Con l'aiuto di un calibro, misurare 4 millimetri dal limbo nel quadrante inferotemporale. \r\n  Facendo attenzione, togliere il cappuccio protettivo dall'ago e controllare che la punta non sia piegata. \r\n  Spostare delicatamente la congiuntiva affinchè dopo l'estrazione dell'ago i punti di ingresso congiuntivale e sclerale non combacino. Evitare il contatto tra l'ago e il margine della palpebra o le ciglia. Inserire l'ago nell'occhio. Per rilasciare l'impianto, con il pulsante in posizione sollevata, farlo scorrere in avanti fino a battuta ed estrarre l'ago. Nota: assicurarsi che il pulsante sia giunto a battuta prima di estrarre l'ago. \r\n  Togliere il blefarostato ed eseguire un'oftalmoscopia indiretta per verificare il posizionamento dell'impianto, l'adeguata perfusione dell'arteria centrale della retina e l'assenza di eventuali altre complicanze. Esercitando una leggera pressione sulla sclera sarà possibile visualizzare meglio l'impianto. L'esame deve includere un controllo della perfusione della testa del nervo ottico immediatamente dopo l'iniezione. La misurazione immediata della IOP può essere effettuata a discrezione dell'oftalmologo. \r\n \r\n Dopo la procedura i pazienti devono essere monitorati per la comparsa di potenziali complicanze come endoftalmite, aumento della pressione intraoculare, distacco della retina ed emorragia o distacco del corpo vitreo. A 2-7 giorni dall'iniezione dell'impianto dovrà essere effettuata una biomicroscopia con tonometria. \r\n Successivamente si raccomanda di monitorare i pazienti almeno ogni 3 mesi per la comparsa di potenziali complicanze dovute alla durata prolungata (circa 36 mesi) del rilascio di fluocinolone acetonide (vedere paragrafo 4.4).\nControindicazioni \r\n L'impianto intravitreale di ILUVIEN è controindicato in presenza di glaucoma o infezione oculare o perioculare attiva o sospetta preesistente, incluse la maggior parte delle malattie virali della cornea e della congiuntiva, tra cui la cheratite epiteliale da herpes simplex attiva (cheratite dendritica), il virus del vaccino, la varicella, le infezioni micobatteriche e le patologie fungine. \r\n ILUVIEN è controindicato in pazienti con ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le iniezioni intravitreali sono state associate a endoftalmite, aumento della pressione intraoculare, distacco della retina ed emorragia o distacco del corpo vitreo. I pazienti devono essere esortati a segnalare tempestivamente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Iluvien\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Iluvien durante la gravidanza e l'allattamento \r\n Posso prendere Iluvien durante la gravidanza e l'allattamento? Gravidanza  Non esistono dati relativi all'uso di Fluocinolone Acetonide in somministrazione intravitreale in donne in gravidanza. Gli studi sugli animali non sono sufficienti a dimostrare una tossicità riproduttiva di fluocinolone \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ILUVIEN altera lievemente la capacità di guidare veicoli o di usare macchinari. Dopo la somministrazione di ILUVIEN è possibile avvertire un temporaneo calo della vista. I pazienti devono pertanto astenersi dalla guida o dall'utilizzo di macchinari fino alla scomparsa di questi effetti. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Nell'ambito di tutte le sperimentazioni cliniche FAME Fluocinolone Acetonide in somministrazione intravitreale è stato valutato in 768 soggetti (375 nel gruppo trattato con 0,2 µg/die/ILUVIEN;  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati riportati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ANTINFIAMMATORI, corticosteroidi, non associati  Codice ATC: S01BA15  I corticosteroidi inibiscono la risposta infiammatoria a una varietà di agenti scatenanti. Inibiscono l'edema, il deposito di fibrina, la dilatazione capillare, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In uno studio di farmacocinetica condotto su soggetti umani (C-01-06-002, lo Studio FAMOUS) le concentrazioni plasmatiche di Fluocinolone Acetonide (FA) sono state inferiori al limite inferiore di rilevabilità del campione  ...  \r\n\nDati preclinici di sicurezza \r\n Gli effetti teratogeni di Fluocinolone Acetonide dopo la somministrazione sistemica sono stati dimostrati nei topi e nei conigli. Non sono disponibili dati sul potenziale mutagenico, carcinogenico o sulla tossicità dello  ...  \r\n\nElenco degli eccipienti \r\n Alcol polivinilico  Tubicino in poliimmide  Sigillante siliconico\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Iluvien  a base di  Fluocinolone Acetonide  sono:"
}