{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104660",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Amlodipina Almus 10 mg 14 compresse Amlodipina Almus 5 mg 28 compresse\nCos'è Amlodipina Almus? \r\n Amlodipina Almus  è un farmaco a base del principio attivo  Amlodipina Besilato , appartenente alla categoria degli  Antianginosi, Antipertensivi calcioantagonisti  e nello specifico  Derivati diidropiridinici . E' commercializzato in Italia dall'azienda  Almus S.r.l. - Sede Operativa . Amlodipina Almus  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Almus S.r.l. - Sede Operativa Concessionario:  Almus S.r.l. - Sede Operativa Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Amlodipina Besilato Gruppo terapeutico:  Antianginosi, Antipertensivi calcioantagonisti Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Ipertensione essenziale \r\n Angina pectoris cronica, stabile e vasospastica.\nPosologia \r\n \r\n Uso orale. \r\n La compressa deve essere assunta con un bicchiere di liquido (es. un bicchiere d'acqua) con o senza cibo. \r\n Adulti \r\n Per il trattamento dell'ipertensione e dell'angina pectoris, la dose iniziale è 5 mg una volta al giorno. Se l'effetto terapeutico desiderato non può essere raggiunto entro 2-4 settimane, la dose può essere aumentata fino ad un massimo di 10 mg una volta al giorno (somministrato come dose singola) in modo dipendente dalla risposta individuale del paziente. L'amlodipina può essere utilizzata in monoterapia o in combinazione con medicinali antianginosi in pazienti che soffrono di angina pectoris. \r\n Bambini e adolescenti affetti da ipertensione di età compresa tra i 6 e i 17 anni \r\n La dose orale antipertensiva raccomandata nei pazienti pediatrici dai 6 ai 17 anni di età è di 2,5 mg in monosomministrazione giornaliera come dose iniziale, aumentabile a 5 mg in monosomministrazione giornaliera se non vengono raggiunti i valori pressori raccomandati dopo 4 settimane. Nei pazienti pediatrici non sono state studiate dosi superiori a 5 mg/die (vedere paragrafi 5.1 e 5.2). \r\n Bambini di età inferiore ai 6 anni \r\n Non ci sono dati disponibili. \r\n Anziani \r\n Amlodipina usata a dosaggi analoghi in pazienti anziani e giovani è ugualmente ben tollarata. Nei pazienti anziani si raccomandano i dosaggi normalmente utilizzati, ma l'aumento di dosaggio va considerato con cautela (vedere paragrafi 4.4 e 5.2). \r\n Insufficienza renale \r\n È raccomandata la dose normale (vedere paragrafo 5.2). L'amlodipina non è dializzabile. L'amlodipina deve essere somministrata con particolare cautela a pazienti sottoposti a dialisi (vedere paragrafo 4.4.). \r\n Insufficienza epatica \r\n Non sono stati stabiliti dosaggi specifici per pazienti con insufficienza epatica da lieve a moderata; pertanto la scelta del dosaggio deve essere effettuata con cautela e si deve partire dal dosaggio più basso (vedere paragrafi 4.4 e 5.2). La farmacocinetica di amlodipina non è stata studiata nell'insufficienza epatica grave. Nei pazienti con insufficienza epatica grave, il trattamento con amlodipina deve essere iniziato con il dosaggio più basso, seguito da un graduale aggiustamento del dosaggio.\nControindicazioni \r\n L'amlodipina è controindicata nei pazienti con: \r\n \r\n  ipersensibilità all'amlodipina, a derivati delle diidropiridine, o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  ipotensione grave \r\n  shock, incluso shock cardiogeno \r\n  ostruzione dell'efflusso ventricolare sinistro (es. stenosi aortica di grado elevato). \r\n  insufficienza cardiaca con instabilità emodinamica dopo infarto del miocardio \r\n  angina pectoris instabile \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La sicurezza e l'efficacia dell'amlodipina nel corso di crisi ipertensive non sono state valutate.  Pazienti con insufficienza cardiaca  I pazienti con insufficienza cardiaca devono essere trattati con cautela. In uno  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Effetti di altri medicinali su amlodipina  Inibitori del CYP3A4: L'uso concomitante di amlodipina con inibitori del CYP3A4 potenti o moderati (inibitori della proteasi, antifungini azolici, macrolidi quali eritromicina o claritromicina,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Amlodipina Almus\"  insieme ad altri farmaci come  Rifadin ,  Rifater ,  Rifinah ,  Rifocin , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Amlodipina Almus durante la gravidanza e l'allattamento \r\n Posso prendere Amlodipina Almus durante la gravidanza e l'allattamento? Gravidanza  La sicurezza di amlodipina in gravidanza non è stata stabilita.  Negli studi sugli animali sono stati osservati effetti di tossicità riproduttiva in seguito a somministrazione di dosi elevate (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Amlodipina altera lievemente o moderatamente la capacità di guidare veicoli o di usare macchinari. Se i pazienti che assumono amlodipina soffrono di capogiri, cefalea, affaticamento o nausea, la loro capacità di reagire può essere compromessa. Si raccomanda cautela soprattutto all'inizio del trattamento. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Le reazioni avverse riportate più comunemente durante il trattamento con amlodipina sono state sonnolenza, capogiri, cefalea, palpitazioni, vampate di calore, dolore addominale, nausea, gonfiore alle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza nei casi di sovradosaggio intenzionale nell'uomo è limitata. \r\n Sintomi: \r\n I dati disponibili suggeriscono che a seguito di sovradosaggio si possono manifestare una forte vasodilatazione periferica e una possibile tachicardia riflessa. È stata riportata marcata e probabilmente prolungata ipotensione sistemica fino ad includere casi di shock ad esito fatale. \r\n Trattamento: \r\n Un'ipotensione clinicamente significativa dovuta a sovradosaggio da amlodipina richiede un attivo supporto cardiovascolare comprendente il monitoraggio frequente della funzione cardiaca e respiratoria, l'elevazione estremità degli arti inferiori ed un'attenzione al volume dei fluidi circolanti e della diuresi. \r\n Per il ripristino del tono vascolare e della pressione arteriosa può essere d'aiuto un vasocostrittore, qualora non vi siano controindicazioni uso per il suo impiego. La somministrazione per via endovenosa di gluconato di calcio può rivelarsi utile nel neutralizzare gli effetti del blocco dei canali del calcio \r\n La lavanda gastrica può essere utile in alcuni casi. È stato dimostrato che la somministrazione di carbone vegetale a volontari sani, immediatamente o entro 2 ore dall'assunzione di 10 mg di amlodipina, riduce in maniera significativa l'assorbimento di amlodipina. \r\n Dal momento che amlodipina è in gran parte legata alle proteine, è improbabile che la dialisi aiuto risulti utile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Derivati diidropiridinici  Codice ATC: C08CA01  L'amlodipina è un calcio antagonista che inibisce l'ingresso degli ioni calcio nella muscolatura liscia cardiaca e vascolare. Il meccanismo dell'azione antiipertensiva è il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  Dopo somministrazione orale di dosi terapeutiche, l'amlodipina viene lentamente assorbita nel tratto gastrointestinale. La biodisponibilità dell'amlodipina non è influenzata dall'assunzione concomitante di cibo.  La biodisponibilità assoluta del  ...  \r\n\nDati preclinici di sicurezza \r\n Studi su animali non hanno dimostrato rischi particolari per gli uomini. Ciò si basa su informazioni derivanti dagli studi farmacologici sulla sicurezza e su informazioni sulla tossicità a dose ripetuta,  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina  Calcio idrogenofosfato diidrato  Carbossimetilamido sodico tipo A  Magnesio stearato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Amlodipina Almus  a base di  Amlodipina Besilato  sono:"
}