{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109341",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Neorecormon 2000 UI/0,3 ml soluzione iniettabile 6 siringhe preriempite e 6 aghi Neorecormon 3000 UI/0,3 ml soluzione iniettabile 6 siringhe preriempite e 6 aghi Neorecormon 4000 UI/0,3 ml soluzione iniettabile 6 siringhe preriempite e 6 aghi Neorecormon 5000 UI/0,3 ml soluzione iniettabile 6 siringhe preriempite e 6 aghi Neorecormon 6000 UI/0,3 ml soluzione iniettabile 6 siringhe preriempite e 6 aghi Neorecormon sottoc. ev 1 siringa 10.000 UI/0,6 ml Neorecormon sottoc. ev 1 siringa 30000 UI/0,6 ml\nCos'è Neorecormon? \r\n Neorecormon  è un farmaco a base del principio attivo  Epoetina Beta , appartenente alla categoria degli  Antianemici, eritropoietina  e nello specifico  Altri preparati antianemici . E' commercializzato in Italia dall'azienda  Roche S.p.A. . Neorecormon  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Roche Registration GmbH Concessionario:  Roche S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Epoetina Beta Gruppo terapeutico:  Antianemici, eritropoietina Forma farmaceutica:  soluzione\nIndicazioni \r\n NeoRecormon è indicato per: \r\n \r\n  trattamento dell'anemia sintomatica associata ad insufficienza renale cronica in pazienti adulti e pediatrici. \r\n  prevenzione dell'anemia dei neonati prematuri con un peso alla nascita compreso tra 750 e 1500 g e con un periodo di gestazione inferiore a 34 settimane. \r\n  trattamento dell'anemia sintomatica in pazienti adulti con tumore non mieloide sottoposti a chemioterapia. \r\n  incrementare la quantità di sangue autologo in pazienti facenti parte di un programma di predonazione. Il suo uso in questa indicazione deve essere valutato in rapporto all'aumentato rischio di eventi tromboembolici. Il trattamento deve essere riservato solo a pazienti con anemia di grado moderato (emoglobina 10 - 13 g/dl [6,21 - 8,07 mmol/l], in assenza di carenza di ferro) se le procedure di conservazione non sono disponibili o sono insufficienti quando l'intervento elettivo di chirurgia maggiore richiede un notevole volume di sangue (4 o più unità di sangue per le donne o 5 o più unità per gli uomini). Vedere paragrafo 5.1. \r\n\nPosologia \r\n La terapia con NeoRecormon deve essere iniziata da medici esperti nelle sopracitate indicazioni. Essendo state segnalate in casi isolati reazioni anafilattoidi, si raccomanda di somministrare la prima dose sotto il controllo del medico. \r\n Posologia \r\n Trattamento dell'anemia sintomatica in pazienti adulti e pediatrici con insufficienza renale cronica \r\n Sintomi e sequele dell'anemia possono variare in funzione dell'età, del sesso e del carico complessivo della malattia; è necessario che il decorso clinico e le condizioni del singolo paziente siano valutati dal medico. NeoRecormon deve essere somministrato per via sottocutanea o endovenosa per aumentare l'emoglobina fino a un livello non superiore a 12 g/dl (7,5 mmol/l). La via sottocutanea è da preferirsi in pazienti non sottoposti a emodialisi per evitare punture alle vene periferiche. In caso di somministrazione endovenosa, la soluzione deve essere iniettata in circa 2 minuti, nei pazienti emodializzati attraverso la fistola arterovenosa alla fine della dialisi. \r\n In considerazione della variabilità intrapaziente, possono essere occasionalmente rilevati, in un paziente, singoli valori di emoglobina superiori e inferiori al livello di emoglobina desiderato.  La variabilità dell'emoglobina deve essere gestita attraverso l'aggiustamento della dose, in riferimento ad un intervallo target di emoglobina tra 10 g/dl (6,2 mmol/l) e 12 g/dl (7,5 mmol/l). Si deve evitare un livello prolungato di emoglobina superiore a 12 g/dl (7,5 mmol/l); le indicazioni per una appropriata correzione del dosaggio per quando vengono osservati valori di emoglobina superiori a 12 g/dl (7,5 mmol/l) sono riportate di seguito. \r\n Si deve evitare un incremento dell'emoglobina maggiore di 2 g/dl (1,25 mmol/l) nell'arco di quattro settimane. Se ciò si verifica, si deve procedere ad una appropriata correzione del dosaggio, come indicato. Se l'entità dell'aumento dell'emoglobina è superiore a 2 g/dl (1,25 mmol/l) in un mese o se il livello di emoglobina aumenta e si avvicina a 12 g/dl (7,45 mmol/l), la dose deve essere ridotta del 25% circa. Se il livello di emoglobina continua a crescere, si deve interrompere la terapia fino a quando il livello di emoglobina comincia a diminuire, punto al quale la terapia deve essere ricominciata a una dose inferiore del 25% circa rispetto a quella somministrata in precedenza. \r\n I pazienti devono essere monitorati attentamente per garantire che venga utilizzata la più bassa dose efficace autorizzata di NeoRecormon per controllare adeguatamente i sintomi dell'anemia mantenendo una concentrazione di emoglobina inferiore o uguale a 12 g/dl (7.45 mmol/l). \r\n Si deve usare cautela nell'incremento delle dosi di NeoRecormon in pazienti con insufficienza renale cronica. Nei pazienti con una scarsa risposta emoglobinica a NeoRecormon devono essere prese in considerazione spiegazioni alternative per tale scarsa risposta (vedere paragrafi 4.4 e 5.1). \r\n In presenza di ipertensione o di patologie cardiovascolari, cerebrovascolari o vascolari periferiche, l'incremento settimanale di Hb e il valore massimo di Hb da raggiungere devono essere determinati su base individuale, considerando il quadro clinico. \r\n Il trattamento con NeoRecormon è diviso in due fasi: \r\n \r\n  Fase di correzione \r\n \r\n \r\n  Somministrazione sottocutanea: \r\n  Il dosaggio iniziale è di 3 x 20 UI/kg di peso corporeo alla settimana. Se l'aumento di Hb non fosse adeguato (< 0,25 g/dl/settimana), il dosaggio può essere aumentato ogni 4 settimane di 3 x 20 UI/kg alla settimana. \r\n  Il dosaggio settimanale può essere ripartito in somministrazioni giornaliere. \r\n  Somministrazione endovenosa: \r\n  Il dosaggio iniziale è di 3 x 40 UI/kg alla settimana. Il dosaggio può essere aumentato, dopo 4 settimane, a 80 UI/kg - tre volte alla settimana - e con ulteriori incrementi di 20 UI/kg, se necessario, tre volte alla settimana, ad intervalli mensili. \r\n \r\n Per entrambe le vie di somministrazione, non si deve superare la dose massima di 720 UI/kg alla settimana. \r\n \r\n  Fase di mantenimento \r\n \r\n Per mantenere il livello dell'Hb entro un range compreso tra 10 e 12 g/dl, la dose è inizialmente ridotta alla metà di quella precedentemente somministrata. Successivamente, la dose viene adattata su base individuale per paziente (dose di mantenimento) ad intervalli di una o due settimane. \r\n In caso di somministrazione sottocutanea, la dose totale settimanale può essere somministrata con un'unica iniezione settimanale o può essere divisa in tre o sette dosi settimanali. Pazienti stabili con un regime di singola somministrazione settimanale possono passare ad una somministrazione ogni due settimane. In tal caso potrebbe essere necessario incrementare la dose. \r\n I risultati emersi dagli studi clinici in bambini hanno dimostrato che, mediamente, più giovani sono i pazienti, più elevate sono le dosi di NeoRecormon necessarie. Tuttavia ci si deve attenere allo schema posologico raccomandato, in quanto la risposta individuale non può essere prevista. \r\n Il trattamento con NeoRecormon è di norma a lungo termine. Tuttavia, qualora fosse necessario, può essere interrotto in ogni momento. I dati relativi allo schema posologico una volta alla settimana si basano su studi clinici della durata di 24 settimane di terapia. \r\n Prevenzione dell'anemia del prematuro \r\n La soluzione viene somministrata per via sottocutanea ad una dose di 3 x 250 UI/kg di peso corporeo alla settimana. I bambini prematuri che, all'inizio del trattamento con NeoRecormon, abbiano già ricevuto trasfusioni, rispondono meno alla terapia rispetto ai bambini non trasfusi. La durata del trattamento raccomandata è di 6 settimane. \r\n Trattamento dell'anemia sintomatica indotta da chemioterapia in pazienti con tumori \r\n NeoRecormon deve essere somministrato per via sottocutanea in pazienti anemici (ad es. con concentrazione di emoglobina ≤ 10 g/dl (6,2 mmol/l)). Sintomi e sequele dell'anemia possono variare in funzione dell'età, del sesso e del carico complessivo della malattia; è necessario che il decorso clinico e le condizioni del singolo paziente siano valutati dal medico. \r\n La dose settimanale può essere fornita attraverso una unica somministrazione settimanale oppure attraverso 3-7 iniezioni settimanali. \r\n La dose iniziale raccomandata è di 30.000 UI alla settimana (pari a circa 450 UI/kg di peso corporeo alla settimana, in base al peso corporeo del paziente). \r\n In considerazione della variabilità intrapaziente, possono essere occasionalmente rilevati, in un paziente, singoli valori di emoglobina superiori e inferiori al livello di emoglobina desiderato.  La variabilità dell'emoglobina deve essere gestita attraverso l'aggiustamento della dose, in riferimento ad un intervallo target di emoglobina tra 10 g/dl (6,2 mmol/l) e 12 g/dl (7,5 mmol/l). Si deve evitare un livello prolungato di emoglobina superiore a 12 g/dl (7,5 mmol/l); le indicazioni per una appropriata correzione del dosaggio per quando vengono osservati valori di emoglobina superiori a 12 g/dl (7,5 mmol/l) sono riportate di seguito. \r\n Se, dopo 4 settimane di terapia, il valore emoglobinico è aumentato di almeno 1 g/dl (0,62 mmol/l), deve essere mantenuta la dose corrente. Se il valore emoglobinico non è aumentato di almeno 1 g/dl (0,62 mmol/l), si può considerare il raddoppio della dose settimanale. Se, dopo 8 settimane di terapia, il valore emoglobinico non è aumentato di almeno 1 g/dl (0,62 mmol/l), è improbabile che si verifichi una risposta e il trattamento deve essere interrotto. \r\n La terapia deve essere continuata per 4 settimane dopo la fine della chemioterapia. \r\n La dose massima non deve superare 60.000 UI a settimana. \r\n Una volta raggiunto l'obiettivo terapeutico per un paziente, la dose deve essere ridotta dal 25 al 50% al fine di mantenere l'emoglobina a quel livello. \r\n Occorre considerare di effettuare una appropriata titolazione della dose. \r\n Se l'emoglobina supera 12 g/dl (7,5 mmol/l), la dose deve essere ridotta del 25 - 50% circa. Il trattamento con NeoRecormon deve essere interrotto temporaneamente se i livelli di emoglobina superano 13 g/dl (8,1 mmol/l). Quando il livello dell'emoglobina scende a un valore uguale o inferiore a 12 g/dl (7,5 mmol/l), la terapia deve essere ripresa a una dose inferiore di circa il 25% rispetto alla precedente. \r\n Se l'aumento dell'emoglobina è maggiore di 2 g/dl (1,3 mmol/l) in 4 settimane, la dose deve essere ridotta dal 25 al 50%. \r\n I pazienti devono essere monitorati attentamente per garantire che venga utilizzata la più bassa dose autorizzata di NeoRecormon per controllare adeguatamente i sintomi dell'anemia. \r\n Trattamento per incrementare la quantità di sangue autologo \r\n La soluzione viene somministrata per via endovenosa in circa 2 minuti o per via sottocutanea. \r\n NeoRecormon viene somministrato due volte alla settimana per 4 settimane. Nei casi in cui il valore di ematocrito sia tale da rendere possibile la donazione di sangue (Ht ≥ 33%), NeoRecormon viene somministrato al termine della donazione di sangue. \r\n Durante l'intero ciclo di trattamento, l'ematocrito non deve superare il valore di 48%. \r\n Il dosaggio deve essere determinato dall'équipe chirurgica su base individuale per ogni paziente in funzione della quantità di sangue predonato richiesta e della riserva endogena eritrocitaria: \r\n \r\n  La quantità richiesta di sangue predonato dipende dalla perdita di sangue prevista, dall'uso delle procedure impiegate per la conservazione del sangue e dalle condizioni fisiche del paziente. \r\n  Tale quantità di sangue dovrebbe essere quella prevista essere sufficiente per evitare trasfusioni omologhe di sangue. \r\n  La quantità di sangue predonato richiesta è espressa in unità, dove una unità nel nomogramma corrisponde a 180 ml di eritrociti. \r\n  La capacità di donare il sangue dipende principalmente dal volume ematico del paziente e dal valore basale di ematocrito. Entrambe le variabili determinano la riserva endogena eritrocitaria che può essere calcolata in accordo alla seguente formula: \r\n \r\n Riserva eritrocitaria endogena = volume ematico [ml] x (Ht - 33): 100 \r\n donne: volume ematico [ml] = 41 [ml/kg] x peso corporeo [kg] + 1200 [ml] \r\n uomini: volume ematico [ml] = 44 [ml/kg] x peso corporeo [kg] + 1600 [ml] \r\n (peso corporeo ≥ 45 kg) \r\n L'indicazione per intraprendere il trattamento con NeoRecormon e per determinare la singola dose deve essere ricavata in base alla quantità di sangue predonato richiesta e alla riserva eritrocitaria endogena in accordo ai grafici seguenti. \r\n \r\n \r\n  \r\n  \r\n  \r\n  Donne  \r\n  Quantità di sangue predonato richiesta  [unità] \r\n  \r\n  \r\n  Uomini \r\n  Quantità di sangue predonato richiesta   [unità] \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  Riserva endogena eritrocitaria [ml]   \r\n  \r\n  Riserva endogena eritrocitaria [ml] \r\n  \r\n  \r\n  \r\n \r\n \r\n La singola dose, così determinata, viene somministrata 2 volte alla settimana per 4 settimane. La dose massima non deve superare 1600 UI/kg di peso corporeo alla settimana per la somministrazione endovenosa o 1200 UI/kg di peso corporeo alla settimana per la somministrazione sottocutanea. \r\n Modo  di somministrazione \r\n La siringa pre-riempita di NeoRecormon è pronta per l'uso. Possono essere iniettate solo soluzioni che siano chiare o leggermente opalescenti, incolori e praticamente prive di particelle visibili. NeoRecormon in siringa pre-riempita è un medicinale sterile ma senza conservanti. Per nessun motivo si deve somministrare più di una dose per siringa; il medicinale è esclusivamente per dose singola.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipertensione scarsamente controllata. \r\n Nell'indicazione “incremento della quantità di sangue autologo“: infarto miocardico o ictus nel mese precedente il trattamento, angina pectoris instabile, aumentato rischio di trombosi venose profonde come anamnesi di malattia venosa tromboembolica. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n NeoRecormon deve essere usato con cautela in presenza di anemia refrattaria con eccesso di blasti in trasformazione, epilessia, trombocitosi, insufficienza epatica cronica. Deficit di acido folico e di vitamina B12  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I risultati clinici ottenuti fino ad ora non hanno evidenziato alcuna interazione di NeoRecormon con altri medicinali.  Esperimenti effettuati su animali hanno dimostrato che epoetina beta non potenzia l'effetto mielotossico  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Neorecormon\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Neorecormon durante la gravidanza e l'allattamento \r\n Posso prendere Neorecormon durante la gravidanza e l'allattamento? Fertilità  Gli studi su animali non indicano effetti dannosi diretti o indiretti su gravidanza, sviluppo embrionale/fetale, parto o sviluppo post-natale (vedere paragrafo 5.3).  Gravidanza  Non esistono dati relativi all'uso di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n NeoRecormon non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  Sulla base dei risultati degli studi clinici che hanno coinvolto 1725 pazienti, si prevede che circa l'8 % dei pazienti trattati con NeoRecormon sperimenti reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La finestra terapeutica di NeoRecormon è molto ampia. Non sono stati osservati sintomi di sovradosaggio anche a concentrazioni sieriche molto elevate. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antianemico, codice ATC: B03XA01  Meccanismo d'azione  L'eritropoietina è una glicoproteina che stimola la formazione di eritrociti dai suoi precursori commissionati. Essa agisce come fattore stimolante la mitosi e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi di farmacocinetica, effettuati in volontari sani ed in pazienti uremici, mostrano che il tempo di emivita di Epoetina Beta somministrata per via endovenosa è compreso tra 4 e 12  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità e tossicità riproduttiva.  Uno studio di cancerogenesi con  ...  \r\n\nElenco degli eccipienti \r\n Urea,  Sodio cloruro,  Polisorbato 20,  Sodio fosfato monobasico diidrato,  Sodio fosfato dibasico dodecaidrato,  Calcio cloruro diidrato,  Glicina,  L-Leucina,  L-Isoleucina,  L-Treonina,  L-Acido glutammico,  L-Fenilalanina,  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Neorecormon  a base di  Epoetina Beta  sono:  Neorecormon"
}