{
  "authors": [
    {
      "author": "F. Rivolta"
    },
    {
      "author": "R. Baiardini"
    },
    {
      "author": "M. Bamberga"
    },
    {
      "author": "L. Pavan"
    },
    {
      "author": "A. Alessandrini"
    },
    {
      "author": "A. Grechi"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT102520",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Sig D.F. maschio di anni 53, affetto da asma allergico (allergeni perenni) in its per acari dal 1996 Al 2000. Presenta riacutizzazioni asmatiche ricorrenti specialmente in corso di flogosi delle vie aeree. Agli esami ematici ipereosinofilia. Trattato dal 1994 con steroidi inalatori e broncodilatatori long acting-+antileucotrienico dal 2003. Terapia steroidea sistemica e antibioticoterapia durante le riacutizzazioni. A settembre 2010 ricovero nella ns U.O. per febbre, ipereosinofilia, broncospasmo severo e riscontro tac di addensamenti polmonari multipli. (sospetta sindrome di Churg Strauss). Da allora in terapia con prednisone 5 mg alternato a 10 mg per ripresa della sintomatologia e incremento degli eosinofili alla riduzione dello steroide. Sospeso Montelukast. Esegue dosaggio ige specifihe nel 2001 che risultano positive per aspergillo, ige totali 620. Aggiunta alla terapia itraconazolo per 6 mesi con scarso beneficio. Ripete cutirezioni: positive per acari e aspergillo. Alla tac torace di settembre 2012 addensamenti peribronchiali. Eriacutizzazione asmatica. Eosinofili 23%. Antigene aspergillo negativo. Incrementato dosaggio dello steroide e inizia terapia con Omalizumab. A ottobre 2012 il paziente sta meglio. Ridotta l’eosinofilia 7.8%. E ridotta la terapia steroidea al dosaggio di 5 mg die. Un anno dopo, diagnosi di adenocarcinoma del sigma che ha indotto alla sospensione di Omalizumab. Il pz ha proseguito prednisone 5 mg alternato a 10mg."
}