{
  "authors": [
    {
      "author": "F. Costanzo"
    },
    {
      "author": "A. Gallia"
    },
    {
      "author": "A. Sacchi"
    },
    {
      "author": "P. Cavallo"
    },
    {
      "author": "M. Ghelfi"
    },
    {
      "author": "L. Magnani"
    }
  ],
  "doi": "",
  "publication_date": "2016-MM-DD",
  "id": "IT102651",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2016.s2/858",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna 16 anni; APR muta. 22/10/15 asportazione di cisti sebacea ascellare seguita da comparsa di febbre con dorsalgia. Regressione della febbre dopo tp. con amoxicillina/clavulanato. Rivalutazione ambulatoriale chirurgica: ndp. 28/10: ricomparsa di febbre elevata, incremento dei dolori dorsali e rigidità. In PS eseguiti esami ematochimici (WBC 13.17x103/mcL, PCR 15.8 mg/dL), v. Neurologica e rachicentesi (negativa). Ricoverata in Chirurgia con diagnosi di “febbre in verosimile sovrinfezione di ferita chirurgica”, ha eseguito v. internistica ed infettivologica; impostata terapia antibiotica empirica con ciprofloxacina+ceftriaxone. Incremento tuttavia della PCR e marcata algia alla mobilizzazione del rachide con contrattura dei muscoli paravertebrali. Trasferita in Medicina e sottoposta ad RMN rachide con evidenza di raccolta ascessuale extradurale estesa da D5 a D9 con infiltrazione dei tessuti molli periarticolari e compressione sul midollo spinale. Trasferita in Neurochirurgia è stata sottoposta ed intervento evacuativo con successivo isolamento di MSSA (isolato anche da tampone di ferita al braccio) ed impostata oxacillina 2gx4/die sulla base dell’antibiogramma. In V giornata post-operatoria pz. ritrasferita presso la nostra UO, dove ha proseguito la terapia antibiotica con scomparsa di febbre, dolore e normalizzazione degli indici di flogosi."
}