{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105853",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clindamicina Same 1% gel dermatologico 30 g\nCos'è Clindamicina Same? \r\n Clindamicina Same  è un farmaco a base del principio attivo  Clindamicina Fosfato , appartenente alla categoria degli  Antiacne antibatterici  e nello specifico  Antinfettivi per il trattamento dell'acne . E' commercializzato in Italia dall'azienda  Savoma Medicinali S.p.A. . Clindamicina Same  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Savoma Medicinali S.p.A. Concessionario:  Savoma Medicinali S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Clindamicina Fosfato Gruppo terapeutico:  Antiacne antibatterici Forma farmaceutica:  gel\nIndicazioni \r\n \r\n Trattamento locale dell'acne volgare.\nPosologia \r\n \r\n Applicare 1-2 volte al giorno, secondo indicazione medica, uno strato sottile di CLINDAMICINA SAME gel sulle zone interessate. \r\n Lavare e asciugare la cute prima di applicare il medicinale.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti; in particolare verso la Clindamicina e la Lincomicina. \r\n Soggetti con precedenti di enterite, colite ulcerativa e colite associata all'uso di antibiotici, includendo la colite pseudomembranosa. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il preparato non deve essere portato a contatto degli occhi, della bocca, delle narici e delle mucose. Qualora ciò avvenga si consiglia di praticare un accurato lavaggio con acqua.  In  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n In seguito a somministrazione topica di Clindamicina è possibile la comparsa di resistenza crociata con Lincomicina ed Eritromicina somministrate per via sistemica nonchè di reattività crociata con Lincomicina.  La clindamicina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clindamicina Same\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clindamicina Same durante la gravidanza e l'allattamento \r\n Posso prendere Clindamicina Same durante la gravidanza e l'allattamento? Uso in gravidanza  Non sono stati condotti studi adeguati nelle donne durante la gravidanza. L'impiego del prodotto durante la gravidanza deve essere effettuato solo nei casi di effettiva necessità, sotto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n CLINDAMICINA SAME non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Con l'uso delle formulazioni topiche si assiste ad un assorbimento sistemico dell'antibiotico attraverso la cute.  In seguito all'impiego di Clindamicina topica sono stati segnalati i seguenti effetti collaterali:  Patologie dell'occhio:  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La clindamicina topica può essere assorbita in quantità sufficiente a produrre effetti sistemici. \r\n Non essendo gli effetti indesiderati dose-correlati, la sintomatologia da sovradosaggio è un problema raro. \r\n\nProprietà farmacodinamiche \r\n CLINDAMICINA SAME gel è un preparato per uso esterno a base di Clindamicina, antibiotico che esercita un forte effetto antibatterico nei confronti del Propionebacterium acnes (CMI 0,4 mμg/ml). \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La Clindamicina esercita prevalentemente un effetto locale a livello della zona trattata.  La presenza di Clindamicina in concentrazioni pari a 597 μg/g (0 - 1490) è stata dimostrata nei comedoni  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta: DL 50 (topo i.p.) 1145 mg/kg.  ...  \r\n\nElenco degli eccipienti \r\n Glicerolo, propilenglicole, carbomer, metile paraidrossibenzoato,  propile paraidrossibenzoato, sodio idrossido, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clindamicina Same  a base di  Clindamicina Fosfato  sono:  Dalacin-T ,  Zindaclin"
}