{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107082",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fibrovein 0,2% soluzione iniettabile per uso endovenoso 10 flaconcini monodose 5 ml Fibrovein 0,5% soluzione iniettabile per uso endovenoso 5 fiale monodose 2 ml Fibrovein 1% soluzione iniettabile per uso endovenoso 5 fiale monodose 2 ml Fibrovein 3% soluzione iniettabile per uso endovenoso 10 flaconcini 5 ml\nCos'è Fibrovein? \r\n Fibrovein  è un farmaco a base del principio attivo  Tetradecil Solfato Sodico , appartenente alla categoria degli  Sclerosanti  e nello specifico  Sostanze sclerosanti per iniezioni locali . E' commercializzato in Italia dall'azienda  Mac Pharma S.r.l. . Fibrovein  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  STD Pharmaceutical Limited Concessionario:  Mac Pharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Tetradecil Solfato Sodico Gruppo terapeutico:  Sclerosanti Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Fibrovein è indicato come sclerosante per il trattamento di vene varicose primarie non complicate, vene varicose ricorrenti o residuali a seguito di interventi chirurgici, vene reticolari, venule e teleangectasie degli arti inferiori che mostrano una dilatazione semplice. \r\n Fibrovein è indicato solo per gli adulti.\nPosologia \r\n Dosi raccomandate e schemi di somministrazione \r\n Adulti e anziani \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    Concentrazione e forma \r\n    \r\n    \r\n    Volume normalmente iniettato  \r\n    per via endovenosa nei siti adatti e per sessione  \r\n    \r\n    \r\n    Volume totale massimo da iniettare per sessione \r\n    \r\n   \r\n   \r\n    \r\n    Liquido \r\n    \r\n    \r\n    Schiuma * \r\n    \r\n    \r\n    Liquido \r\n    \r\n    \r\n    Schiuma * \r\n    \r\n   \r\n   \r\n    \r\n    Fibrovein 3% \r\n    \r\n    \r\n    0,5 – 2.0 ml \r\n    \r\n    \r\n    0,5 – 2.0 ml \r\n    \r\n    \r\n    4 ml \r\n    \r\n    \r\n    16 ml \r\n    \r\n   \r\n   \r\n    \r\n    Fibrovein 1% \r\n    \r\n    \r\n    0,1 – 1.0 ml \r\n    \r\n    \r\n    0,5 – 2.0 ml \r\n    \r\n    \r\n    10 ml \r\n    \r\n    \r\n    16 ml \r\n    \r\n   \r\n   \r\n    \r\n    Fibrovein 0,5% e 0,2% \r\n    \r\n    \r\n    0,1 – 1.0 ml \r\n    \r\n    \r\n    Non applicabile \r\n    \r\n    \r\n    10 ml \r\n    \r\n    \r\n    Non applicabile \r\n    \r\n   \r\n  \r\n \r\n \r\n * il volume è la somma della soluzione e dell'aria \r\n In casi in cui sia indicata una cautela particolare, si raccomanda di somministrare una dose test di 0,25-0,5 ml di Fibrovein, seguita da un periodo di osservazione del paziente di diverse ore, prima di somministrare una seconda dose o una dose maggiore. \r\n Dal momento che il volume da iniettare ogni seduta è limitato, sono di solito necessarie sedute ripetute (in media da 2 a 4). Al fine di prevenire una possibile reazione allergica, si raccomanda di somministrare una piccola dose test di Fibrovein prima di ogni seduta. \r\n Per le teleangectasie deve essere usato l'ago di calibro più piccolo (30G) per l'iniezione, che deve essere praticata lentamente, così che il sangue di queste vene venga eliminato. Nel trattamento delle teleangectasie può essere impiegata una tecnica “ air-block“. \r\n Modo di somministrazione \r\n Fibrovein deve essere somministrato esclusivamente per via endovenosa. \r\n Fibrovein deve essere somministrato dal medico. \r\n La concentrazione della soluzione richiesta dipende dalle dimensioni e dal grado di varicosità. Le teleangectasie devono essere trattate esclusivamente con la soluzione allo 0,2%, le vene reticolari con quella allo 0,5%, la soluzione all'1% sarà più utile per le varici di dimensioni piccole e medie e la soluzione al 3% per le varici più grandi. \r\n La misura delle vene varicose non visibili deve essere misurata mediante ultrasuoni. \r\n Il medicinale deve essere somministrato in piccole quantità e in diversi punti lungo la zona della vena da trattare come soluzione o come miscela di soluzione/aria (schiuma), per il trattamento di vene più grandi con le soluzioni all'1% e al 3%. L'obiettivo è quello di ottenere una distruzione ottimale della parete del vaso utilizzando la concentrazione minima di sclerosante necessaria per un risultato clinico. Se la concentrazione è troppo alta possono verificarsi necrosi o altri eventi avversi. \r\n Durante la manipolazione di Fibrovein deve essere mantenuta una tecnica asettica. \r\n Fibrovein è un medicinale per uso singolo. Una volta che il contenitore sia stato aperto, usare immediatamente ed eliminare ogni residuo non utilizzato. \r\n Il medicinale va ispezionato visivamente prima dell'uso. Soluzioni che contengono particelle non devono essere usate. \r\n Tecnica dell'iniezione sclerosante \r\n La prima iniezione deve essere praticata scegliendo il punto più distale. \r\n Gli aghi raccomandati per praticare l'iniezione sclerosante sono i seguenti: Fibrovein 3% - ago di calibro 25G; Fibrovein 1% - ago di calibro 27G; Fibrovein 0,5% - ago di calibro 30G; Fibrovein 0,2% - ago di calibro 30G. \r\n Si consiglia di eseguire l'iniezione con il paziente in posizione orizzontale o con l'arto sollevato di circa 35-45 gradi. Per evitare una eccessiva diluizione del preparato, l'iniezione non deve essere eseguita troppo lentamente. \r\n È necessario stabilire, prima dell'iniezione, la competenza valvolare o lo stato delle vene (vedere paragrafo 4.4). \r\n Una adeguata compressione esterna mantiene lo stato di collasso vasale, rendendo più efficace la sclerosi, soprattutto per i vasi di calibro maggiore. \r\n Quando Fibrovein   è somministrato come schiuma  \r\n Fibrovein 1% e 3%, può essere convertito in una schiuma da utilizzare per il trattamento delle vene più grandi. La schiuma deve essere preparata subito prima dell'uso e somministrata da un medico adeguatamente addestrato alla corretta preparazione e manipolazione della schiuma. Questa deve essere iniettata sotto guida di ultrasuoni. \r\n Per la preparazione della schiuma viene descritto il metodo di Tessari. Le istruzioni specifiche per la preparazione e la manipolazione della schiuma sono riportate in modo dettagliato nel paragrafo 6.6. \r\n Popolazione pediatrica \r\n Fibrovein non è indicato nei bambini.\nControindicazioni \r\n \r\n  Ipersensibilità al sodio tetradecil solfato o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. e condizioni allergiche \r\n  Lunghe degenze a letto, pazienti impossibilitati a deambulare per qualsiasi causa - Pazienti ad elevato rischio di trombosi (per es. pazienti con predisposizione congenita a coaguli di sangue o con più fattori di rischio come una terapia ormonale contraccettiva o di sostituzione, obesità significativa, fumo o periodi di immobilità prolungati) \r\n  Tromboflebiti superficiali acute recenti, trombosi venosa profonda (TVP) o embolia polmonare \r\n  Recente intervento chirurgico \r\n  Varicosità causate da tumori pelvici o addominali, a meno che il tumore non sia stato rimosso \r\n  Malattie sistemiche non controllate (per es. diabete mellito, cardiopatie, epatopatie, nefropatie, tireotossicosi, asma bronchiale, tubercolosi, sepsi, discrasie ematiche, patologie surrenali, neoplasie, malattie respiratorie acute o malattie cutanee) \r\n  Cancro evolutivo \r\n  Grave incompetenza valvolare delle vene profonde \r\n  Arteriopatia obliterante \r\n  Varicosità secondarie a tumori pelvici o addominali \r\n  Vene superficiali enormi con ampie comunicazioni aperte alle vene profonde \r\n  Flebite migrante \r\n  Cellulite acuta \r\n  Infezioni acute \r\n \r\n Inoltre, quando la sclerosante è stata convertita in schiuma: \r\n \r\n  Forame ovale pervio (PFO) sintomatico noto. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Fibrovein deve essere somministrato solamente da un medico con esperienza professionale, con conoscenze di anatomia delle vene e di diagnosi e trattamento delle patologie del sistema venoso e con esperienza  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d‘interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fibrovein\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fibrovein durante la gravidanza e l'allattamento \r\n Posso prendere Fibrovein durante la gravidanza e l'allattamento? Gravidanza  La sicurezza d'uso in gravidanza non è stata definita. I dati sull'impiego del sodio tetradecil solfato sono limitati o assenti. Gli studi su animali sono insufficienti per quanto riguarda \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Dopo il trattamento possono essere richieste bende e/o calze a compressione. Questo potrebbe influire sulla capacità di guidare. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati più comunemente riportati sono: dolore dovuto all'iniezione, orticaria, tromboflebite superficiale e pigmentazione temporanea della pelle dopo il trattamento.  Molto raramente può verificarsi una decolorazione permanente lungo il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di sovradosaggio sistemico. L'impiego di una concentrazione più alta di quella raccomandata nelle vene di piccolo calibro può causare pigmentazione e/o necrosi del tessuto locale. \r\n Sono possibili incidenti dovuti a una tecnica di somministrazione non corretta: iniezione endoarteriosa, iniezione paravenosa. Le modalità di intervento, in tali evenienze, sono le seguenti: \r\n a)  iniezione endoarteriosa : \r\n \r\n  lasciare in situ la cannula o cercare di nuovo il canale dell'iniezione \r\n  iniettare 5-10 ml di xilocaina all'1-2% \r\n  iniettare 500 USP di eparina \r\n  avvolgere l'arto ischemico in ovatta e tenerlo a riposo verso il basso \r\n  ricovero tempestivo del paziente in ospedale \r\n \r\n b)  iniezione paravenosa : in base alla concentrazione di sclerosante iniettata, iniettare 0,5-2 ml o 5-20 ml di procaina all'1% o in soluzione fisiologica, possibilmente con ialuronidasi, nel punto di applicazione del liquido sclerosante. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti sclerosanti per iniezioni locali. Codice ATC: C05BB04  Il sodio tetradecil solfato è un agente sclerosante, la cui iniezione endovenosa provoca una flogosi dell'intima e formazione di un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Fibrovein contiene sodio tetradecil solfato ed è somministrato direttamente nel lume del segmento isolato della vena/venula.  Distribuzione  Nell'uomo, la maggior parte (75%) di una dose di sodio tetradecil solfato  ...  \r\n\nDati preclinici di sicurezza \r\n Non ci sono dati aggiuntivi rilevanti per il medico prescrittore oltre quelli già riportati negli altri paragrafi del riassunto delle caratteristiche del prodotto.  ...  \r\n\nElenco degli eccipienti \r\n Alcool benzilico (20 mg/ml) – Sodio fosfato bibasico - Potassio fosfato basico - Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fibrovein  a base di  Tetradecil Solfato Sodico  sono:"
}