{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104861",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Arsenico Triossido EG 1 mg/ml concentrato per soluzione per infusione 10 fiale da 10 ml\nCos'è Arsenico Triossido EG? \r\n Arsenico Triossido EG  è un farmaco a base del principio attivo  Arsenico Triossido , appartenente alla categoria degli  Antineoplastici  e nello specifico  Altri antineoplastici . E' commercializzato in Italia dall'azienda  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG . Arsenico Triossido EG  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Concessionario:  EG S.p.A. - Società del Gruppo STADA Arzmeimittel AG Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Arsenico Triossido Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Arsenico Triossido EG è indicato per l'induzione della remissione e come terapia di consolidamento in pazienti adulti affetti da: \r\n \r\n  leucemia promielocitica acuta (LPA) di nuova diagnosi a rischio basso/intermedio (conta leucocitaria ≤ 10 x 10 3 /µl) in combinazione con acido all-trans retinoico (ATRA) \r\n  leucemia promielocitica acuta (LPA) recidivata/refrattaria (il trattamento precedente deve aver incluso un retinoide e chemioterapia) \r\n \r\n caratterizzata dalla presenza della traslocazione t(15;17) e/o dalla presenza del gene Leucemia Promielocitica/recettore alfa dell'acido retinoico (PML/RAR-alfa). \r\n Il tasso di risposta all'arsenico triossido di altri sottotipi di leucemia mieloide acuta non è stato esaminato.\nPosologia \r\n Arsenico Triossido EG deve essere somministrato sotto la supervisione di un medico esperto nel trattamento delle leucemie acute e le speciali procedure di monitoraggio descritte nel paragrafo 4.4 devono essere assolutamente seguite. \r\n Posologia \r\n La dose consigliata è la stessa per adulti ed anziani. \r\n Leucemia promielocitica acuta (LPA) a rischio basso/intermedio di nuova diagnosi \r\n Programma del trattamento di induzione \r\n ARSENICO TRIOSSIDO EG deve essere somministrato per via endovenosa ad una dose di 0,15 mg/kg/die tutti i giorni, fino alla remissione completa. Se la remissione completa non si verifica entro il 60° giorno, la somministrazione deve essere interrotta. \r\n Programma del trattamento di consolidamento \r\n ARSENICO TRIOSSIDO EG deve essere somministrato per via endovenosa ad una dose di 0,15 mg/kg/die 5 giorni a settimana. Il trattamento deve essere proseguito per 4 settimane, seguite da 4 settimane di sospensione, per un totale di 4 cicli. \r\n Leucemia promielocitica acuta (LPA) recidivata/refrattaria \r\n Programma del trattamento di induzione \r\n ARSENICO TRIOSSIDO EG deve essere somministrato per via endovenosa ad una dose fissa di 0,15 mg/kg/die tutti i giorni, fino alla remissione completa (presenza di meno del 5% di blasti nel midollo osseo cellulare, con nessun segno della presenza di cellule leucemiche). Se la remissione completa non si verifica entro il 50° giorno, la somministrazione deve essere interrotta. \r\n Programma del trattamento di consolidamento \r\n Il trattamento di consolidamento deve iniziare tra le 3 e le 4 settimane successive al completamento della terapia di induzione. ARSENICO TRIOSSIDO EG deve essere somministrato per via endovenosa ad una dose di 0,15 mg/kg/die per 25 dosi, somministrata per 5 giorni la settimana, seguita da 2 giorni di sospensione e ripetuta per 5 settimane. \r\n Differimento, modifica e nuovo inizio della somministrazione \r\n Il trattamento con ARSENICO TRIOSSIDO EG deve essere temporaneamente interrotto prima della fine prevista della terapia ogniqualvolta si osservi una tossicità di Grado 3 o maggiore, secondo i National Cancer Institute Common Toxicity Criteria e la si giudichi possibilmente correlata al trattamento con ARSENICO TRIOSSIDO EG. I pazienti che presentano queste reazioni che sono considerate essere correlate a ARSENICO TRIOSSIDO EG devono riprendere il trattamento solo dopo la risoluzione dell'evento tossico o il recupero delle condizioni basali dall'anomalia che ha provocato l'interruzione. In tali casi, il trattamento deve essere ripreso ad una dose pari al 50% di quella giornaliera precedente. Se l'evento tossico non si ripresenta entro 7 giorni dalla ripresa del trattamento alla dose ridotta, la dose giornaliera può essere nuovamente aumentata al 100% di quella originale. I pazienti che manifestino una tossicità ricorrente devono essere esclusi dal trattamento. \r\n Per quanto riguarda l'ECG, le anomalie elettrolitiche e l'epatotossicità, vedere il paragrafo 4.4. \r\n Popolazioni speciali \r\n Pazienti con compromissione epatica \r\n Poiché non sono disponibili dati per quanto riguarda tutti i gruppi con compromissione epatica e possono verificarsi effetti epatotossici durante il trattamento con arsenico triossido, si consiglia cautela nell'uso di ARSENICO TRIOSSIDO EG nei pazienti con compromissione epatica (vedere paragrafi 4.4 e 4.8). \r\n Pazienti con compromissione renale \r\n Poiché non sono disponibili dati per quanto riguarda tutti i gruppi con compromissione renale, si consiglia cautela nell'uso di ARSENICO TRIOSSIDO EG in questo tipo di pazienti. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia dell'arsenico triossido nei bambini di età fino a 17 anni non sono state stabilite. I dati al momento disponibili per i bambini di età compresa tra 5 e 16 anni sono riportati al paragrafo 5.1, ma non può essere fatta alcuna raccomandazione riguardante la posologia. Non ci sono dati disponibili per i bambini di età inferiore a 5 anni. \r\n Modo di somministrazione \r\n ARSENICO TRIOSSIDO EG deve essere somministrato per via endovenosa nell'arco di 1-2 ore. La durata dell'infusione può essere prolungata fino ad un massimo di 4 ore se si osservano reazioni vasomotorie. Non è necessario l'impiego di un catetere venoso centrale. A causa dei sintomi connessi alla patologia, per i pazienti sarà necessario procedere a ricovero all'inizio del trattamento onde assicurare un monitoraggio adeguato. \r\n Per le istruzioni sulla preparazione del medicinale prima della somministrazione si rimanda al paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti clinicamente instabili affetti da LPA sono a rischio particolarmente alto e richiederanno un monitoraggio più frequente dei livelli di elettroliti e glicemia, oltre ad analisi più frequenti dei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state condotte valutazioni formali delle interazioni farmacocinetiche fra arsenico triossido ed altri medicinali terapeutici.  Medicinali che causano notoriamente un prolungamento dell'intervallo QT/QTc, ipokaliemia o ipomagnesiemia  Il prolungamento dell'intervallo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Arsenico Triossido EG\"  insieme ad altri farmaci come  Zelboraf , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Arsenico Triossido EG durante la gravidanza e l'allattamento \r\n Posso prendere Arsenico Triossido EG durante la gravidanza e l'allattamento? Misure contraccettive negli uomini e nelle donne  Le donne in età fertile devono far uso di metodi contraccettivi efficaci durante il trattamento con Arsenico Triossido.  Gravidanza  Arsenico triossido si è \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'Arsenico Triossido non ha effetti, se non minimi, sulla capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Nel corso degli studi clinici si sono verificate reazioni avverse correlate di grado CTC 3 e 4 nel 37% dei pazienti con LPA recidivata/refrattaria. Le  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Se compaiono sintomi che suggeriscono una grave tossicità acuta da arsenico (es. convulsioni, debolezza muscolare e stato confusionale), Arsenico Triossido deve essere immediatamente sospeso e si può prendere in considerazione la terapia chelante con penicillamina a dosi giornaliere di ≤ 1 g/die. La durata del trattamento con penicillamina deve essere valutata in base ai valori di laboratorio per l'arsenico urinario. Per quei pazienti non in grado di assumere medicinali per via orale, è consigliabile il dimercaprolo somministrato alla dose di 3 mg/kg per via intramuscolare ogni 4 ore fino al regresso della tossicità ad esito potenzialmente fatale. Successivamente, si può somministrare penicillamina a dosi giornaliere di ≤1 g/die. In presenza di coagulopatia, si consiglia la somministrazione dell'agente chelante succimero (acido dimercaptosuccinico) 10 mg/kg oppure 350 mg/m 2  ogni 8 ore per 5 giorni, e poi ogni 12 ore per 2 settimane. Nel caso di pazienti con sovradosaggio di arsenico severo e acuto, la dialisi deve essere presa in considerazione. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri agenti antineoplastici, Codice ATC: L01XX27.  Meccanismo d'azione  Il meccanismo d'azione di Arsenico Triossido non è completamente compreso. L'arsenico triossido provoca cambiamenti morfologici e la frammentazione dell'acido desossiribonucleico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La forma inorganica, liofilizzata dell'Arsenico Triossido, quando posta in soluzione, immediatamente dà origine al prodotto di idrolisi acido arsenioso (AsIII). L'AsIII è la specie farmacologicamente attiva dell'arsenico triossido.  Distribuzione  Il  ...  \r\n\nDati preclinici di sicurezza \r\n I limitati studi sulla tossicità riproduttiva dell'Arsenico Triossido negli animali indicano embriotossicità e teratogenicità (difetti del tubo neurale, anoftalmia e microftalmia) con la somministrazione di dosi superiori di 1-10 volte  ...  \r\n\nElenco degli eccipienti \r\n Idrossido di sodio  Acido cloridrico (come regolatore del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Arsenico Triossido EG  a base di  Arsenico Triossido  sono:  Trisenox"
}