{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107569",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glicerolo + Sodio Cloruro Monico 10% + 0,9% ev soluz. perfusionale 250 ml Glicerolo + Sodio Cloruro Monico 10% + 0,9% ev soluz. perfusionale 500 ml Glicerolo + Sodio Cloruro Monico 10% + 0,9% ev soluz. perfusionale 500 ml 1 sacca Glicerolo con Sodio Cloruro Monico 10% 1 flacone da 100 ml\nCos'è Glicerolo + Sodio Cloruro Monico? \r\n Glicerolo + Sodio Cloruro Monico  è un farmaco a base del principio attivo  Glicerolo + Sodio Cloruro , appartenente alla categoria degli  Soluzioni endovena diuretici osmotici  e nello specifico  Soluzioni che favoriscono la diuresi osmotica . E' commercializzato in Italia dall'azienda  Monico S.p.A. . Glicerolo + Sodio Cloruro Monico  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Monico S.p.A. Concessionario:  Monico S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Glicerolo + Sodio Cloruro Gruppo terapeutico:  Soluzioni endovena diuretici osmotici Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n Ipertensione endocranica e oculare.\nPosologia \r\n \r\n La soluzione è ipertonica con il sangue e deve essere somministrata per infusione endovenosa con cautela e a velocità di infusione controllata; questa soluzione non deve essere utilizzata se non specificamente prescritta. \r\n La dose dipende dall'età, dal peso e dalle condizioni cliniche del paziente. \r\n Di norma sono somministrati 500 ml di soluzione (pari a 50 g di glicerolo) ogni sei ore a velocità di circa 1-2 mg di glicerolo per kg di peso corporeo al minuto. \r\n Nei bambini  la sicurezza e l'efficacia di Glicerolo con Sodio Cloruro non sono state determinate.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti; \r\n  anuria dovuta a grave compromissione renale; \r\n  congestione polmonare o edema polmonare; \r\n  emorragie cerebrali o intracraniche in atto; \r\n  disidratazione grave; \r\n  ipernatremia; \r\n  pletore idrosaline; \r\n  insufficienza cardiaca; \r\n  insufficienza renale; \r\n  insufficienza epatica. \r\n \r\n In concomitanza di trasfusioni di sangue, le soluzioni di glicerolo non devono essere somministrate tramite lo stesso catetere di infusione con sangue intero per il possibile rischio di emolisi. \r\n Il medicinale non deve essere utilizzato come veicolo di altri farmaci. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Usare con cautela in pazienti con scompenso cardiaco congestizio, insufficienza renale grave e in stati clinici in cui esiste edema con ritenzione salina; in pazienti in trattamento con farmaci ad  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I corticosteroidi sono associati con la ritenzione di sodio e acqua, con conseguente edema e ipertensione: pertanto, è necessario usare cautela nella somministrazione contemporanea di sali di sodio e corticosteroidi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glicerolo + Sodio Cloruro Monico\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glicerolo + Sodio Cloruro Monico durante la gravidanza e l'allattamento \r\n Posso prendere Glicerolo + Sodio Cloruro Monico durante la gravidanza e l'allattamento? Non sono disponibili dati su possibili effetti negativi del medicinale quando somministrato durante la gravidanza o l'allattamento o sulla capacità riproduttiva.  Pertanto, il medicinale non deve essere usato durante la \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medicinale non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di Glicerolo con sodio cloruro organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Per somministrazioni effettuate a velocità uguali o superiori a 7 mg di glicerolo per kg di peso corporeo al minuto (corrispondente ad una velocità superiore di circa sei volte quella raccomandata) possono verificarsi reazioni emolitiche e emoglobinuria e insufficienza renale acuta secondarie all'emolisi. \r\n La somministrazione di dosi eccessive di medicinale può portare, a seconda delle condizioni cliniche del paziente, ad iperniatriemia e/o ipervolemia. \r\n L'ipernatriemia e la ritenzione eccessiva di sodio laddove sussista una difettosa escrezione di sodio a livello renale determina disidratazione degli organi interni, in particolar modo del cervello, e l'accumulo di fluidi extracellulari con edemi che possono interessare il circolo cerebrale, polmonare e periferico con comparsa di edema polmonare e periferico. \r\n L'accumulo di ioni cloro determina riduzione della concentrazione di ioni bicarbonato portando acidosi. \r\n Trattamento \r\n Sospendere immediatamente l'infusione e istituire una terapia correttiva per ridurre i livelli plasmatici degli ioni che risultano in eccesso e ristabilire, se necessario, l'equilibrio acido-base (vedere paragrafo 4.4). \r\n Il paziente dovrà essere tenuto sotto osservazione per valutare la comparsa di eventuali segni e sintomi correlabili al farmaco somministrato, garantendo al paziente le relative misure sintomatiche e di supporto a seconda della necessità. \r\n In caso di elevata natremia si possono impiegare diuretici dell'ansa. \r\n Una natremia superiore a 200 mmol/l può richiedere l'impiego della dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: Soluzioni che favoriscono la diuresi osmotica – codice ATC: B05BC49.  Il glicerolo aumenta l'osmolarità plasmatica e di conseguenza si ha il passaggio di acqua dagli spazi extravascolari \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione per infusione endovenosa, il glicerolo si distribuisce rapidamente a tutti i tessuti extracellulari; l'eliminazione avviene tramite il rene, in forma immodificata.  Dopo la somministrazione, il sodio si distribuisce  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glicerolo + Sodio Cloruro Monico  a base di  Glicerolo + Sodio Cloruro  sono:  Glicerolo + Sodio Cloruro Galenica Senese"
}