{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109897",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Paracetamolo Zentiva Generics 1000 mg 16 compresse rivestite\nCos'è Paracetamolo Zentiva Generics? \r\n Paracetamolo Zentiva Generics  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Zentiva Italia S.r.l. . Paracetamolo Zentiva Generics  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Zentiva Italia S.r.l. Concessionario:  Zentiva Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento sintomatico del dolore da lieve a moderato e/o della febbre.\nPosologia \r\n Paracetamolo  Zentiva Generics 1000 mg compresse rivestite con film non devono essere somministrate ai bambini o agli adolescenti di peso inferiore a 50 kg. \r\n Posologia \r\n Adulti e adolescenti (di peso superiore a 50 kg)  \r\n La dose abituale è compresa tra 500 mg e 1000 mg ogni 4-6 ore al bisogno, fino a un massimo di 3 g al giorno. La dose singola massima è 1000 mg. \r\n La dose massima giornaliera non deve essere superata in considerazione del rischio di danno epatico grave (vedere paragrafi 4.4 e 4.9). \r\n Insufficienza renale  \r\n Il paracetamolo deve essere usato con cautela in presenza di insufficienza renale e si raccomanda di aumentare l'intervallo tra le dosi in caso di insufficienza renale grave. Quando la clearance della creatinina è inferiore a 10 ml/min., l'intervallo minimo tra due somministrazioni deve essere di 8 ore. \r\n Insufficienza epatica  \r\n Il paracetamolo deve essere usato con cautela in presenza di insufficienza epatica o sindrome di Gilbert. La dose deve essere ridotta o l'intervallo tra una dose e l'altra prolungato. \r\n Anziani \r\n Nell'anziano non è richiesta la correzione della dose. \r\n Alcolismo cronico \r\n Il consumo cronico di alcolici può ridurre la soglia di tossicità del paracetamolo. In tali pazienti, l'intervallo di tempo tra le due dosi deve essere minimo di 8 ore. Non si devono superare 2 g di paracetamolo al giorno. \r\n Modo di somministrazione \r\n Per uso orale. \r\n La compressa deve essere ingerita con un bicchiere di acqua. \r\n In caso di febbre alta o segni di infezione dopo più di 3 giorni di trattamento o in caso di dolore persistente dopo più di 5 giorni di trattamento, il paziente deve rivolgersi a un medico.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si sconsiglia l'uso prolungato o frequente. I pazienti devono essere avvertiti di non assumere in concomitanza altri medicinali contenenti  Paracetamolo  per evitare il rischio di sovradosaggio. L'assunzione di più dosi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il paracetamolo viene ampiamente metabolizzato a livello epatico, e pertanto può interagire con altri medicinali che usano le stesse vie metaboliche o che sono inibitori o induttori di tali vie.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Paracetamolo Zentiva Generics\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Paracetamolo Zentiva Generics durante la gravidanza e l'allattamento \r\n Posso prendere Paracetamolo Zentiva Generics durante la gravidanza e l'allattamento? Gravidanza  Una grande quantità di dati sulle donne in gravidanza non indicano né tossicità malformativa, né fetale/neonatale. Studi epidemiologici sullo sviluppo neurologico nei bambini esposti al  Paracetamolo  in utero mostrano \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Paracetamolo  non altera, o altera in modo trascurabile, la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Alle dosi terapeutiche si manifestano pochi effetti indesiderati.  La frequenza degli effetti indesiderati è stata classificata come segue: molto comune (≥1/10), comune (≥1/100, <1/10), non comune (≥1/1.000, <1/100), raro (≥1/10.000,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Con il  Paracetamolo  esiste il rischio di intossicazione, in particolare in soggetti anziani, bambini piccoli, pazienti con malattie epatiche, in casi di alcolismo cronico, pazienti con malnutrizione cronica e pazienti trattati con induttori enzimatici. Il sovradosaggio può essere letale. \r\n Sintomi \r\n I sintomi dell'intossicazione da paracetamolo sono nausea, vomito, anoressia, pallore e dolore addominale. Questi sintomi si manifestano in genere entro 24 ore dall'assunzione. Un sovradosaggio di paracetamolo con 7,5 grammi o più in un'unica somministrazione negli adulti, o 140 mg/kg di peso corporeo in un'unica somministrazione nei bambini, causa citolisi epatica che può indurre sanguinamento gastrointestinale, necrosi completa e irreversibile, che comporta insufficienza epatocellulare, acidosi metabolica ed encefalopatia, le quali possono condurre al coma o alla morte. Contemporaneamente, si osservano l'aumento dei livelli di transaminasi epatiche (AST, ALT), della lattato deidrogenasi e della bilirubina nonché la riduzione dei livelli di protrombina, che potrebbero manifestarsi da 12 a 48 ore dopo sovradosaggio acuto. I segni clinici di danno epatico sono in genere evidenti inizialmente dopo due giorni e raggiungono la loro massima espressione dopo 4-6 giorni. Anche in assenza di danno epatico grave, può verificarsi insufficienza renale acuta con necrosi tubulare renale. Altri sintomi non epatici dopo il sovradosaggio di paracetamolo possono essere anomalie miocardiche, pancitopenia e pancreatite. \r\n Trattamento di emergenza \r\n \r\n  Nonostante la mancanza di sintomi precoci significativi, i pazienti devono essere indirizzati urgentemente all'ospedale per una valutazione medica immediata. \r\n  Dopo il sovradosaggio, è necessario prelevare un campione di sangue per determinare il livello di paracetamolo non appena possibile, prima dell'inizio del trattamento. \r\n  Rapida evacuazione del medicinale ingerito mediante aspirazione e lavanda gastrica preferibilmente entro quattro ore dall'ingestione, seguite dalla somministrazione di carbone attivo (assorbente) e solfato di sodio (lassativo). \r\n  Si raccomanda di determinare la concentrazione plasmatica del paracetamolo che deve essere misurata a quattro ore o più dopo l'ingestione (le concentrazioni precedenti sono inaffidabili). \r\n  La dialisi può ridurre la concentrazione plasmatica di paracetamolo. \r\n  Quando si sospetta intossicazione da paracetamolo è indicata la somministrazione endovena di donatori di gruppi-SH come N-acetilcisteina (NAC) entro dieci ore dall'ingestione. L'N-acetilcisteina può fornire protezione anche dopo dieci ore, se somministrata entro 48 ore dall'ingestione, ma in questi casi viene somministrato un trattamento prolungato. \r\n  Trattamento sintomatico. \r\n  All'inizio del trattamento devono essere eseguite analisi di funzionalità epatica, da ripetere ogni 24 ore. Nella maggior parte dei casi, le transaminasi epatiche ritornano nella norma in una-due settimane con un recupero completo della funzionalità epatica. Ulteriori misure dipenderanno dalla gravità, dalla natura e dal decorso dei sintomi clinici dell'intossicazione da paracetamolo e devono seguire protocolli standard di assistenza. In casi molto rari potrebbe essere indicato un trapianto di fegato. \r\n \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri analgesici e antipiretici; anilidi; codice ATC: N02BE01.  Il  Paracetamolo  ha effetto sia analgesico che antipiretico. Tuttavia, non ha effetto antinfiammatorio. Il meccanismo dell'azione analgesica non è ancora \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo la somministrazione orale il  Paracetamolo  viene assorbito rapidamente e quasi completamente. I picchi di concentrazione plasmatica si raggiungono dopo 30 minuti-2 ore.  Distribuzione  Il paracetamolo viene distribuito rapidamente  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi sugli animali riguardanti la tossicità acuta, subcronica e cronica del  Paracetamolo  nei ratti e nei topi, sono state osservate lesioni gastrointestinali, variazioni dell'ematocrito, degenerazione del parenchima epatico e  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Amido di mais pregelatinizzato  Idrossipropilcellulosa  Talco  Magnesio stearato  Rivestimento con film:  Alcol polivinilico  Macrogol 3350  Talco\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Paracetamolo Zentiva Generics  a base di  Paracetamolo  sono:"
}