{
  "authors": [
    {
      "author": "A. Arzese"
    },
    {
      "author": "A. Beltrame"
    },
    {
      "author": "F. Cristini"
    },
    {
      "author": "G. Rorato"
    },
    {
      "author": "E. Fabbro"
    },
    {
      "author": "C. Negri"
    },
    {
      "author": "M. Crapis"
    },
    {
      "author": "P. Viale"
    }
  ],
  "doi": "https://doi.org/10.4081/mm.2006.3185",
  "publication_date": "2006-09-30",
  "id": "IT103033",
  "source": "microbiologia medica",
  "source_url": "https://www.pagepressjournals.org/index.php/mm/",
  "licence": "CC-BY-NC",
  "language": "it",
  "url": "https://www.pagepressjournals.org/index.php/mm/article/view/3185",
  "type": "journal",
  "description": "",
  "text": "Si presenta il caso di un soggetto di 29 anni, maschio, originario della Thailandia, in Italia dal 2005, che a distanza di 15 gg dal rientro dopo due mesi di permanenza al paese di origine presentava febbre elevata (40 °C) con brivido, astenia, e diarrea transitoria precedente all'insorgenza delle febbre. L'esame obiettivo al ricovero rivelava iperemia congiuntivale, epatosplenomegalia, e tra i parametri bioumorali si evidenziavano incremento degli indici di flogosi, lieve rialzo di transaminasi, di monociti e di creatinina. In aggiunta al pannello di indagini per FUO, si effettuavano ecografia addominale, con riscontro di minute cisti ed altre formazioni ipoecogene in sede di ilo epatico, ricerca di parassiti ematici come da protocollo standard, con esito ripetutamente negativo, ricerca IgM/IgG anti-Dengue con riscontro suggestivo di infezione remota, ed esame coproparassitologico standard su raccolta seriata, con individuazione di uova opercolate di piccole dimensioni (15 x 33 μm). Tale reperto, in associazione ai dati anamnestici, epidemiologici e clinici permetteva di definire diagnosi di distomatosi epatico-biliare da Clonorchis/Opistorchis. Alla terapia antibiotica iniziale (ceftriaxone) veniva aggiunto praziquantel (25 mg/kg ogni 8 h in unica giornata): il follow-up rivelava completa risoluzione del quadro clinico, rientro nel range di normalità dei parametri bioumorali, e negativizzazione dell'esame coproparassitologico."
}