{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107406",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fusapielbeta 20 mg/g + 1 mg/c crema 1 tubo da 30 g\nCos'è Fusapielbeta? \r\n Fusapielbeta  è un farmaco a base del principio attivo  Acido Fusidico + Betametasone , appartenente alla categoria degli  Corticosteroidi + antibatterici  e nello specifico  Corticosteroidi attivi, associazioni con antibiotici . E' commercializzato in Italia dall'azienda  Mylan Italia S.r.l. . Fusapielbeta  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Acido Fusidico + Betametasone Gruppo terapeutico:  Corticosteroidi + antibatterici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Fusapielbeta è indicato nel trattamento delle dermatiti eczematose, compresi eczema atopico, eczema infantile (bambini di 1 anno e oltre), eczema discoide, eczema da stasi, eczema da contatto ed eczema seborroico con sospetta o confermata infezione batterica secondaria. \r\n Devono essere prese in considerazione le linee guida ufficiali sull'uso appropriato degli agenti antibatterici.\nPosologia \r\n \r\n Posologia \r\n Normalmente un singolo trattamento non deve superare le 2 settimane. \r\n Modo di somministrazione \r\n Per uso cutaneo \r\n Applicare una piccola quantità di crema sulla zona interessata 2 volte al giorno fino a quando viene ottenuta una risposta soddisfacente. Nelle lesioni più resistenti l'effetto di Fusapielbeta può essere potenziato mediante bendaggio occlusivo con pellicola di polietilene. Il bendaggio mantenuto durante la notte di solito è sufficiente.\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n A causa del contenuto di corticosteroidi, Fusapielbeta è controindicato nelle seguenti condizioni: \r\n Bambini minori di un anno con dermatite infetta. \r\n Infezioni fungine sistemiche. \r\n Infezioni primarie della pelle causate da funghi, virus o batteri, non trattate o non controllate da un trattamento adeguato (vedere paragrafo 4.4). \r\n Manifestazioni cutanee legate a tubercolosi o sifilide, non trattate o non controllate da un trattamento adeguato. \r\n Acne volgare. \r\n Dermatite periorale e rosacea. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Le terapie topiche continue a lungo termine con Fusapielbeta devono essere evitate, specialmente nei neonati e bambini.  A seconda del sito di applicazione, durante il trattamento con Fusapielbeta, deve essere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fusapielbeta\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fusapielbeta durante la gravidanza e l'allattamento \r\n Posso prendere Fusapielbeta durante la gravidanza e l'allattamento? Gravidanza  Acido fusidico:  Non è previsto alcun effetto durante la gravidanza, poichè l'esposizione sistemica all'acido fusidico è trascurabile. Studi sugli animali non hanno mostrato effetti teratogeni con l'acido fusidico. Studi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Fusapielbeta ha un effetto nullo o trascurabile sulla capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La stima della frequenza degli effetti indesiderati è basata sull'analisi complessiva di dati provenienti da studi clinici e da segnalazioni spontanee.  L'effetto indesiderato riportato più frequentemente durante il trattamento è  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono disponibili informazioni circa i potenziali sintomi e segni dovuti alla somministrazione di un sovradosaggio di applicazioni topiche di acido fusidico. Sindrome di Cushing e l'insufficienza adrenocorticale possono svilupparsi dopo l'applicazione topica di corticosteroidi in grandi quantità e per più di 3 settimane. \r\n È improbabile che si verifichino conseguenze sistemiche di una dose eccessiva di sostanze attive dopo l'assunzione orale accidentale. La quantità di acido fusidico in un tubo di Fusapielbeta non deve superare la dose giornaliera orale di un trattamento sistemico. Una singola dose eccessiva orale di corticosteroidi è raramente un problema clinico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Corticosteroidi attivi, associazioni con antibiotici. Codice ATC: D07CC01  Fusapielbeta associa la ben nota attività antiinfiammatoria ed antipruriginosa del betametasone con la potente attività topica antibatterica dell'acido fusidico.  Il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non vi sono dati che definiscano la farmacocinetica di Fusapielbeta, dopo somministrazione topica nell'uomo.  Tuttavia studi in vitro mostrano che l'acido fusidico può penetrare nella cute umana intatta. Il grado  ...  \r\n\nDati preclinici di sicurezza \r\n Studi sui corticosteroidi negli animali hanno mostrato tossicità riproduttiva (per esempio palatoschisi, malformazioni scheletriche e basso peso alla nascita).  ...  \r\n\nElenco degli eccipienti \r\n Macrogol cetostearile etere  Alcool cetostearilico  Clorocresolo  Paraffina liquida  Vaselina bianca morbida  Sodio diidrogeno fosfato diidrato  Sodio idrossido  All-rac-α-tocoferolo  Acqua purificata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fusapielbeta  a base di  Acido Fusidico + Betametasone  sono:"
}