{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109766",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ostidil-D3 1 mcg 30 capsule molli\nCos'è Ostidil-D3? \r\n Ostidil-D3  è un farmaco a base del principio attivo  Alfacalcidolo , appartenente alla categoria degli  Vitamine D  e nello specifico  Vitamina D ed analoghi . E' commercializzato in Italia dall'azienda  SF Group s.r.l. . Ostidil-D3  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SF Group s.r.l. Concessionario:  SF Group s.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Alfacalcidolo Gruppo terapeutico:  Vitamine D Forma farmaceutica:  capsula molle\nIndicazioni \r\n Osteodistrofia da insufficienza renale in dialisi o meno. Ipoparatiroidismo. Rachitismo ed osteomalacia D-resistente o D-dipendente (pseudo-deficitaria). Rachitismo ed osteomalacia da alterazioni renali dovute al metabolismo della vitamina D. Osteoporosi post-menopausale.\nPosologia \r\n Dosaggio iniziale suggerito per tutte le indicazioni. \r\n Adulti e ragazzi sopra i 20 Kg di peso corporeo: 1 microgrammo al giorno. \r\n Bambini sotto i 20 Kg di peso corporeo: 0,05 microgrammi/Kg/die. \r\n Successivamente la dose può essere aggiustata secondo la risposta.\nControindicazioni \r\n \r\n Stati di ipercalcemia. \r\n Il prodotto non va somministrato in gravidanza e durante l'allattamento. \r\n Ipersensibilità individuale verso la vitamina D o altri componenti del prodotto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Poiché l'iperdosaggio di OSTIDIL-D3 può provocare ipercalcemia ed in certi casi ipercalciuria, la calcemia va dosata almeno due volte la settimana nella fase di aggiustamento della posologia.  Una volta stabilita  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il contemporaneo impiego di anticonvulsivanti con proprietà di induzione enzimatica (barbiturici, difenil-idantoina) può determinare una minor risposta all'Alfacalcidolo con necessità di incrementare il dosaggio.  Anche un eccessivo uso di preparati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ostidil-D3\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ostidil-D3 durante la gravidanza e l'allattamento \r\n Posso prendere Ostidil-D3 durante la gravidanza e l'allattamento? Il prodotto non va somministrato in gravidanza e durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuna nota. \r\n\nEffetti indesiderati \r\n Se la posologia è conforme alle effettive esigenze individuali, il OSTIDIL-D3 è ben tollerato. In caso contrario, poichè il prodotto ha un'attività D-vitaminica possono comparire effetti collaterali che risultano analoghi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di grave ipercalcemia per accidentale iperdosaggio, dopo aver temporaneamente sospeso il farmaco, si possono somministrare diuretici, assieme a liquidi per via endovenosa o corticosteroidi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Vitamina: Alfacalcidolo, metabolita della Vitamina D.  Codice ATC: A11CC03  L'1-α Idrossicolecalciferolo (1 α-OH D3) è un prodotto ottenuto per sintesi, ed è nell'organismo prontamente convertito nel fegato a \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'1 α-OH D3 (OSTIDIL-D3) possiede le seguenti caratteristiche farmacocinetiche:   viene assorbito a livello del piccolo intestino – si distribuisce primariamente nel fegato e solo in piccola percentuale nella mucosa  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  DL50: nel topo, nel ratto e nel cane p.o. (maschi e femmine): 476-440 microgrammi/kg; 340-720 microgrammi/kg; > 500 microgrammi/kg. DL50: nel topo e nel cane e.v.: 71-56 microgrammi/kg;  ...  \r\n\nElenco degli eccipienti \r\n OSTIDIL-D3 0,25 microgrammi capsule molli: Covi-ox T70 (E306), Olio di cocco frazionato, Gelatina, Glicerolo, Acqua depurata, Titanio biossido (E171), Ferro ossido (E172).  OSTIDIL-D3 1 microgrammo capsule molli: Covi-ox T70 (E306), \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ostidil-D3  a base di  Alfacalcidolo  sono:  Alpha D3 ,  Deril ,  Diseon ,  Diserinal ,  Sefal"
}