{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108387",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lercaprel 20 mg/10 mg 28 compresse rivestite con film\nCos'è Lercaprel? \r\n Lercaprel  è un farmaco a base del principio attivo  Enalapril + Lercanidipina , appartenente alla categoria degli  ACE inibitori + calcioantagonisti  e nello specifico  ACE-inibitori e calcioantagonisti . E' commercializzato in Italia dall'azienda  Innova Pharma S.p.A. . Lercaprel  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Innova Pharma S.p.A. Concessionario:  Innova Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Enalapril + Lercanidipina Gruppo terapeutico:  ACE inibitori + calcioantagonisti Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n \r\n Trattamento dell'ipertensione essenziale in pazienti con pressione arteriosa non adeguatamente controllata da una monoterapia con enalapril 20 mg. \r\n L'associazione fissa Lercaprel 20 mg/10 mg non deve essere utilizzata per il trattamento iniziale dell'ipertensione.\nPosologia \r\n I pazienti con pressione arteriosa non adeguatamente controllata da una monoterapia con enalapril 20 mg, hanno la possibilità di assumere una dose maggiore di enalapril in monoterapia o passare all'associazione fissaLercaprel 20 mg/10 mg. \r\n Si raccomanda la titolazione individuale dei componenti. Se clinicamente appropriato, può essere considerato il passaggio diretto dalla monoterapia all'associazione fissa. \r\n Posologia \r\n La dose raccomandata è di una compressa al giorno almeno 15 minuti prima dei pasti. \r\n Anziani:  la dose dipende dalla funzionalità renale del paziente (vedere \"Insufficienza renale\"). \r\n Pazienti con insufficienza renale:  Lercaprel è controindicato in pazienti affetti da grave insufficienza renale (clearance della creatinina <30 ml/min) o in pazienti sottoposti a emodialisi (vedere i paragrafi 4.3 e 4.4). Si raccomanda particolare cautela all'inizio del trattamento in pazienti con insufficienza renale da lieve a moderata. \r\n Pazienti con insufficienza epatica:  Lercaprel è controindicato in caso di grave insufficienza epatica. Si raccomanda particolare cautela all'inizio del trattamento in pazienti con insufficienza epatica da lieve a moderata. \r\n Popolazione pediatrica:  non esiste un uso specifico di Lercaprel nella popolazione pediatrica nell'indicazione dell'ipertensione. \r\n Modo di somministrazione \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale: \r\n \r\n  Il trattamento deve essere preferibilmente somministrato al mattino almeno 15 minuti prima della colazione. \r\n  Questo medicinale non deve essere assunto con succo di pompelmo (vedere i paragrafi 4.3 e 4.5). \r\n\nControindicazioni \r\n \r\n Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Lercaprel non deve essere somministrato nei seguenti casi: \r\n \r\n  ipersensibilità ad un ACE inibitore o ad un calcio-antagonista diidropiridinico o ad uno qualsiasi degli eccipienti presenti nel medicinale \r\n  anamnesi di angioedema causato da precedente terapia con un ACE-inibitore \r\n  angioedema ereditario o idiopatico \r\n  secondo e terzo trimestre di gravidanza (vedere i paragrafi 4.4 e 4.6) \r\n  in associazione con prodotti contenenti aliskiren in pazienti con diabete mellito o insufficienza renale (GFR < 60 ml/min/1.73 m 2 ) (vedere i paragrafi 4.5 e 5.1) \r\n  ostruzione all'eiezione ventricolare sinistra, inclusa la stenosi aortica \r\n  insufficienza cardiaca congestizia non trattata \r\n  angina pectoris instabile \r\n  infarto miocardico avvenuto da meno di un mese \r\n  grave insufficienza renale (clearance della creatinina <30 ml/min), compresi pazienti sottoposti a emodialisi \r\n  grave insufficienza epatica \r\n  trattamento concomitante con: \r\n ♦ potenti inibitori di CYP3A4 (vedere il paragrafo 4.5) \r\n ♦ ciclosporina (vedere il paragrafo 4.5) \r\n ♦ succo di pompelmo (vedere il paragrafo 4.5). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione sintomatica  L'ipotensione sintomatica è stata raramente osservata in pazienti con ipertensione non complicata. Nei pazienti ipertesi trattati con l'enalapril, è più probabile che l'ipotensione sintomatica si verifichi se il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'effetto antiipertensivo di Lercaprel potrebbe essere potenziato da altri farmaci ipotensivi, quali diuretici, beta-bloccanti, alfa-bloccanti ed altre sostanze.  Inoltre, sono state osservate le seguenti interazioni con uno o l'altro componente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lercaprel\"  insieme ad altri farmaci come  Alozof ,  Aptivus ,  Artiss ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Aurantin ,  Aviflucox ,  Canacid ,  Carbamazepina EG ,  Clamodin ,  Claritrol ,  Claritromicina Accord ,  Claritromicina Almus ,  Claritromicina Altan ,  Claritromicina Alter ,  Claritromicina DOC Generici ,  Claritromicina Dr. Reddy's ,  Claritromicina EG - Compressa Rivestita ,  Claritromicina Eurogenerici ,  Claritromicina HCS ,  Claritromicina Hexal ,  Claritromicina Hikma ,  Claritromicina Mylan Generics ,  Claritromicina Pensa ,  Claritromicina Sandoz ,  Claritromicina Sandoz GmbH - Granulato ,  Claritromicina Sun - Granulato ,  Claritromicina Sun Pharma ,  Claritromicina Teva ,  Claritromicina Zentiva ,  Clarmac ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dintoina ,  Dintoinale ,  Dizolo ,  Elazor ,  Eritromicina Idi - Crema, Soluzione ,  Eritromicina Idi - Gel ,  Eritromicina Lattobionato Fisiopharma ,  Evotaz ,  Exomax ,  Fenitoina Hikma ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Itraconazolo DOC Generici ,  Itraconazolo EG ,  Itraconazolo Mylan Generics ,  Itraconazolo Sandoz ,  Itraconazolo Teva ,  Itragerm ,  Ketoconazole HRA ,  Klacid - Compressa Rivestita, Granulato ,  Klacid - Granulato ,  Klacid - Polvere ,  Klacid Rm ,  Klaider ,  Kloreniss ,  Kruklar ,  Lauromicina - Compressa ,  Lauromicina - Unguento ,  Lefunzol ,  Lucandiol ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Macladin - Compressa Rivestita ,  Macladin - Compressa Rivestita, Granulato ,  Macladin - Granulato ,  Macladin - Polvere ,  Miconal ,  Miconix ,  Micotef - Crema, Ovulo ,  Mysoline ,  NIZORAL 20 Mg/g Shampoo ,  Nizoral ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Riflax ,  Rifocin ,  Soriclar - Compressa A Rilascio Modificato ,  Soriclar - Compressa Rivestita ,  Soriclar - Granulato ,  Spendor ,  Sporanox - Capsula ,  Sporanox IV ,  Sporanox - Soluzione ,  Tedim ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Trazer ,  Triasporin - Capsula ,  Triasporin - Soluzione ,  Triatop ,  Trimikos ,  Veclam - Compressa Rivestita ,  Veclam - Compressa Rivestita, Granulato ,  Veclam - Granulato ,  Veclam - Polvere ,  Winch ,  Winclar ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zineryt ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lercaprel durante la gravidanza e l'allattamento \r\n Posso prendere Lercaprel durante la gravidanza e l'allattamento? Gravidanza  Enalapril  L'uso degli ACE-inibitori (enalapril) non è raccomandato durante il primo trimestre di gravidanza (vedere il paragrafo 4.4). L'uso degli ACE-inibitori (enalapril) è controindicato durante il secondo e il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Lercaprel altera moderatamente la capacità di guidare veicoli o di usare macchinari. Tuttavia, è consigliabile cautela in quanto possono verificarsi sintomi quali capogiri, astenia, stanchezza e in casi rari sonnolenza (vedere il paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Sintesi del profilo di sicurezza  La sicurezza di Lercaprel è stata valutata in cinque studi clinici controllati in doppio-cieco e in due studi a lungo termine in aperto. In totale,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nell'esperienza post-marketing, sono stati riportati alcuni casi di sovradosaggio intenzionale con la somministrazione di enalapril / lercanidipina a dosi da 100 fino a 1.000 mg ciascuna che hanno richiesto il ricovero. I sintomi riferiti (diminuita pressione sistolica, bradicardia, irrequietezza, sonnolenza e dolore al fianco) potrebbero essere anche stati causati dalla concomitante somministrazione di alte dosi di altri farmaci (ad es. ß-bloccanti). \r\n Sintomi di sovradosaggio con Enalapril + Lercanidipina assunti singolarmente: \r\n I sintomi più importanti di sovradosaggio riportati con enalapril fino ad oggi sono una marcata ipotensione (circa sei ore dopo l'ingestione delle compresse), concomitante con un blocco del sistema renina-angiotensina e stupore.I sintomi associati a sovradosaggio da ACE-inibitori possono comprendere shock circolatorio, disturbi elettrolitici, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiri, ansia e tosse. Dopo ingestione di 300 mg e 440 mg di enalapril sono stati riportati livelli sierici di enalaprilato rispettivamente 100 e 200 volte più elevati di quelli osservati normalmente in seguito a dosi terapeutiche. \r\n Come con altre diidropiridine, il sovradosaggio di lercanidipina potrebbe causare eccessiva vasodilatazione periferica con marcata ipotensione e tachicardia riflessa. \r\n Trattamento dei casi di sovradosaggio da enalapril e lercanidipina assunti singolarmente: \r\n Il trattamento raccomandato per il sovradosaggio da enalapril è l'infusione endovenosa di soluzione salina. In presenza di ipotensione, il paziente deve essere messo in posizione anti-shock. Se disponibile, si può anche prendere in considerazione il trattamento con infusione di angiotensina II e/o catecolamine per via endovenosa. Se l'ingestione delle compresse è recente, si devono adottare misure adeguate all'eliminazione dell'enalapril maleato (es. induzione del vomito, lavanda gastrica, somministrazione di assorbenti o solfato di sodio). L'enalaprilato può essere rimosso dalla circolazione tramite emodialisi (vedere il paragrafo 4.4). L'applicazione di pacemaker è indicata in caso di bradicardia resistente alla terapia. Monitorare continuamente i segni vitali, gli elettroliti sierici e la creatinina. \r\n Con la lercanidipinain caso di grave ipotensione, bradicardia e perdita di coscienza, può rendersi necessario il supporto cardiovascolare tramite atropina per via endovenosa allo scopo di contrastare la bradicardia. \r\n Data la prolungata azione farmacologica della lercanidipina, lo stato cardiovascolare dei pazienti che hanno assunto un sovradosaggio deve essere monitorato per almeno 24 ore. Non vi sono informazioni sulla utilità della dialisi. Poiché il farmaco è altamente lipofilo, è molto improbabile che i livelli plasmatici siano indicativi della durata della fase di rischio. La dialisi può non essere efficace. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE-inibitori e calcio-antagonisti: Enalapril + Lercanidipina.  Codice ATC: C09BB02  Lercaprelè un'associazione fissa di un ACE-inibitore (enalapril ) ed un calcio-antagonista (lercanidipina), due farmaci antiipertensivi con meccanismo d'azione complementare \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non sono state osservate interazioni farmacocinetiche durante la somministrazione concomitante di Enalapril + Lercanidipina.  Proprietà farmacocinetiche dell'enalapril  Assorbimento  L'enalapril per via orale è assorbito rapidamente ed il picco di concentrazione  ...  \r\n\nDati preclinici di sicurezza \r\n Associazione enalapril: lercanidipina  La potenziale tossicità dell'associazione fissa Enalapril + Lercanidipina è stata studiata nei ratti dopo somministrazione orale per 3 mesi e in due test di genotossicità. L'associazione non  ...  \r\n\nElenco degli eccipienti \r\n Nucleo:  lattosio monoidrato  cellulosa microcristallina  sodio carbossimetilamido tipo A  povidone K 30  sodio idrogeno carbonato  magnesio stearato  Film di rivestimento:  ipromellosa 5 cP  titanio diossido (E171)  talco  macrogol 6000  giallo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lercaprel  a base di  Enalapril + Lercanidipina  sono:  Atover - Compresse Rivestite - ACE inibitori + calcioantagonisti ,  Coripren - Compresse Rivestite ,  Enalapril E Lercanidipina Doc ,  Enalapril E Lercanidipina EG ,  Enalapril E Lercanidipina KRKA ,  Enalapril E Lercanidipina Mylan Pharma ,  Enalapril E Lercanidipina Teva - Compresse Rivestite ,  Zanipril - Compresse Rivestite"
}