{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109499",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Novago 50 mg compresse 50 mg 10 compresse\nCos'è Novago 50 Mg Compresse? \r\n Novago 50 Mg Compresse  è un farmaco a base del principio attivo  Dimenidrinato , appartenente alla categoria degli  Antiemetici  e nello specifico  Altri antiemetici . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Nova Argentia S.p.A. . Novago 50 Mg Compresse  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Nova Argentia S.p.A. Concessionario:  Industria Farmaceutica Nova Argentia S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  CN Principio attivo:  Dimenidrinato Gruppo terapeutico:  Antiemetici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Antivomito, antinausea, antivertigine nelle cinetosi.\nPosologia \r\n \r\n Adulti e adolescenti (da 13 anni a 18 anni di età) \r\n 1 compressa mezz'ora prima del viaggio; se necessario ripetere la dose dopo 3-4 ore, fino ad un massimo di 4 compresse nelle 24 ore. \r\n Bambini (da 6 anni a 12 anni di età) \r\n Mezza compressa mezz'ora prima del viaggio; se necessario ripetere la dose di mezza compressa dopo 6-8 ore, fino ad un massimo di 2 compresse (4 mezze compresse) nelle 24 ore. \r\n Le compresse presentano una linea di frattura che rende agevole la loro suddivisione in due metà.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti o ad altri antistaminici. \r\n Gravidanza e allattamento \r\n Neonati pretermine e a termine. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Usare con cautela nei soggetti affetti da glaucoma, ipertrofia prostatica, altre sindromi di ritenzione urinaria, ostruzione intestinale, asma bronchiale, epilessia.  Novago contiene lattosio: usare con cautela in pazienti affetti da  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il dimenidrinato potenzia gli effetti di:   agenti depressivi del Sistema Nervoso Centrale, quali alcool, barbiturici, altri ipnotici, sedativi o tranquillanti. In caso di assunzione concomitante di tali sostanze, si  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Novago 50 Mg Compresse\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Novago 50 Mg Compresse durante la gravidanza e l'allattamento \r\n Posso prendere Novago 50 Mg Compresse durante la gravidanza e l'allattamento? Non somministrare il medicinale durante la gravidanza. Non se ne consiglia l'uso in neonati e prematuri, nonché durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Poiché i più frequenti effetti indesiderati del medicinale (comuni ad altri antistaminici) sono la sedazione e la sonnolenza, di ciò debbono tener conto coloro che svolgono operazioni richiedenti integrità del grado di vigilanza (guida di autoveicoli, utilizzo di macchinari). \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di Dimenidrinato, organizzati secondo la classificazione sistemica organica MedDRA.  Le frequenze stimate degli eventi si basano sulla seguente convenzione: molto comune (>1/10); comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Sedazione che può variare da un lieve intontimento ad un sonno profondo. Sono segnalati sintomi psicotici. Nei bambini possono verificarsi, in seguito a sovradosaggio, stati di eccitazione, insonnia, nervosismo, tachicardia, tremori, mioclonie, convulsioni. \r\n Trattamento \r\n Se il farmaco è stato assunto di recente praticare un lavaggio gastrico. In caso di grave ipotensione somministrare destrano 70 per infusione endovenosa. Potrebbe essere necessario provvedere ad una terapia sintomatica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiemetici ed antinausea, Codice ATC: A04AD49  Le proprietà farmacodinamiche del Dimenidrinato consistono in attività antiemetica, antistaminica e anticolinergica. Il dimenidrinato possiede inoltre attività depressiva a carico del sistema \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Dimenidrinato viene prontamente assorbito dal tratto gastro-intestinale e viene in gran parte metabolizzato dal fegato. Il picco plasmatico, nel soggetto sano a dosi terapeutiche, si verifica dopo circa 3  ...  \r\n\nDati preclinici di sicurezza \r\n La tossicità del Dimenidrinato rientra nell'ambito di quella comune a tutti gli antistaminici, distinguendosi peraltro dalle sostanze congeneri per un margine di maneggevolezza sufficientemente ampio.  ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, Lattosio monoidrato, Talco, Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Novago 50 Mg Compresse  a base di  Dimenidrinato  sono:"
}