{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109860",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Papaverina Cloridrato Galenica Senese 30 mg/2 ml soluzione iniettabile 10 fiale 2 ml Papaverina Cloridrato Galenica Senese im o ev 1 fiala 30 mg 2 ml Papaverina Cloridrato Galenica Senese im o ev 1 fiala 50 mg 3 ml Papaverina Cloridrato Galenica Senese im o ev 5 fiale 30 mg 2 ml Papaverina Cloridrato Galenica Senese im o ev 5 fiale 50 mg 3 ml\nCos'è Papaverina Cloridrato Galenica Senese? \r\n Papaverina Cloridrato Galenica Senese  è un farmaco a base del principio attivo  Papaverina Cloridrato , appartenente alla categoria degli  Antispastici, Vasodilatatori periferici  e nello specifico  Papaverina e derivati . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Galenica Senese S.r.l. . Papaverina Cloridrato Galenica Senese  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Galenica Senese S.r.l. Concessionario:  Industria Farmaceutica Galenica Senese S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Papaverina Cloridrato Gruppo terapeutico:  Antispastici, Vasodilatatori periferici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Trattamento degli spasmi della muscolatura liscia viscerale inclusi colica uretrale, colica biliare e colica gastrointestinale.\nPosologia \r\n \r\n Da 15 mg a 60 mg ogni 3 ore, se necessario, per via intramuscolare o intravenosa. La papaverina deve essere somministrata lentamente in 1-2 minuti, per ridurre il rischio di effetti avversi.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Stenosi di origine organica degli sfinteri del tratto digestivo. Emorragie in atto. \r\n La somministrazione per via endovenosa della papaverina è controindicata in presenza di blocco cardiaco atrio-ventricolare completo. Quando la conduzione atrio-ventricolare è depressa, il medicinale può attivare un ritmo idioventricolare, battiti prematuri o tachicardia parossistica. \r\n Generalmente controindicato in gravidanza e allattamento (vedere par. 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'impiego della papaverina deve avvenire con cautela:   nei portatori di glaucoma;  nei pazienti parkinsoniani trattati con la levodopa, di cui può antagonizzare gli effetti terapeutici;  in presenza di disturbi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Levodopa: diminuzione dell'efficacia della levodopa (antagonismo farmacologico).  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Papaverina Cloridrato Galenica Senese\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Papaverina Cloridrato Galenica Senese durante la gravidanza e l'allattamento \r\n Posso prendere Papaverina Cloridrato Galenica Senese durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati riguardanti l'uso della papaverina in donne in gravidanza.  La papaverina non deve essere usata durante la gravidanza, se non in caso di assoluta necessità.  \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La papaverina compromette la capacità di guidare veicoli o di usare macchinari poichè può indurre sonnolenza. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati della papaverina organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Patologie  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi  \r\n I sintomi di un sovradosaggio possono includere nausea, vomito, stanchezza, depressione del sistema nervoso centrale, nistagmo, diplopia, diaforesi, vertigini, tachicardia sinusale. Ad alte dosi, la papaverina è un potente inibitore della respirazione cellulare e un debole calcio antagonista. \r\n Dopo sovradosaggio per via orale di 15 g è stata riferita acidosi metabolica con iperventilazione, iperglicemia ed ipokaliemia. Non sono disponibili informazioni sulla concentrazione sierica tossica. \r\n Trattamento \r\n Il trattamento prevede il ricorso a metodi per ridurre l'assorbimento del farmaco e aumentarne l'eliminazione, alla somministrazione endovenosa di fluidi, dopamina, noradrenalina e metaraminolo. Per il trattamento degli effetti tossici cardiovascolari può essere utile la somministrazione di calcio gluconato. \r\n Il beneficio di diuresi forzata, dialisi peritoneale, emodialisi ed emoperfusione con carbone nel trattamento del sovradosaggio della papaverina non è stato dimostrato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci per i disturbi funzionali intestinali – codice ATC: A03AD01.  La papaverina, un alcaloide isochinolinico dell'oppio, è un agente vasodilatante con un effetto rilassante diretto sulla muscolatura liscia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La papaverina, legata per il 90% circa alle proteine del plasma, viene prevalentemente metabolizzata a livello epatico ed escreta nelle urine, quasi completamente sotto forma di metaboliti fenolici glucurono-coniugati.  Studi  ...  \r\n\nDati preclinici di sicurezza \r\n Dosi di 75 mg/kg/die (per 25 settimane) sono state ben tollerate da tutti gli animali trattati (cani di razza beagle, maschi e femmine). Gli esami ematologici, ematochimici e urinari non  ...  \r\n\nElenco degli eccipienti \r\n Sodio edetato.  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Papaverina Cloridrato Galenica Senese  a base di  Papaverina Cloridrato  sono:  Papaverina Cloridrato Galenica Senese"
}