{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108218",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kymriah 1,2x10^6 6x10^8 cellule dispersione x infus. ev sacca - paziente specifico fino a 50 ml max 1-3 sac.\nCos'è Kymriah? \r\n Kymriah  è un farmaco a base del principio attivo  Tisagenlecleucel , appartenente alla categoria degli  Antineoplastici  e nello specifico  Antineoplastici . E' commercializzato in Italia dall'azienda  Novartis Farma S.p.A. . Kymriah  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Novartis Europharm Ltd Concessionario:  Novartis Farma S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Tisagenlecleucel Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  Dispersione\nIndicazioni \r\n Kymriah è indicato per il trattamento di: \r\n \r\n  Pazienti pediatrici e giovani adulti fino a 25 anni di età inclusi con leucemia linfoblastica acuta (LLA) a cellule B che è refrattaria, in recidiva post-trapianto o in seconda o ulteriore recidiva. \r\n  Pazienti adulti con linfoma diffuso a grandi cellule B (DLBCL) in recidiva o refrattario dopo due o più linee di terapia sistemica. \r\n\nPosologia \r\n Kymriah deve essere somministrato in un centro clinico qualificato. La terapia deve essere iniziata sotto la direzione di e supervisionata da un operatore sanitario esperto nel trattamento di neoplasie ematologiche maligne e istruito a somministrare e gestire pazienti trattati con Kymriah. Prima dell'infusione per ogni paziente devono essere disponibili tocilizumab, da utilizzare in caso di sindrome da rilascio di citochine, e apparecchiature di emergenza. Il centro clinico deve avere accesso a dosi aggiuntive di tocilizumab entro 8 ore. \r\n Kymriah è solo per uso autologo (vedere paragrafo 4.4). Di solito occorrono circa 3-4 settimane per la produzione e il rilascio di Kymriah. \r\n Posologia \r\n Dosaggio per pazienti pediatrici e giovani adulti con LLA a cellule B \r\n \r\n  Per pazienti fino a 50 kg: 0,2-5 x 10 6  cellule T vitali CAR-positive/kg di peso corporeo. \r\n  Per pazienti sopra i 50 kg: 0,1-2,5 x 10 8  cellule T vitali CAR-positive (non basato sul peso). \r\n \r\n Dosaggio per pazienti adulti con DLBCL \r\n \r\n  0,6-6 x 10 8  cellule T vitali CAR-positive (non basato sul peso). \r\n \r\n Condizionamento pre-trattamento (chemioterapia linfodepletiva) \r\n Si raccomanda di somministrare la chemioterapia linfodepletiva prima dell'infusione di Kymriah a meno che la conta dei globuli bianchi non sia ≤1.000 cellule/μL entro una settimana prima dell'infusione. \r\n Si raccomanda di infondere Kymriah da 2 a 14 giorni dopo il completamento della chemioterapia linfodepletiva. La disponibilità di Kymriah deve essere confermata prima di iniziare il regime di linfodeplezione. Se si verifica un ritardo superiore a 4 settimane tra il completamento della chemioterapia linfodepletiva e l'infusione e la conta dei globuli bianchi è >1.000 cellule/μL, il paziente deve essere nuovamente trattato con chemioterapia linfodepletiva prima di ricevere Kymriah. \r\n LLA a cellule B \r\n Il regime di chemioterapia linfodepletiva raccomandato è: \r\n \r\n  Fludarabina (30 mg/m 2  al giorno per via endovenosa per 4 giorni) e ciclofosfamide (500 mg/m 2  al giorno per via endovenosa per 2 giorni iniziando contemporaneamente alla prima dose di fludarabina). \r\n \r\n Se in precedenza il paziente ha avuto una cistite emorragica di Grado 4 con ciclofosfamide, o ha mostrato uno stato chemiorefrattario a un regime contenente ciclofosfamide somministrato poco prima della chemioterapia linfodepletiva, si deve utilizzare quanto segue: \r\n \r\n  Citarabina (500 mg/m 2  al giorno per via endovenosa per 2 giorni) e etoposide (150 mg/m 2  al giorno per via endovenosa per 3 giorni iniziando contemporaneamente alla prima dose di citarabina). \r\n \r\n DLBCL \r\n Il regime di chemioterapia linfodepletiva raccomandato è: \r\n \r\n  Fludarabina (25 mg/m 2  al giorno per via endovenosa per 3 giorni) e ciclofosfamide (250 mg/m 2  al giorno per via endovenosa per 3 giorni iniziando contemporaneamente alla prima dose di fludarabina). \r\n \r\n Se in precedenza il paziente ha avuto una cistite emorragica di Grado 4 con ciclofosfamide, o ha mostrato uno stato chemiorefrattario a un regime contenente ciclofosfamide somministrato poco prima della chemioterapia linfodepletiva, si deve utilizzare quanto segue: \r\n \r\n  Bendamustina (90 mg/m 2  al giorno per via endovenosa per 2 giorni). \r\n \r\n La chemioterapia linfodepletiva può essere omessa se la conta dei globuli bianchi di un paziente è ≤1.000 cellule/µL entro 1 settimana prima dell'infusione di Kymriah. \r\n Premedicazione \r\n Per minimizzare le potenziali reazioni acute all'infusione, si raccomanda di premedicare i pazienti con paracetamolo e difenidramina o un altro antistaminico H 1  entro circa 30-60 minuti prima dell'infusione di Kymriah. I corticosteroidi non devono essere mai utilizzati tranne che in caso di un'emergenza che metta a rischio la vita (vedere paragrafo 4.4). \r\n Valutazione clinica prima dell'infusione \r\n In alcuni gruppi di pazienti a rischio il trattamento con Kymriah deve essere rimandato (vedere paragrafo 4.4). \r\n Monitoraggio dopo infusione \r\n \r\n  I pazienti devono essere monitorati quotidianamente per i primi 10 giorni successivi all'infusione per segni e sintomi di potenziale sindrome da rilascio di citochine, eventi neurologici e altre tossicità. I medici devono considerare l'ospedalizzazione per i primi 10 giorni dopo l'infusione o ai primi segni/sintomi di sindrome da rilascio di citochine e/o eventi neurologici. \r\n  Dopo i primi 10 giorni successivi all'infusione, il paziente deve essere monitorato a discrezione del medico. \r\n  I pazienti devono essere istruiti a rimanere nelle vicinanze (entro 2 ore di viaggio) di un centro clinico qualificato per almeno 4 settimane dopo l'infusione. \r\n \r\n Popolazioni speciali \r\n Popolazione pediatrica   \r\n LLA a cellule B:  Non sono stati effettuati studi formali in pazienti pediatrici di età inferiore ai 3 anni.  DLBCL : La sicurezza e l'efficacia di Kymriah in bambini e adolescenti di età inferiore a 18 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Anziani \r\n LLA a cellule B : La sicurezza e l'efficacia di Kymriah non sono state stabilite in questa popolazione.  DLBCL : Non è necessario alcun aggiustamento di dose nei pazienti di età superiore ai 65 anni. \r\n Pazienti sieropositivi per il virus dell'epatite B (HBV), il virus dell'epatite C (HCV) o il virus   dell'immunodeficienza umana (HIV)   \r\n Non vi è esperienza in merito alla produzione di Kymriah per pazienti con un test positivo per HIV, HBV attivo o infezione da HCV attivo. Il materiale di leucoaferesi raccolto da questi pazienti non sarà accettato per la produzione di Kymriah. Lo screening per HBV, HCV e HIV deve essere eseguito in conformità con le linee guida cliniche prima della raccolta delle cellule per la produzione. \r\n Modo di somministrazione \r\n Kymriah è solo per uso endovenoso. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del   medicinale   \r\n Questo medicinale contiene cellule ematiche di origine umana geneticamente modificate. Gli operatori sanitari che manipolano Kymriah devono adottare opportune precauzioni (indossando guanti e occhiali) per evitare la potenziale trasmissione di malattie infettive come per qualsiasi materiale di origine umana. \r\n Preparazione per l'infusione \r\n Prima dell'infusione di Kymriah, si deve confermare che l'identità del paziente corrisponda alle informazioni univoche essenziali riportate sulla/e sacca/sacche per infusione. \r\n I tempi di scongelamento di Kymriah e di infusione devono essere coordinati. Fare riferimento al paragrafo 6.6 per i dettagli riguardanti l'ispezione e lo scongelamento della sacca per infusione. Il tempo di inizio dell'infusione deve essere confermato in anticipo e adeguato allo scongelamento, in modo tale che Kymriah sia disponibile per l'infusione quando il paziente è pronto. Una volta scongelato e a temperatura ambiente (20°C-25°C), Kymriah deve essere infuso entro 30 minuti per mantenere la massima vitalità del prodotto, ad inclusione di eventuali interruzioni durante l'infusione. \r\n Somministrazione \r\n Kymriah deve essere somministrato come infusione endovenosa utilizzando una linea di infusione endovenosa senza lattice e senza filtro per leucodeplezione, a una velocità di flusso di circa 10-20 mL/minuto per gravità. Deve essere infuso l'intero contenuto di ogni sacca per infusione. Deve essere utilizzata una soluzione iniettabile di sodio cloruro 9 mg/mL (0,9%) per preparare la linea di infusione prima dell'infusione e per lavare la stessa dopo l'infusione. Quando l'intero volume di Kymriah è stato infuso, la sacca per infusione deve essere lavata con 10-30 mL di soluzione iniettabile di sodio cloruro 9 mg/mL (0,9%) mediante retro-caricamento per assicurare che il maggior numero possibile di cellule sia infuso nel paziente. \r\n Se il volume di Kymriah da somministrare è ≤20 mL, si può utilizzare l'infusione endovenosa veloce in bolo come metodo alternativo di somministrazione. \r\n Per le precauzioni speciali di smaltimento vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Devono essere prese in considerazione le controindicazioni della chemioterapia linfodepletiva. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Tracciabilità  Per garantire la tracciabilità, il nome del prodotto, il numero di lotto e il nome del paziente trattato devono essere conservati per un periodo di 30 anni.  Motivi per  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione farmacocinetica o farmacodinamica con tisagenlecleucel. La somministrazione concomitante di agenti noti per inibire la funzione delle cellule T non è stata formalmente studiata. La  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kymriah\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kymriah durante la gravidanza e l'allattamento \r\n Posso prendere Kymriah durante la gravidanza e l'allattamento? Donne in età fertile/Contraccezione in uomini e donne  Per le donne in età fertile lo stato di gravidanza deve essere verificato prima di iniziare il trattamento con Kymriah.  Vedere le \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Kymriah compromette la capacità di guidare veicoli e di usare macchinari. \r\n A causa dei potenziali eventi neurologici, inclusi stato mentale alterato o crisi epilettiche, i pazienti che ricevono Kymriah sono a rischio di alterazione o diminuzione dello stato di coscienza o coordinazione nelle 8 settimane successive all'infusione. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La valutazione di sicurezza si basa su un totale di 194 pazienti (pazienti pediatrici e giovani adulti con LLA a cellule B e pazienti adulti  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non applicabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altri agenti antitumorali, codice ATC: non ancora assegnato  Meccanismo d'azione  Tisagenlecleucel è una terapia antitumorale immunocellulare autologa che consiste nella riprogrammazione delle cellule T del paziente con un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo l'infusione di Kymriah nei pazienti pediatrici e giovani adulti con LLA a cellule B r/r e nei pazienti adulti con DLBCL r/r, Tisagenlecleucel presentava generalmente una iniziale rapida espansione  ...  \r\n\nDati preclinici di sicurezza \r\n La valutazione di sicurezza non-clinica di Kymriah si è focalizzata sui problemi di sicurezza della potenziale crescita cellulare non controllata in vitro e in vivo di cellule T trasdotte così  ...  \r\n\nElenco degli eccipienti \r\n Glucosio  Sodio cloruro  Soluzione di albumina umana  Destrano 40 per preparazioni iniettabili  Dimetilsolfossido  Sodio gluconato  Sodio acetato  Potassio cloruro  Magnesio cloruro  Sodio N-acetiltriptofanato  Sodio caprilato  Alluminio  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kymriah  a base di  Tisagenlecleucel  sono:"
}