{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108649",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lorazepam Aristo 1 mg 20 compresse Lorazepam Aristo 2,5 mg 20 compresse\nCos'è Lorazepam Aristo? \r\n Lorazepam Aristo  è un farmaco a base del principio attivo  Lorazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  Aristo Pharma Italy S.r.l. . Lorazepam Aristo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aristo Pharma GmbH Concessionario:  Aristo Pharma Italy S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  CN Principio attivo:  Lorazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Trattamento sintomatico a breve termine di ansia e insonnia causata da ansia, quando l'ansia è grave, disabilitante o sottopone il soggetto a sofferenza inaccettabile. \r\n  Preanestesia prima di procedure diagnostiche o prima di interventi chirurgici. \r\n\nPosologia \r\n Posologia \r\n La dose e la durata d'uso devono essere adattate alla risposta individuale, all'indicazione terapeutica e alla gravità della malattia. Come regola generale, la dose deve essere mantenuta più bassa possibile e la durata del trattamento deve essere più breve possibile (non superiore a 4 settimane, compreso il processo di riduzione graduale). \r\n Trattamento dell'ansia e disturbi del sonno causati dall'ansia \r\n Generalmente la dose giornaliera va da 0,5 a 2,5 mg di  Lorazepam , suddivisa in 2 o 3 dosi singole o in una singola dose serale. In singoli casi, specialmente nell'uso ospedaliero, la dose giornaliera può essere aumentata fino a un massimo di 7,5 mg, prendendo in considerazione tutte le precauzioni. \r\n Se l'obiettivo principale riguarda i disturbi del sonno che richiedono un trattamento, la dose giornaliera (da 0,5 a 2,5 mg di lorazepam) può essere assunta come dose singola circa mezz'ora prima di andare a dormire. \r\n Se la dose giornaliera è assunta la sera come dose singola, non deve essere assunta a stomaco pieno. A causa di un inizio di effetto ritardato e in base alla durata del periodo di sonno, potrebbe essere possibile un effetto di trascinamento durante il giorno seguente (vedere paragrafo 4.4). \r\n Per malattie acute, l'uso di lorazepam deve essere limitato a dosi singole o per qualche giorno. Per malattie croniche, la durata dell'uso dipende dalla progressione. Dopo 2 settimane di assunzione giornaliera, il medico deve stabilire con una riduzione graduale della dose se il trattamento con lorazepam è ancora indicato. \r\n Va notato che, dopo prolungati periodi di utilizzo (più di 1 settimana) e in caso di interruzione improvvisa di questo medicinale, i disturbi del sonno, stati di ansia e tensione, irrequietezza interiore e agitazione possono ripresentarsi temporaneamente in forma esagerata. Pertanto, il trattamento non deve essere interrotto bruscamente, ma piuttosto terminato con una graduale riduzione della dose \r\n Preanestesia   prima di procedure diagnostiche o prima di interventi chirurgici \r\n Da 1 a 2,5 mg di lorazepam la sera prima e/o da 2 a 4 mg circa 1 o 2 ore prima della procedura. \r\n Le compresse possono essere assunte indipendentemente dai pasti. \r\n Popolazioni speciali \r\n Pazienti anziani e debilitati \r\n Per i pazienti anziani e debilitati, ridurre la dose iniziale di circa il 50% e adeguare il dosaggio come necessario e tollerato (vedere paragrafo 4.4). \r\n Pazienti con insufficienza epatica \r\n Nei pazienti con insufficienza epatica da moderata a lieve, possono essere sufficienti dosi più basse. La dose iniziale deve essere la metà della dose raccomandata per gli adulti. Tali pazienti devono essere attentamente monitorati per la risposta clinica e la tollerabilità e la dose deve essere adeguata di conseguenza (vedere paragrafo 4.4). Il lorazepam è controindicato nei pazienti con grave insufficienza epatica (vedere paragrafo 4.3). \r\n Pazienti con funzionalità renale compromessa \r\n Nei pazienti con insufficienza renale da grave a lieve, possono essere sufficienti dosi più basse. La dose iniziale deve essere la metà della dose raccomandata per gli adulti. Tali pazienti devono essere attentamente monitorati per la risposta clinica e la tollerabilità e la dose deve essere adeguata di conseguenza (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n Il lorazepam non deve essere usato nei bambini e negli adolescenti al di sotto dei 18 anni di età, poichè la sicurezza e l'efficacia non sono state stabilite in questa popolazione, ad eccezione di quanto indicato di seguito. \r\n Età inferiore ai 6 anni: \r\n Il lorazepam è controindicato nei bambini di età inferiore ai sei anni (vedere paragrafo 4.3). \r\n Età compresa tra 6 e 12 anni: \r\n Preanestesia prima di procedure diagnostiche o prima di interventi chirurgici: non devono essere superati 0,5 mg - 1 mg o 0,05 mg/kg di peso corporeo. La dose deve essere assunta da una a due ore prima dell'operazione. \r\n Età compresa tra 13 e 18 anni: \r\n Preanestesia prima di procedure diagnostiche o prima di interventi chirurgici: 1-4 mg da una a due ore prima dell'operazione. \r\n Modo di somministrazione \r\n Lorazepam  Aristo è per uso orale. \r\n La compressa deve essere deglutita intera con un po' di liquido (ad esempio con mezzo bicchiere di acqua).\nControindicazioni \r\n \r\n  ipersensibilità al principio attivo, ad altre benzodiazepine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  miastenia gravis \r\n  intossicazione acuta con alcol o depressivi del SNC (ad esempio ipnotici o analgesici, neurolettici, antidepressivi e litio) \r\n  storia di dipendenza da alcol o droga \r\n  grave insufficienza epatica (può causare encefalopatia) \r\n  sindrome da apnea notturna \r\n  grave insufficienza respiratoria (ad esempio malattia polmonare ostruttiva cronica) \r\n  bambini sotto i 6 anni \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n All'inizio della terapia, il medico curante deve monitorare la risposta individuale del paziente al medicinale, in modo tale che qualsiasi relativo sovradosaggio possa essere rilevato il più rapidamente possibile. Ciò  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Quando il lorazepam viene somministrato in concomitanza con altri depressivi del SNC (ad esempio neurolettici, ansiolitici, antidepressivi, ipnotici / sedativi, anestetici, beta-bloccanti, analgesici di tipo oppiaceo, antistaminici sedativi, antiepilettici) ed  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lorazepam Aristo\"  insieme ad altri farmaci come  Neomedil - Soluzione ,  Neoxinal Alcolico , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lorazepam Aristo durante la gravidanza e l'allattamento \r\n Posso prendere Lorazepam Aristo durante la gravidanza e l'allattamento? Gravidanza   Lorazepam  non deve essere usato durante la gravidanza, specialmente nel primo e l'ultimo trimestre. Le benzodiazepine possono causare danni al feto se somministrate a donne in gravidanza. In seguito \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Anche se usato come indicato, il  Lorazepam  ha un'influenza importante sulla capacità di guidare e sull'uso di macchinari. Ciò vale in particolare per l'interazione con l'alcol. \r\n Pertanto, i pazienti devono astenersi dal guidare, dall'usare macchinari o dall'intraprendere altre attività pericolose, fino a quando non è stato dimostrato che la loro capacità di risposta non è compromessa dal lorazepam. In ogni singolo caso la decisione deve essere presa dal medico curante, tenendo conto della risposta individuale e del rispettivo dosaggio. \r\n\nEffetti indesiderati \r\n Sono attese reazioni avverse soprattutto all'inizio del trattamento, se la dose è troppo elevata e nei gruppi di pazienti menzionati nelle sezioni 4.3 e 4.4. Queste possono risolversi spontaneamente nel  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Come regola di base, deve sempre essere presa in considerazione la possibilità di intossicazione multipla, ad es. ingestione di diversi medicinali con intento suicida. Dal sistema di segnalazione spontanea, sono noti casi di sovradosaggio con  Lorazepam , principalmente in combinazione con alcol e/o altri medicinali. \r\n Sintomi di intossicazione \r\n Un sovradosaggio di benzodiazepine si manifesta solitamente come depressione del SNC con gradi di gravità diversi, che variano dalla sonnolenza agli stati comatosi. \r\n I sintomi di un lieve sovradosaggio possono includere torpore, confusione, sonnolenza, letargia, atassia, disartria, reazioni paradossali, ipotonia del sistema muscolare e diminuzione della pressione sanguigna. In caso di intossicazione grave si può verificare, depressione centrale respiratoria e circolatoria, incoscienza e decesso (è richiesto un monitoraggio intensivo). Nella fase di regressione dell'intossicazione, sono stati osservati gravi stati di agitazione. \r\n Trattamento dell'intossicazione \r\n Generalmente sono raccomandate misure di supporto standard e sintomatiche; devono essere monitorati i parametri vitali. Il vomito indotto non è raccomandato se esiste il rischio di aspirazione. La lavanda gastrica può essere indicata se eseguita in tempo utile o in pazienti con sintomi di intossicazione. L'assorbimento può anche essere limitato dalla somministrazione di carbone attivo. Respirazione assistita per insufficienza respiratoria. L'ipotensione può essere trattata con un fluido di sostituzione del plasma. \r\n Sebbene nei casi gravi, possa essere usato come antidoto il flumazenil, un antagonista specifico delle benzodiazepine, questo è solo uno dei componenti del trattamento medico completo di un sovradosaggio. A tale proposito, possono verificarsi convulsioni. Il lorazepam difficilmente viene eliminato con la dialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Sistema nervoso; psicolettici; ansiolitici; derivati delle benzodiazepine  Codice ATC: N05BA06  Il  Lorazepam  è una benzodiazepina con una durata d'azione da breve a media.  Il lorazepam è una sostanza \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il  Lorazepam  viene rapidamente e quasi completamente assorbito quando somministrato per via orale. Alla dose di 2 mg, l'emivita misurata dell'assorbimento medio varia tra 10,8 e 40,4 minuti. I  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di tossicità a dose singola e ripetuta, genotossicità e potenziale carcinogenico. Il  Lorazepam  non ha mostrato  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Cellulosa microcristallina  Polacrilin potassio  Magnesio stearato [vegetale]  Ossido di ferro giallo (E 172) (solo per Lorazepam Aristo 2,5 mg)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lorazepam Aristo  a base di  Lorazepam  sono:"
}