{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104420",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Adronat 10 mg 14 compresse\nCos'è Adronat? \r\n Adronat  è un farmaco a base del principio attivo  Acido Alendronico Sale Sodico , appartenente alla categoria degli  Osteomodulanti  e nello specifico  Bifosfonati . E' commercializzato in Italia dall'azienda  Neopharmed Gentili S.p.A. . Adronat  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Neopharmed Gentili S.p.A. Concessionario:  Neopharmed Gentili S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Acido Alendronico Sale Sodico Gruppo terapeutico:  Osteomodulanti Forma farmaceutica:  compressa\nIndicazioni \r\n ADRONAT è indicato: \r\n \r\n  nel trattamento dell'osteoporosi nelle donne in età postmenopausale e negli uomini. \r\n  nel trattamento e nella prevenzione dell'osteoporosi indotta dai glicocorticoidi (GIOP) in uomini e donne. \r\n\nPosologia \r\n Posologia \r\n La dose raccomandata è 10 mg una volta al giorno. Non è stata stabilita la durata ottimale del trattamento con bisfosfonati per l'osteoporosi. La necessità di un trattamento continuativo deve essere rivalutata in ogni singolo paziente periodicamente in funzione dei benefici e rischi potenziali, in particolare dopo 5 o più anni d'uso. \r\n Modo di somministrazione \r\n Per ottenere un adeguato assorbimento dell'alendronato:  \r\n ADRONAT deve essere deglutito almeno 30 minuti prima di qualsiasi alimento, bevanda o medicinale della giornata insieme solo ad acqua di rubinetto. È probabile che altre bevande (inclusa l'acqua minerale), alimenti e alcuni medicinali riducano l'assorbimento di alendronato (vedere paragrafo 4.5). \r\n Per facilitare il rilascio a livello gastrico e ridurre così la possibilità di irritazione/eventi indesiderati locali ed esofagei (vedere paragrafo 4.4): \r\n \r\n  ADRONAT deve essere deglutito solo dopo essersi alzati dal letto per iniziare la giornata, con un bicchiere colmo d'acqua di rubinetto (non meno di 200 ml). \r\n  Il paziente deve deglutire ADRONAT solo intero. Il paziente non deve frantumare o masticare o sciogliere in bocca la compressa, a causa del rischio potenziale che si verifichino ulcerazioni orofaringee. \r\n  Il paziente non deve distendersi fintanto che non abbia mangiato qualcosa, il che deve avvenire almeno 30 minuti dopo l'assunzione della compressa. \r\n  Il paziente non deve distendersi per almeno 30 minuti dopo aver assunto ADRONAT. \r\n  ADRONAT non deve essere assunto al momento di coricarsi o prima di alzarsi dal letto all'inizio della giornata. \r\n \r\n I pazienti devono essere informati che in caso di mancata assunzione della dose giornaliera di ADRONAT 10 mg, devono assumere una compressa al mattino successivo al giorno in cui se ne sono accorti. Non si devono prendere due compresse lo stesso giorno ma si deve ricominciare ad assumere una compressa al giorno, come stabilito in precedenza. \r\n I pazienti devono assumere integratori di calcio e vitamina D se l'introito dietetico non è adeguato (vedere paragrafo 4.4). \r\n Uso negli anziani:  negli studi clinici non è stata dimostrata nessuna differenza legata all'età nei profili di efficacia o di sicurezza dell'alendronato. Non è pertanto necessario alcun aggiustamento della dose nei pazienti anziani. \r\n Uso in caso di alterazione della funzione renale:  non è necessario aggiustare la dose nei pazienti con VFG (velocità di filtrazione glomerulare) maggiore di 35 ml/min. L'alendronato non è raccomandato in pazienti con funzione renale compromessa quando la VFG è minore di 35 ml/min, in quanto non sono disponibili informazioni in proposito. \r\n Popolazione pediatrica \r\n L'uso dell'alendronato sodico non è raccomandato in bambini di età inferiore a 18 anni a causa dell'insufficienza dei dati su sicurezza ed efficacia nelle condizioni associate con l'osteoporosi pediatrica (vedere anche paragrafo 5.1).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Patologie dell'esofago e altri fattori che ritardano lo svuotamento esofageo, come stenosi e acalasia. \r\n  Inabilità a stare in piedi o seduti con il busto eretto per almeno 30 minuti. \r\n  Insufficienza renale di grado severo (vedere paragrafo 4.2). \r\n  Ipocalcemia \r\n  Vedere anche paragrafo 4.4. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'alendronato può causare irritazione locale della mucosa del tratto gastrointestinale superiore. A causa del potenziale peggioramento della patologia di base, si deve agire con cautela nel somministrare l'alendronato a pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È probabile che cibo e bevande (inclusa l'acqua minerale), integratori di calcio, antiacidi e altri medicinali per somministrazione orale, se assunti contemporaneamente all'alendronato, interferiscano con l'assorbimento di quest'ultimo. Di conseguenza,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Adronat\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Adronat durante la gravidanza e l'allattamento \r\n Posso prendere Adronat durante la gravidanza e l'allattamento? Gravidanza  L'alendronato non deve essere usato in gravidanza. Non vi sono dati adeguati sull'uso di alendronato in donne in gravidanza. Gli studi su animali non indicano effetti dannosi diretti sulla \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi relativamente agli effetti sulla capacità di guidare veicoli e di usare macchinari. Tuttavia, alcune reazioni avverse che sono state riportate con ADRONAT (compresi visione appannata, capogiro e gravi dolori ossei, muscolari o articolari) possono avere effetti sulla capacità di alcuni pazienti di guidare veicoli o di usare macchinari. Le risposte individuali a ADRONAT possono variare (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n In uno studio clinico della durata di un anno, nelle donne in post-menopausa con osteoporosi, i profili globali di sicurezza di alendronato 70 mg in monosomministrazione settimanale (n = 519)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'ipocalcemia, l'ipofosfatemia e gli eventi indesiderati del tratto gastrointestinale superiore, quali disturbi gastrici, pirosi gastrica, esofagite, gastrite o ulcera, possono essere la conseguenza di un sovradosaggio orale. \r\n Non sono disponibili informazioni specifiche sul trattamento di un sovradosaggio con l'alendronato. \r\n Somministrare latte o antiacidi che si legano all'alendronato. A causa del rischio di irritazione esofagea, non indurre il vomito e tenere il paziente rigorosamente con il busto eretto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica:medicinali che agiscono sulla struttura e mineralizzazione ossee, bifosfonati  Codice ATC: M05BA04  L'alendronato è un bifosfonato che, negli studi sull'animale, agisce come un inibitore specifico del riassorbimento osseo mediato \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Rispetto ad una dose di riferimento somministrata per via endovenosa, la biodisponibilità orale dell'alendronato nelle donne è circa lo 0,7% per dosi da 5 a 40 mg, somministrate dopo  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicologia animale  La DL50 orale dell'alendronato in femmine di ratto e di topo è rispettivamente 552 mg/kg (3256 mg/m2) e 966 mg/kg (2898 mg/m2) (2760 e 4830 volte la dose  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina, lattosio anidro, croscarmellosa sodica, magnesio stearato, cera carnauba.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Adronat  a base di  Acido Alendronico Sale Sodico  sono:"
}