{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105852",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Clindamicina Ibi? \r\n Clindamicina Ibi  è un farmaco a base del principio attivo  Clindamicina Fosfato , appartenente alla categoria degli  Antibatterici lincosamidici  e nello specifico  Lincosamidi . E' commercializzato in Italia dall'azienda  Welcome Pharma S.p.A. . Clindamicina Ibi  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ibi Istituto Biochimico Italiano Giovanni Lorenzini S.p.A. Concessionario:  Welcome Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Clindamicina Fosfato Gruppo terapeutico:  Antibatterici lincosamidici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n La clindamicina è indicata nel trattamento delle gravi infezioni sostenute da germi anaerobi sensibili, nonchè nel trattamento delle gravi infezioni sostenute da stafilococchi, streptococchi e pneumococchi. Un trattamento con clindamicina, per lo più associata ad un antibiotico aminoglicosidico, può essere preso in considerazione come alternativa nella terapia di infezioni ginecologiche e pelviche acute da Chlamydia trachomatis quando l'impiego dell'antibiotico di scelta, la tetraciclina, è controindicato. Trattamento delle infezioni opportunistiche da Toxoplasma gondii e Pneumocystis carinii in pazienti immunocompromessi.\nPosologia \r\n Posologia \r\n La posologia e la via di somministrazione devono essere determinate dalla gravità dell'infezione, dalle condizioni del paziente e dalla sensibilità del microrganismo responsabile. \r\n Popolazione pediatrica  \r\n Al di sopra dei due anni di età somministrazione per via intramuscolare profonda o per fleboclisi. \r\n Infezioni gravi : 15 - 25 mg/kg/die suddivisi in 3 - 4 somministrazioni. \r\n Infezioni gravissime : 25 - 40 mg/kg/die suddivisi in 3-4 somministrazioni. \r\n Il dosaggio da somministrare ai bambini può in alternativa essere valutato in base alla superficie corporea: 350 mg/m 2 /die per le infezioni gravi e 450 mg/m 2 /die per le infezioni gravissime. \r\n Se si dovesse manifestare una diarrea grave sospendere l'antibiotico. \r\n Adulti \r\n Somministrazione per via intramuscolare profonda o per fleboclisi. \r\n Infezioni gravi  da cocchi aerobi gram-positivi e anaerobi più sensibili (generalmente non sono inclusi il Bacteroides fragilis, i Peptococchi ed i Clostridi diversi dal Clostridium perfringens): 600 - 1200 mg / die suddivisi in due, tre o quattro somministrazioni. \r\n Infezioni gravissime : particolarmente quelle dovute ad accertato o sospetto Bacterioides fragilis, Peptococchi o Clostridi diversi dai Clostridium perfringens: 1200 - 2700 mg / die suddivisi in due, tre o quattro somministrazioni. \r\n Questi dosaggi se il caso lo richiede possono essere aumentati fino a 4800 mg / die da somministrare per flebo in quelle infezioni che possono compromettere la vita del paziente. \r\n Modo di somministrazione \r\n Non somministrare per via intramuscolare dosi singole superiori a 600 mg di Clindamicina Ibi. La clindamicina non deve essere iniettata per via endovenosa sotto forma di bolo non diluito, ma deve essere infusa in un periodo di almeno 10 - 60 minuti. \r\n Il medicinale può essere somministrato per la prima volta mediante fleboclisi rapida e successivamente mediante fleboclisi lenta secondo il seguente schema: \r\n \r\n  \r\n   \r\n    \r\n    Per ottenere concentrazioni ematiche di clindamicina superiori a  \r\n    \r\n    \r\n    Iniziare con fleboclisi rapida  di \r\n    \r\n    \r\n    Indi continuare con  \r\n    \r\n   \r\n   \r\n    \r\n    4 mcg / ml \r\n    \r\n    \r\n    10 mg/min x 30' \r\n    \r\n    \r\n    0,75 mg/min \r\n    \r\n   \r\n   \r\n    \r\n    5 mcg / ml \r\n    \r\n    \r\n    15 mg/min x 30' \r\n    \r\n    \r\n    1,00 mg/min \r\n    \r\n   \r\n   \r\n    \r\n    6 mcg / ml \r\n    \r\n    \r\n    20 mg/min x 30' \r\n    \r\n    \r\n    1,25 mg/min \r\n    \r\n   \r\n  \r\n \r\n Nella malattia infiammatoria pelvica : 900 mg ogni 8 ore per via endovenosa in associazione ad un appropriato antibiotico attivo sugli aerobi gram-negativi. \r\n Continuare la terapia per almeno 4 giorni e comunque per 48 ore dopo che si è osservato un miglioramento nella paziente. \r\n Toxoplasmosi cerebrale in pazienti immunodeficienti ad alto rischio:  600 – 1200 mg di clindamicina per via endovenosa ogni 6 ore per 2 settimane, proseguire il trattamento con preparazioni per via orale fino a 8-10 settimane. \r\n Polmonite da Pneumocystis carinii in pazienti immunodeficienti ad alto rischio:  600 mg di clindamicina per via endovenosa ogni 6 ore, somministrata per 21 giorni, e 15-30 mg di primachina somministrata per os 1 volta al giorno per 21 giorni. \r\n Diluizione e velocità di somministrazione  \r\n Non somministrare per via intramuscolare dosi singole superiori a 600 mg. La concentrazione di clindamicina nel diluente per infusione non deve superare 12 mg/ml e la velocità di infusione non deve superare 30 mg al minuto. La somministrazione di clindamicina mediante fleboclisi va effettuata secondo lo schema seguente: \r\n \r\n  \r\n   \r\n    \r\n    Dose  \r\n    \r\n    \r\n    Diluire in  \r\n    \r\n    \r\n    Tempo di somministrazione  \r\n    \r\n   \r\n   \r\n    \r\n    300 mg \r\n    \r\n    \r\n     50 ml \r\n    \r\n    \r\n    10 minuti \r\n    \r\n   \r\n   \r\n    \r\n    600 mg \r\n    \r\n    \r\n     50 ml \r\n    \r\n    \r\n    20 minuti \r\n    \r\n   \r\n   \r\n    \r\n    900 mg \r\n    \r\n    \r\n    100 ml \r\n    \r\n    \r\n    30 minuti \r\n    \r\n   \r\n   \r\n    \r\n    1200 mg \r\n    \r\n    \r\n    100 ml \r\n    \r\n    \r\n    40 – 60 minuti \r\n    \r\n   \r\n  \r\n \r\n Si raccomanda di non somministrare più di 1200 mg in una singola infusione della durata di un'ora.\nControindicazioni \r\n Ipersensibilità al principio attivo, ad altri chinoloni o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n Il medicinale è controindicato nei pazienti che alla anamnesi dovessero risultare ipersensibili alla clindamicina o alla lincomicina o verso gli altri componenti del prodotto. \r\n Per la presenza di alcol benzilico il prodotto non deve essere somministrato ai nati prematuri, ai neonati, ai bambini al di sotto dei due anni (vedere paragrafo 4.4 e 4.6). \r\n In gravidanza e durante l'allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il suo impiego deve essere riservato ai pazienti allergici alla penicillina o ai pazienti per i quali a giudizio del medico la penicillina non sia indicata.  La clindamicina si è  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La clindamicina somministrata per iniezione ha dimostrato di avere proprietà di blocco neuromuscolare e può potenziare l'effetto di blocco neuromuscolare dei farmaci specifici per questa azione (per esempio etere, tubocurarina,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clindamicina Ibi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clindamicina Ibi durante la gravidanza e l'allattamento \r\n Posso prendere Clindamicina Ibi durante la gravidanza e l'allattamento? Gravidanza  Gli studi sulla tossicità riproduttiva condotti su ratti e conigli a seguito di somministrazione per via orale e sottocutanea non hanno mostrato segni di compromissione della fertilità o di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La clindamicina non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n La seguente tabella presenta le reazioni avverse individuate attraverso gli studi clinici e la sorveglianza post-marketing, ordinate in base alla classificazione per sistemi e organi e alla frequenza.  Le reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non essendo gli effetti indesiderati dose-correlati, il sovradosaggio è un problema raro soprattutto se il medicinale viene somministrato secondo quanto indicato. \r\n L'emodialisi e la dialisi peritoneale non sono efficaci nel rimuovere la clindamicina dal siero. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antibatterici per uso sistemico. Codice ATC: J01FF01  Sebbene la Clindamicina Fosfato sia inattiva in vitro, una rapida idrolisi in vivo converte questo composto nella clindamicina battericamente attiva.  La \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il fosfato di clindamicina biologicamente inattivo viene rapidamente convertito in clindamicina attiva. Al termine di una somministrazione endovenosa si raggiungono le massime concentrazioni ematiche di clindamicina attiva. Infatti il fosfato  ...  \r\n\nDati preclinici di sicurezza \r\n I dati di tossicità acuta relativi all'animale da esperimento variano tra gli 855 mg/kg per via venosa nel topo e i 200 mg/kg per via sottocutanea nel ratto.  La clindamicina  ...  \r\n\nElenco degli eccipienti \r\n Alcol benzilico, sodio idrato, EDTA, acqua p.p.i.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clindamicina Ibi  a base di  Clindamicina Fosfato  sono:"
}