{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106702",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Enalapril Ranbaxy Italia 20 mg 14 compresse Enalapril Ranbaxy Italia 20 mg 28 compresse Enalapril Ranbaxy Italia 5 mg 28 compresse\nCos'è Enalapril Ranbaxy Italia? \r\n Enalapril Ranbaxy Italia  è un farmaco a base del principio attivo  Enalapril Maleato , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  Ranbaxy Italia S.p.A. . Enalapril Ranbaxy Italia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ranbaxy Italia S.p.A. Concessionario:  Ranbaxy Italia S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Enalapril Maleato Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n  Trattamento dell'ipertensione \r\n  Trattamento dell'insufficienza cardiaca sintomatica \r\n  Prevenzione dell'insufficienza cardiaca sintomatica in pazienti con disfunzione ventricolare sinistra asintomatica (frazione di eiezione ≤ 35%). \r\n \r\n (Vedere paragrafo 5.1)\nPosologia \r\n Posologia \r\n L'assorbimento di enalapril compresse non è influenzato dal cibo. \r\n La dose può essere personalizzata in base al profilo del paziente (vedere paragrafo 4.4) e alla risposta pressoria. \r\n Popolazione pediatrica \r\n L'esperienza negli studi clinici sull'uso di Enalapril Ranbaxy Italia nei pazienti pediatrici ipertesi è limitata (vedere paragrafi 4.4, 5.1 e 5.2). \r\n Ipertensione \r\n La dose iniziale è 5 mg fino ad un massimo di 20 mg, in base al grado di ipertensione e alle condizioni del paziente (vedere sotto). Enalapril Ranbaxy Italia è somministrato una volta al giorno. Nell'ipertensione lieve, la dose iniziale raccomandata è 5-10 mg. I pazienti con un sistema renina-angiotensina-aldosterone fortemente attivato (ad esempio ipertensione renovascolare, deplezione dei sali e/o del volume, scompenso cardiaco o grave ipertensione) dopo la dose iniziale possono manifestare un calo eccessivo della pressione arteriosa. In questi pazienti si raccomanda una dose iniziale pari o inferiore a 5 mg e il trattamento deve iniziare sotto la supervisione del medico. \r\n Il precedente trattamento con diuretici a dosi elevate può causare una deplezione del volume e un rischio di ipotensione quando si inizia la terapia con enalapril. In questi pazienti si raccomanda una dose iniziale pari o inferiore a 5 mg. Se possibile, la terapia con il diuretico deve essere interrotta 2-3 giorni prima dell'inizio del trattamento con Enalapril Ranbaxy Italia. La funzionalità renale e il potassio sierico devono essere monitorati. \r\n La dose di mantenimento abituale è 20 mg al giorno. La dose di mantenimento massima è 40 mg al giorno. \r\n Insufficienza cardiaca/disfunzione ventricolare sinistra asintomatica \r\n Nella gestione dell'insufficienza cardiaca sintomatica, Enalapril Ranbaxy Italia è utilizzato in aggiunta a diuretici e, dove appropriato, alla digitale o ai betabloccanti. La dose iniziale di Enalapril Ranbaxy Italia nei pazienti con insufficienza cardiaca sintomatica o disfunzione ventricolare sinistra asintomatica è 2,5 mg e deve essere somministrata sotto stretta supervisione medica per determinare l'effetto iniziale sulla pressione arteriosa. In assenza, o dopo un'efficace gestione, di ipotensione sintomatica dopo l'inizio della terapia con Enalapril Ranbaxy Italia nell'insufficienza cardiaca, la dose deve essere aumentata gradualmente alla dose di mantenimento abituale di 20 mg, somministrata in dose singola o in due dosi separate, in base alla tolleranza del paziente. Si raccomanda di eseguire questa titolazione della dose nell'arco di un periodo di 2-4 settimane. La dose massima è 40 mg al giorno somministrati in due dosi separate. \r\n Tabella 1: Titolazione di dose suggerita per Enalapril Ranbaxy Italia in pazienti con insufficienza cardiaca/disfunzione ventricolare sinistra asintomatica  \r\n \r\n  \r\n   \r\n    \r\n    Settimana \r\n    \r\n    \r\n    Dose   mg/die \r\n    \r\n   \r\n   \r\n    \r\n    Settimana 1 \r\n    \r\n    \r\n    Giorni 1-3: 2,5 mg/die* in dose singola \r\n    Giorni 4-7: 5 mg/die in due dosi separate \r\n    \r\n   \r\n   \r\n    \r\n    Settimana 2 \r\n    \r\n    \r\n    10 mg/die in dose singola o in due dosi separate \r\n    \r\n   \r\n   \r\n    \r\n    Settimana 3 e 4 \r\n    \r\n    \r\n    20 mg/die in dose singola o in due dosi separate \r\n    \r\n   \r\n  \r\n \r\n * Precauzioni particolari devono essere seguite nei pazienti con funzionalità renale compromessa che assumono diuretici (vedere paragrafo 4.4). \r\n La pressione arteriosa e la funzionalità renale devono essere attentamente monitorate sia prima che dopo l'inizio del trattamento con Enalapril Ranbaxy Italia (vedere paragrafo 4.4) poichè sono stati riferiti casi di ipotensione (e più raramente) conseguente insufficienza renale. Nei pazienti trattati con diuretici, la dose deve essere ridotta se possibile prima dell'inizio del trattamento con Enalapril Ranbaxy Italia. La comparsa di ipotensione dopo la dose iniziale di Enalapril Ranbaxy Italia non significa che l'ipotensione sarà ricorrente durante la terapia cronica con Enalapril Ranbaxy Italia e non preclude l'uso continuato del medicinale. Devono essere monitorati anche il potassio sierico e la funzionalità renale. \r\n Dosaggio nell'insufficienza renale \r\n In generale, gli intervalli di tempo tra le somministrazioni di enalapril devono essere prolungati e/o il dosaggio ridotto. \r\n Tabella 2: Dosaggio nell'insufficienza renale  \r\n \r\n  \r\n   \r\n    \r\n    Clearance della creatinina (CrCL)   mL/min \r\n    \r\n    \r\n    Dose iniziale   mg/die \r\n    \r\n   \r\n   \r\n    \r\n    30<CrCL<80 ml/min. \r\n    \r\n    \r\n    5-10 mg \r\n    \r\n   \r\n   \r\n    10<CrCL ≤30 ml/min. \r\n    \r\n    2,5 mg \r\n    \r\n   \r\n   \r\n    \r\n    CrCL<10 ml/min. \r\n    \r\n    \r\n    2,5 mg nei giorni della dialisi* \r\n    \r\n   \r\n  \r\n \r\n *Vedere paragrafo 4.4. \r\n L'enalaprilato è dializzabile. Il dosaggio nei giorni senza dialisi deve essere aggiustato in base alla risposta pressoria. \r\n Uso nei pazienti anziani \r\n La dose deve essere in linea con la funzionalità renale del paziente anziano (vedere paragrafo 4.4). \r\n Uso nei pazienti pediatrici \r\n Per i pazienti in grado di ingerire le compresse, la dose deve essere personalizzata in base al profilo del paziente e alla risposta pressoria. La dose iniziale raccomandata è 2,5 mg nei pazienti tra i 20 e <50 kg e 5 mg nei pazienti ≥ 50 kg. Enalapril Ranbaxy Italia è somministrato una volta al giorno. La dose deve essere aggiustata in base alle necessità del paziente fino a un massimo di 20 mg al giorno nei pazienti da 20 a <50 kg e di 40 mg nei pazienti ≥ 50 kg (vedere paragrafo 4.4.) \r\n Enalapril Ranbaxy Italia non è raccomandato nei neonati e nei pazienti pediatrici con velocità di filtrazione glomerulare <30 ml/min/1,73 m 2 , poichè non ci sono dati disponibili. \r\n Modo di somministrazione \r\n Uso orale.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 o a qualsiasi altro ACE-inibitore. \r\n  Anamnesi di angioedema associata a precedente terapia con ACE-inibitori. \r\n  Angioedema idiopatico ereditario. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  L'uso concomitante di Enalapril Ranbaxy Italia con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipotensione sintomatica  Raramente è stata riscontrata ipotensione sintomatica nei pazienti con ipertensione non complicata. Nei pazienti ipertesi che assumono Enalapril Ranbaxy Italia, l'ipotensione sintomatica è più probabile che si verifichi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Doppio blocco del sistema renina-angiotensina-aldosterone (RAAS)   I dati degli studi clinici hanno dimostrato che il duplice blocco del sistema renina-angiotensina-aldosterone (RAAS) attraverso l'uso combinato di ACE-inibitori, antagonisti del recettore  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Enalapril Ranbaxy Italia\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Enalapril Ranbaxy Italia durante la gravidanza e l'allattamento \r\n Posso prendere Enalapril Ranbaxy Italia durante la gravidanza e l'allattamento? Gravidanza  ACE-inibitori  L'uso di ACE-inibitori non è raccomandato nel primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di ACE-inibitori è controindicato durante il secondo e terzo trimestre di gravidanza (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nel caso di guida di veicoli o di uso di macchinari si deve tenere presente che occasionalmente possono verificarsi capogiri o stanchezza. \r\n\nEffetti indesiderati \r\n I seguenti effetti indesiderati sono stati riportati per enalapril negli studi clinici e nell'esperienza post-marketing.  Tabella 3 Effetti indesiderati con Enalapril         Classificazione per organi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili dati limitati sul sovradosaggio nell'uomo. Gli effetti più rilevanti fino ad oggi riportati sono ipotensione marcata, che compare circa sei ore dopo l'ingestione delle compresse, in concomitanza al blocco del sistema renina-angiotensina, e stordimento. I sintomi associati al sovradosaggio di ACE-inibitori possono includere shock circolatorio, disturbi elettrolitici, insufficienza renale, iperventilazione, tachicardia, palpitazioni, bradicardia, capogiri, ansia e tosse. Dopo ingestione di 300 mg e 440 mg di enalapril sono stati riportati livelli sierici di enalaprilato rispettivamente di 100 e 200 volte più elevati di quelli in genere osservati dopo dosi terapeutiche. \r\n L'infusione endovenosa di soluzione fisiologica è il trattamento raccomandato del sovradosaggio. In caso di ipotensione il paziente deve essere posto in posizione anti-shock. Se disponibile, può essere anche preso in considerazione il trattamento con infusione di angiotensina-II e/o catecolamine per via endovenosa. In caso di ingestione recente, prendere misure atte all'eliminazione dell'Enalapril Maleato (per esempio: emesi, lavanda gastrica, somministrazione di adsorbenti e sodio solfato). L'enalaprilato può essere rimosso dal circolo generale mediante emodialisi (vedere paragrafo 4.4). Per la bradicardia refrattaria alla terapia è indicato il trattamento con pace-maker. Segni vitali, elettroliti sierici e concentrazioni della creatinina devono essere continuamente monitorate. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: inibitori dell'enzima di conversione dell'angiotensina Codice ATC: C09A A02  Enalapril Ranbaxy Italia (Enalapril Maleato) è il sale maleato di enalapril, un derivato di due aminoacidi, L-alanina e L-prolina. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'enalapril viene rapidamente assorbito, raggiungendo concentrazioni seriche di picco entro un'ora dalla somministrazione. Sulla base del recupero urinario, la percentuale di enalapril assorbito dopo somministrazione orale di una compressa  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità e potenziale cancerogeno. Studi sulla tossicità della riproduzione  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato  Cellulosa microcristallina  Amido di mais  Amido, pregelatinizzato  Sodio idrogeno carbonato  Magnesio stearato  Ossido di ferro rosso (E172) – solo nelle compresse da 20 mg  Ossido di ferro giallo \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Enalapril Ranbaxy Italia  a base di  Enalapril Maleato  sono:  Converten ,  Enalapril Almus ,  Enalapril Aristo Pharma ,  Enalapril Aurobindo ,  Enalapril Aurobindo Pharma Italia ,  Enalapril DOC ,  Enalapril EG ,  Enalapril Germed ,  Enalapril Mylan Generics ,  Enalapril Pensa ,  Enalapril Sandoz ,  Enalapril Teva Italia ,  Enalapril Zentiva - Compressa ,  Enapren ,  Lanex ,  Naprilene"
}