{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107325",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Foscald3 1200 mg + 800 UI polvere per sospensione orale 30 bustine\nCos'è Foscald3? \r\n Foscald3  è un farmaco a base del principio attivo  Calcio Fosfato + Colecalciferolo , appartenente alla categoria degli  Integratori minerali, Calcio  e nello specifico  Calcio, associazioni con vitamina D e/o altri farmaci . E' commercializzato in Italia dall'azienda  FIRMA - Fabbr. Ital. Ritrov. Medic. Aff S.p.A. . Foscald3  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  FIRMA - Fabbr. Ital. Ritrov. Medic. Aff S.p.A. Concessionario:  FIRMA - Fabbr. Ital. Ritrov. Medic. Aff S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Calcio Fosfato + Colecalciferolo Gruppo terapeutico:  Integratori minerali, Calcio Forma farmaceutica:  polveri orali\nIndicazioni \r\n    Trattamento delle deficienze di calcio e vitamina D nell'anziano per ridurre la perdita ossea età correlata. FoscalD3 può essere impiegato in aggiunta alla terapia specifica dell'osteoporosi in pazienti a rischio di deficienza combinata di calcio e vitamina D.   \nPosologia \r\n    1 bustina al giorno.        Modalità d'uso        Versare il contenuto della bustina in un bicchiere. Aggiungere una abbondante quantità di acqua (circa 150 ml); mescolare fino ad ottenere una sospensione omogenea, quindi bere immediatamente.      È consigliabile assumere la preparazione durante o subito dopo il pasto serale.   \nControindicazioni \r\n    Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti.      Ipercalcemia, ipercalciuria, stati di immobilizzazione prolungata accompagnati da ipercalcemia e/o ipercalciuria, grave insufficienza renale e calcolosi renale.      A causa degli elevati dosaggi di calcio e vitamina D, il prodotto non è indicato in gravidanza e durante l'allattamento (vedere paragrafo “Gravidanza e allattamento“).    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n FoscalD3 deve essere utilizzato con cautela in pazienti con insufficienza renale o quando è evidente una tendenza alla formazione di calcoli urinari. In questi pazienti deve essere effettuato un adeguato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assorbimento delle tetracicline somministrate per os può essere ridotto dalla contemporanea assunzione orale di calcio; la somministrazione dei due farmaci deve essere distanziata di almeno tre ore.    La  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Foscald3\"  insieme ad altri farmaci come  Alfaflor ,  Alfatex ,  Ambramicina ,  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Colbiocin - Unguento ,  Cuspis ,  Eoxin ,  Estracyt ,  Flontalexin ,  Generflon ,  Gerbat - Compressa Rivestita ,  Ibixacin ,  Kinox ,  Macar ,  Mediflox ,  Naflox ,  Norfloxacina ABC ,  Norfloxacina EG ,  Norfloxacina Sandoz ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Pensulvit ,  Prociflor ,  Pylera ,  Samper ,  Tetralysal ,  Ullax - Compressa Rivestita ,  Unicexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Foscald3 durante la gravidanza e l'allattamento \r\n Posso prendere Foscald3 durante la gravidanza e l'allattamento? La vitamina D ed i suoi metaboliti passano nel latte materno.    La gravidanza e l'allattamento determinano un aumentato bisogno di calcio e vitamina D. La dose giornaliera raccomandata \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Nessuno.    \r\n\nEffetti indesiderati \r\n Raramente possono insorgere lievi disturbi gastro-intestinali (nausea, costipazione, diarrea, dolore addominale) e reazioni di ipersensibilità (anafilassi, orticaria e rashes allergici). Sebbene l'ipercalcemia non dovrebbe verificarsi in pazienti con funzione renale  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    In caso di sovradosaggio sospendere la somministrazione di calcio e di vitamina D, reidratare il paziente e se necessario effettuare la lavanda gastrica.    \r\n\nProprietà farmacodinamiche \r\n Il calcio e la vitamina D esplicano una azione fondamentale nei processi di “rimaneggiamento osseo“ ed è per questo che vengono impiegati vantaggiosamente in quegli stati morbosi dell'anziano caratterizzati da \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il calcio è assorbito nella parte prossimale dell'intestino tenue, per il 30% circa della dose somministrata, attraverso un meccanismo di trasporto passivo non saturabile ed un meccanismo di trasporto attivo  ...  \r\n\nDati preclinici di sicurezza \r\n Alle dosi consigliate, FoscalD3 risulta privo di tossicità e ben tollerato sia in seguito a somministrazione singola che protratta.    Tossicità acuta: nei ratti e nei topi, dosi equivalenti  ...  \r\n\nElenco degli eccipienti \r\n Ogni bustina contiene:    glicol propilenico, arancio sole E 110, aroma crema limone, saccarinato sodico, acido citrico anidro, cellulosa microcristallina e carmellosa sodica, monopalmitato di saccarosio, biossido di silice, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Foscald3  a base di  Calcio Fosfato + Colecalciferolo  sono:  CalplusD3 ,  Osteofosd3"
}