{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109711",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Onkotrone 10 mg concentrato per soluzione per infusione 1 flacone 5 ml Onkotrone 20 mg concentrato per soluzione per infusione 1 flacone 10 ml\nCos'è Onkotrone? \r\n Onkotrone  è un farmaco a base del principio attivo  Mitoxantrone Dicloridrato , appartenente alla categoria degli  Antineoplastici antibiotici citotossici  e nello specifico  Antracicline e sostanze correlate . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Onkotrone  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Mitoxantrone Dicloridrato Gruppo terapeutico:  Antineoplastici antibiotici citotossici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Mitoxantrone è indicato nel trattamento del carcinoma mammario metastatico. \r\n Mitoxantrone è indicato nel trattamento del linfoma non-Hodgkin. \r\n Mitoxantrone è indicato per il trattamento della leucemia mieloide acuta (LMA) negli adulti. Mitoxantrone nei regimi di associazione è indicato come trattamento per l'induzione della remissione della crisi blastica nella leucemia mieloide cronica. \r\n Mitoxantrone è indicato in associazione con corticosteroidi come cura palliativa (ad es. sollievo dal dolore) correlata al carcinoma prostatico resistente alla castrazione.\nPosologia \r\n Posologia \r\n Mitoxantrone deve essere somministrato sotto la supervisione di un medico esperto nell'uso degli agenti chemioterapici citotossici. \r\n Carcinoma mammario metastatico, linfoma non-Hodgkin  \r\n Terapia con singolo agente \r\n Il dosaggio iniziale raccomandato per mitoxantrone usato come agente singolo è di 14 mg/m 2  di superficie corporea, somministrato come singola dose endovenosa, ripetibile ad intervalli di 21 giorni. Si raccomanda un dosaggio iniziale più basso (12 mg/m 2  o inferiore) nei pazienti con riserve inadeguate di midollo osseo, ad es. per chemioterapia precedente o per condizioni generali compromesse. \r\n La modifica del dosaggio e i tempi dei dosaggi successivi devono essere stabiliti tramite valutazione clinica in base al grado e alla durata della mielosoppressione. Per i cicli successivi si può solitamente ripetere la dose precedente se la conta dei globuli bianchi e delle piastrine è tornata a livelli normali dopo 21 giorni. \r\n La seguente tabella viene proposta come guida all'aggiustamento del dosaggio, nel trattamento del carcinoma mammario metastatico e del linfoma non-Hodgkin in base al nadir ematologico (che normalmente si verifica circa 10 giorni dopo il dosaggio). \r\n \r\n  \r\n   \r\n    \r\n    Nadir globuli bianchi e piastrine \r\n    \r\n    \r\n    Tempo di recupero \r\n    \r\n    \r\n    Dosi successive \r\n    \r\n   \r\n   \r\n    \r\n    Se il nadir globuli bianchi > 1.500 µl e il nadir piastrine > 50.000 µl \r\n    \r\n    \r\n    Recupero ≤ 21 giorni \r\n    \r\n    \r\n    Ripetere la dose precedente \r\n    \r\n   \r\n   \r\n    \r\n    Se il nadir globuli bianchi > 1.500 µl e il nadir piastrine > 50.000 µl \r\n    \r\n    \r\n    Recupero > 21 giorni \r\n    \r\n    \r\n    Sospendere fino alla ripresa, quindi ripetere la dose precedente \r\n    \r\n   \r\n   \r\n    \r\n    Se il nadir globuli bianchi < 1.500 µl o il nadir piastrine < 50.000 µl \r\n    \r\n    \r\n    Qualsiasi durata \r\n    \r\n    \r\n    Diminuire di 2 mg/m 2  rispetto alla dose precedente, dopo la ripresa. \r\n    \r\n   \r\n   \r\n    \r\n    Se il nadir globuli bianchi < 1.000 µl o il nadir piastrine < 25.000 µl \r\n    \r\n    \r\n    Qualsiasi durata \r\n    \r\n    \r\n    Diminuire di 4 mg/m 2  rispetto alla dose precedente, dopo la ripresa. \r\n    \r\n   \r\n  \r\n \r\n Terapia di associazione \r\n Mitoxantrone è stato somministrato come parte di una terapia di associazione. Nel carcinoma mammario metastatico le associazioni di mitoxantrone con altri agenti citotossici, inclusi la ciclofosfamide e il 5-fluorouracile o il metotrexato e la mitomicina C si sono dimostrate efficaci. \r\n Mitoxantrone è stato usato anche in varie associazioni per il linfoma non-Hodgkin; tuttavia i dati al momento sono limitati e non è possibile raccomandare specifici regimi di dosaggio. \r\n Nei regimi di associazione, mitoxantrone è stato efficace a dosi iniziali comprese tra 7 o 8 e 10 o 12 mg/m 2 , in base all'associazione e alla frequenza scelta. \r\n A titolo di guida, quando mitoxantrone è usato in chemioterapia di associazione con un altro agente mielosoppressivo, la dose iniziale di mitoxantrone deve essere ridotta di 2-4 mg/m 2  rispetto alle dosi raccomandate per l'utilizzo come agente singolo; i dosaggi successivi, come indicato nella tabella precedente, dipendono dal grado e dalla durata della mielosoppressione. \r\n Leucemia mieloide acuta  \r\n Terapia con singolo agente nella recidiva. \r\n Il dosaggio raccomandato per l'induzione della remissione è di 12 mg/m 2  di superficie corporea, somministrato come singola dose endovenosa al giorno per cinque giorni consecutivi (60 mg/m 2  in totale). In studi clinici con un dosaggio di 12 mg/m 2  al giorno per 5 giorni, i pazienti con remissione completa l'hanno raggiunta in seguito al primo ciclo di induzione. \r\n Terapia di associazione \r\n Per l'induzione, il dosaggio raccomandato è di 12 mg/m 2  di mitoxantrone al giorno dal Giorno 1 al Giorno 3 come infusione endovenosa, e di 100 mg/m 2  di citarabina per 7 giorni somministrato come infusione continua per 24 ore dal Giorno 1 al Giorno 7. \r\n Le remissioni complete si verificano soprattutto in seguito al primo ciclo di induzione. In caso di risposta antileucemica incompleta, è possibile somministrare un secondo ciclo di induzione con mitoxantrone per 2 giorni e citarabina per 5 giorni, usando gli stessi livelli di dosaggio giornalieri. Se si osserva tossicità non ematologica grave o potenzialmente letale durante il primo ciclo di induzione, si deve sospendere il secondo ciclo di induzione fino alla risoluzione della tossicità. \r\n La terapia di consolidamento, usata in due grandi studi multicentrici randomizzati, consiste in Mitoxantrone 12 mg/m 2  al giorno somministrato come infusione endovenosa dal Giorno 1 al Giorno 2, e citarabina 100 mg/m 2  somministrata in infusione continua per 24 ore per 5 giorni dal Giorno 1 al Giorno 5. Il primo ciclo è stato somministrato circa 6 settimane dopo il ciclo di induzione finale; il secondo è stato generalmente somministrato 4 settimane dopo il primo. \r\n Un unico ciclo di mitoxantrone 6 mg/m 2  in bolo endovenoso (e.v.), etoposide 80 mg/m 2  endovena per 1 ora, e citarabina (Ara-C) 1 g/m 2  endovena per 6 ore al giorno per 6 giorni (MEC) ha mostrato attività antileucemica come terapia di salvataggio per LMA refrattaria. \r\n Trattamento della crisi blastica nella leucemia mieloide (cronica)  \r\n Terapia con dose singola nella recidiva. \r\n Il dosaggio raccomandato per la recidiva è da 10 a 12 mg/m 2  di superficie corporea, somministrato giornalmente come singola dose endovenosa per cinque giorni consecutivi (da 50 a 60 mg/m 2  in totale). \r\n Cancro della prostata avanzato resistente alla castrazione  \r\n In base ai dati raccolti da due studi clinici comparativi con mitoxantrone più corticosteroidi rispetto a corticosteroidi da soli, il dosaggio raccomandato di mitoxantrone è di 12 o 14 mg/m 2  in infusione endovenosa breve ogni 21 giorni, in associazione con basse dosi orali di corticosteroidi. \r\n I pazienti oncologici che ricevevano dosi cumulative di 140 mg/m 2 , da sole o in associazione con altri agenti chemioterapici, avevano una probabilità cumulativa del 2,6% di insufficienza cardiaca congestizia. Per tale motivo i pazienti devono essere monitorati per eventuali evidenze di tossicità cardiaca, ed è necessario chiedere ai pazienti se si sono verificati sintomi di insufficienza cardiaca prima e durante il trattamento. \r\n Popolazioni speciali \r\n Anziani  \r\n In generale, la selezione della dose per un paziente anziano deve essere iniziata al limite inferiore dell'intervallo di dosaggio, in rapporto alla maggior frequenza di ridotta funzionalità epatica, renale o cardiaca, nonché a concomitanti patologie o trattamenti con altri medicinali. \r\n Compromissione renale  \r\n La sicurezza di mitoxantrone nei pazienti con compromissione renale non è stata stabilita. mitoxantrone deve essere usato con cautela. \r\n Compromissione epatica  \r\n La sicurezza di mitoxantrone nei pazienti con insufficienza epatica non è stata stabilita. Per i pazienti con compromissione epatica può essere necessario l'aggiustamento della dose poichè la clearance di mitoxantrone è ridotta dalla compromissione epatica. Non vi sono dati sufficienti per fornire raccomandazioni sull'aggiustamento della dose. Le misurazioni in laboratorio non possono prevedere la clearance del principio attivo e gli aggiustamenti della dose (vedere paragrafo 5.2). \r\n Popolazione pediatrica  \r\n La sicurezza e l'efficacia nei pazienti pediatrici non sono ancora state stabilite. Non vi è un uso indicato di mitoxantrone nella popolazione pediatrica. \r\n Modo di somministrazione  \r\n ONKOTRONE deve essere somministrato solo per infusione endovenosa. ONKOTRONE deve essere iniettato lentamente con un'infusione endovenosa a flusso libero in soluzione isotonica salina o di glucosio al 5% per un periodo non inferiore a 3-5 minuti. Il tubo deve essere inserito preferibilmente in una grande vena. Se possibile, evitare le vene in corrispondenza di articolazioni o alle estremità con drenaggio venoso o linfatico compromesso. ONKOTRONE può essere somministrato anche come breve infusione (da 15 a 30 minuti) diluito in 50-100 ml di soluzione isotonica salina o di glucosio al 5%. ONKOTRONE non deve essere somministrato per via sottocutanea, intramuscolare o endoarteriosa. Può verificarsi un grave danno tissutale locale se c'è stravaso durante la somministrazione. Questo medicinale inoltre non deve essere somministrato per iniezione intratecale. \r\n Se si sono verificati segni o sintomi di stravaso, incluso bruciore, dolore, prurito, eritema, gonfiore, colorazione blu o ulcerazione, la somministrazione deve essere interrotta immediatamente (vedere paragrafo 4.4).\nControindicazioni \r\n Ipersensibilità al principio attivo a od uno qualsiasi degli eccipienti elencati al paragrafo 6.1, inclusi i solfiti che possono essere prodotti durante la produzione di mitoxantrone. \r\n Mitoxantrone è controindicato nelle donne che allattano al seno (vedere paragrafi 4.4 e 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale   Mitoxantrone deve essere somministrato lentamente con un'infusione endovenosa a flusso libero. Mitoxantrone non deve essere somministrato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'associazione di mitoxantrone con principi attivi potenzialmente cardiotossici (ad es. antracicline) aumenta il rischio di tossicità cardiaca.  Gli inibitori della topoisomerasi II, incluso mitoxantrone, quando usati in concomitanza con altri  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Onkotrone\"  insieme ad altri farmaci come  Tysabri , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Onkotrone durante la gravidanza e l'allattamento \r\n Posso prendere Onkotrone durante la gravidanza e l'allattamento? Contraccezione nei soggetti maschili e femminili   Mitoxantrone è genotossico ed è considerato un potenziale teratogeno nell'uomo. Pertanto, si deve raccomandare agli uomini in terapia di non concepire e di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Mitoxantrone altera lievemente la capacità di guidare veicoli e di usare macchinari. Dopo la somministrazione di mitoxantrone possono manifestarsi confusione ed affaticamento (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Gli effetti collaterali più gravi di mitoxantrone sono tossicità miocardica e mielosoppressione. Gli effetti collaterali più comuni con mitoxantrone (più di 1 paziente su 10)  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esistono antidoti specifici noti del mitoxantrone. Sono stati segnalati casi accidentali di sovradosaggio. Quattro pazienti che hanno ricevuto l'iniezione di un singolo bolo di 140-180 mg/m 2  sono deceduti per leucopenia grave con infezione. Possono essere necessari un supporto ematologico e la terapia antimicrobica durante periodi prolungati di mielosoppressione grave. \r\n Benché i pazienti con insufficienza renale grave non siano stati studiati, mitoxantrone si lega in modo esteso ai tessuti ed è improbabile che l'effetto terapeutico o la tossicità siano attenuati da emodialisi o dialisi peritoneale. \r\n Può verificarsi tossicità ematopoietica, gastrointestinale, epatica o renale, in base al dosaggio e alle condizioni fisiche del paziente. In caso di sovradosaggio i pazienti devono essere attentamente monitorati. Il trattamento deve essere sintomatico e di supporto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Agenti antineoplastici, antracicline e sostanze correlate  Codice ATC: L01DB07  Meccanismo d'azione   Mitoxantrone, un agente reattivo al DNA che si inserisce nell'acido desossiribonucleico (DNA) tramite legami idrogeno, causa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   La farmacocinetica di mitoxantrone nei pazienti in seguito alla somministrazione endovenosa di una singola dose può essere caratterizzata con un modello a tre comparti. Nei pazienti che hanno  ...  \r\n\nDati preclinici di sicurezza \r\n Sono stati condotti studi di tossicità singola e ripetuta sul topo, sul ratto, sul cane, sul coniglio e sulla scimmia. Il sistema ematopoietico era l'organo bersaglio principale della tossicità con  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, sodio acetato triidrato, acido acetico, acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Onkotrone  a base di  Mitoxantrone Dicloridrato  sono:  Mitoxantrone Accord ,  Mitoxantrone Sandoz"
}