{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106996",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fastum Antidolorifico 10 mg/g gel 100 g Fastum Antidolorifico 10 mg/g gel 50 g\nCos'è Fastum Antidolorifico? \r\n Fastum Antidolorifico  è un farmaco a base del principio attivo  Diclofenac Sale Di Dietilamina , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  Montefarmaco OTC S.p.A. . Fastum Antidolorifico  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Concessionario:  Montefarmaco OTC S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Diclofenac Sale Di Dietilamina Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  gel\nIndicazioni \r\n Fastum Antidolorifico è indicato per il trattamento locale di stati dolorosi e flogistici di natura reumatica o traumatica delle articolazioni, dei muscoli, dei tendini e dei legamenti.\nPosologia \r\n A seconda dell'estensione delle zone o delle superfici dolenti, si applicheranno 3-4 volte al giorno 2-4 g di Fastum Antidolorifico e si frizionerà leggermente. \r\n Usare Fastum Antidolorifico solo per brevi periodi di trattamento. \r\n Adulti al di sopra dei 18 anni: \r\n Applicare Fastum Antidolorifico 3 o 4 volte al giorno sulla zona da trattare, frizionando leggermente. Il quantitativo da applicare dipende dalla dimensione della parte interessata. Per esempio 2-4 g di Fastum Antidolorifico (quantitativo di dimensioni variabili tra una ciliegia ed una noce) sono sufficienti per trattare un'area di 400-800 cm 2 . Dopo l'applicazione, lavarsi le mani, altrimenti risulteranno anch'esse trattate con il gel. \r\n Adolescenti dai 14 ai 18 anni:  \r\n Applicare Fastum Antidolorifico 3 o 4 volte al giorno sulla zona da trattare, frizionando leggermente. Il quantitativo da applicare dipende dalla dimensione della parte interessata. Per esempio 2-4 g di Fastum Antidolorifico (quantitativo di dimensioni variabili tra una ciliegia ed una noce) sono sufficienti per trattare un'area di 400-800 cm 2 . Dopo l'applicazione, lavarsi le mani, altrimenti risulteranno anch'esse trattate con il gel. \r\n Se questo prodotto è necessario per più di 7 giorni per alleviare il dolore o se i sintomi peggiorano, consultare un medico. \r\n Bambini al di sotto dei 14 anni:  \r\n Sono disponibili dati insufficienti sull'efficacia e la sicurezza nei bambini al di sotto dei 14 anni (vedere il paragrafo 4.3). \r\n Pertanto, l'uso di Fastum Antidolorifico è controindicato nei bambini al di sotto dei 14 anni di età. \r\n Anziani: \r\n Può essere impiegato il dosaggio abituale previsto per gli adulti.\nControindicazioni \r\n Ipersensibilità al diclofenac o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Ipersensibilità ad altri farmaci antinfiammatori non steroidei, come ad esempio l'acido acetilsalicilico. \r\n Pazienti nei quali si sono verificati attacchi d'asma, orticaria o riniti acute dopo assunzione di acido acetilsalicilico o di altri farmaci antinfiammatori non steroidei (FANS). \r\n Terzo trimestre di gravidanza e allattamento (vedere paragrafo 4.6). \r\n Popolazione pediatrica: \r\n L'uso nei bambini di età inferiore ai 14 anni è controindicato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non usare per trattamenti protratti.  La possibilità di eventi avversi sistemici con l'applicazione di diclofenac topico non può essere esclusa se il preparato viene usato su aree cutanee estese e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Poiché l'assorbimento sistemico di diclofenac a seguito di un'applicazione topica è molto basso, tali interazioni sono molto improbabili.  Nei trattamenti ad alte dosi e protratti nel tempo si tenga presente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fastum Antidolorifico\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fastum Antidolorifico durante la gravidanza e l'allattamento \r\n Posso prendere Fastum Antidolorifico durante la gravidanza e l'allattamento? Gravidanza  Come altri FANS, Fastum Antidolorifico non deve essere somministrato nel terzo trimestre di gravidanza e durante l'allattamento.  La concentrazione sistemica di diclofenac, confrontata con formulazioni orali, è più bassa \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'applicazione cutanea di diclofenac topico non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Fastum Antidolorifico è generalmente ben tollerato.  Possono manifestarsi prurito, arrossamento, bruciore alla pelle o eruzioni cutanee.  L'utilizzo di Fastum Antidolorifico, in associazione con altri farmaci contenenti diclofenac, può dar luogo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sovradosaggio da uso topico: il basso assorbimento sistemico del diclofenac topico fa sì che un sovradosaggio sia molto improbabile; tuttavia, in tale eventualità, si raccomanda di lavare con acqua la zona di cute interessata. \r\n Un antidoto specifico non è disponibile. \r\n Effetti indesiderati simili a quelli osservati dopo un sovradosaggio di diclofenac compresse possono essere attesi nel caso in cui diclofenac topico fosse inavvertitamente ingerito (1 tubo da 100 g contiene l'equivalente di 1000 mg di diclofenac sodico). \r\n In caso di ingestione accidentale che dia luogo a significativi effetti indesiderati sistemici, devono essere intraprese le misure terapeutiche generali normalmente adottate per trattare l'avvelenamento con farmaci antinfiammatori non steroidei. Devono essere prese in considerazione, in special modo entro un breve tempo dall'ingestione, la decontaminazione gastrica e l'uso di carbone attivo.   \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antinfiammatori non steroidei per uso topico.  Codice ATC: M02AA 15  Il meccanismo d'azione si esplica nell'inibizione competitiva della biosintesi delle prostaglandine e nell'inibizione di enzimi lisosomiali.  Il diclofenac \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Nei volontari sani la quantità di principio attivo assorbito attraverso la cute dopo applicazione locale determinata sulla base dell'escrezione urinaria del diclofenac e dei suoi metaboliti idrossilati è equivalente a  ...  \r\n\nDati preclinici di sicurezza \r\n L'assorbimento cutaneo di diclofenac sodico gel varia da specie a specie. Nel coniglio maschio è del 16%, nel coniglio femmina del 40%, nei babbuini del 27%.  Nella cavia l'assorbimento percutaneo  ...  \r\n\nElenco degli eccipienti \r\n Carbomeri, metil paraidrossibenzoato (E218), alcool etilico 96%, trolamina, olio essenziale di lavanda, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fastum Antidolorifico  a base di  Diclofenac Sale Di Dietilamina  sono:  Diclangel ,  Diclofenac Sandoz ,  Diclofenac Zentiva ,  Dicloreum Actigel ,  Flectorartro ,  Flector - Gel ,  Leviogel ,  Voltaren Emulgel - Gel"
}