{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108014",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Isoram 4% soluzione iniettabile 20 flaconi 500 ml\nCos'è Isoram 4%? \r\n Isoram 4%  è un farmaco a base del principio attivo  Aminoacidi , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Isoram 4%  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Aminoacidi Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Isoram è indicato: \r\n \r\n  encefalopatia epatica. \r\n  come integrazione di soluzioni Aminoacidiche convenzionali in stati post traumatici chirurgici e non (Traumi meccanici - traumi chirurgici - decorso post-operatorio - stati settici e condizioni di stress post-traumatico in pazienti cirrotici). \r\n\nPosologia \r\n Posologia \r\n L'inizio e la durata della nutrizione parenterale, nonché il dosaggio (dose e frequenza di somministrazione) dipendono dalle seguenti caratteristiche dei pazienti: \r\n \r\n  età, peso, condizione clinica, \r\n  fabbisogno di azoto, \r\n  capacità di metabolizzare i costituenti di Isoram, \r\n  fabbisogno proteico giornaliero e nutrizione supplementare che può essere fornita per via parenterale e / o per via enterale. \r\n \r\n Poichè Isoram è un prodotto da impiegarsi nel contesto di un programma di rianimazione metabolica o di nutrizione, assai raramente andrebbe usato senza un supporto calorico ed i dosaggi indicati vanno considerati indicativi, potendo variare, anche di molto, a seconda di quante calorie vengono somministrate e della fonte calorica. In genere i dosaggi indicati presuppongono un concomitante apporto calorico di almeno 20-25 Cal/Kg/die. \r\n E ncefalopatia epatica \r\n 1-2 flaconi da 500 ml per infusione endovenosa, corrispondenti a 500 - 1000 ml di soluzione. \r\n A lt re indicazioni \r\n La soluzione andrebbe impiegata, salvo condizioni cliniche particolari, associata ad altre soluzioni Aminoacidiche; in tal caso il dosaggio consigliato è di 1-3 flaconi da 250 ml, corrispondenti a 250 - 750 ml di soluzione. \r\n È consigliabile una somministrazione al giorno, salvo diverso parere medico; tuttavia, il modo più razionale di impiego del prodotto è l'infusione continua del prodotto 24 ore su 24. Se impiegato per somministrazione discontinua, il singolo flacone o sacca da 500 ml andrebbe infuso in un tempo non inferiore alle 4 ore (velocità di infusione pari a 30 gocce/minuto). \r\n \r\n La somministrazione dovrà essere protratta fino a quando esista la necessità di un supporto nutrizionale o metabolico del paziente. \r\n Modo di somministrazione \r\n Isoram è destinato all'uso endovenoso. Il metodo preferito è l'infusione venosa centrale, ma è possibile anche l'infusione introdotta perifericamente. \r\n L'osmolarità di una specifica soluzione per infusione deve essere presa in considerazione quando si considera una somministrazione periferica. \r\n La portata deve essere regolata tenendo conto della dose somministrata, dell'apporto volumetrico giornaliero e della durata dell'infusione. \r\n Popolazioni speciali \r\n Bambini \r\n La sicurezza e l'efficacia di Isoram nei bambini non è stata stabilita. \r\n Anziani \r\n Il dosaggio deve essere stabilito con cautela, in quanto deve tenere conto di una possibile riduzione della funzionalità cardiaca, renale o epatica, di concomitanti patologie o terapie farmacologiche. Pazienti affetti da insufficienza renale \r\n Somministrare con cautela in quanto la tolleranza all'azoto può essere alterata e può rendersi necessario adeguare il dosaggio. In questi pazienti lo stato idroelettrolitico deve essere attentamente monitorato. \r\n P azienti con alterata funzione epatica \r\n Le soluzioni di aminoacidi devono essere usate con cautela nei pazienti con epatopatia pre-esistente o insufficienza epatica. È necessario un attento monitoraggio al fine di individuare possibili sintomi di iperammoniemia (vedere paragrafo 4.4). \r\n\nControindicazioni \r\n Isoram è controindicato in pazienti con: \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Anomalie congenite del metabolismo degli Aminoacidi. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali  Reazioni allergiche/reazioni di ipersensibilità   Se si manifesta qualunque segno o sintomo di una reazione di ipersensibilità, l'infusione deve essere interrotta immediatamente.  Se durante la somministrazione il paziente  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Isoram 4%\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Isoram 4% durante la gravidanza e l'allattamento \r\n Posso prendere Isoram 4% durante la gravidanza e l'allattamento? Non sono disponibili dati clinici per il rischio in gravidanza e durante l'allattamento con latte materno.  La somministrazione di Isoram durante la gravidanza e l'allattamento con latte materno deve essere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse sono state riportate nell'esperienza post-marketing con altre soluzioni avente composizione simile, e sono elencate secondo la classificazione MedDRA per sistemi e organi, e successivamente secondo i  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La comparsa di iperammoniemia può avvenire se la quota di Aminoacidi infusi supera la quota calorica non proteica somministrata od in caso di infusione troppo rapida. \r\n In presenza di patologia renale è consigliabile un accurato controllo dell'ammoniemia. \r\n In caso di somministrazione inappropriata (overdose, e / o velocità di infusione superiore a quella consigliata), possono verificarsi ipervolemia, disturbi elettrolitici, e / o aumento dell'azotemia. In tali situazioni, l'infusione deve essere interrotta immediatamente e se necessario va instaurata un trattamento di supporto. \r\n Non esiste un antidoto specifico per il sovradosaggio. Le procedure di emergenza devono includere adeguate misure correttive. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: soluzioni e.v., soluzioni per la nutrizione parenterale, soluzioni di Aminoacidi  Codice ATC: B05BA01  Gli aminoacidi essenziali possono venire utilizzati per la sintesi proteica oppure venire catabolizzati, con produzione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ///  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Isoram 4%  a base di  Aminoacidi  sono:"
}